Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.1/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPT.xlf
Languages: pt

# title
source: Policy context
pt: Contexto político

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
pt: A importância da eco-inovação é plenamente reconhecida na Estratégia de Lisboa, na Estratégia de Desenvolvimento Sustentável da UE e no Sexto Programa de Acção em matéria Ambiente (6.º PAA). O Plano de Acção sobre Tecnologias Ambientais (ETAP), adoptado para execução em Janeiro de 2004, complementa as abordagens regulamentares da Comissão Europeia. O ETAP abrange várias acções para promover a eco-inovação e a utilização de tecnologias ambientais. As suas prioridades consistem em promover a investigação e o desenvolvimento, mobilizar fundos, estimular a procura e melhorar as condições de mercado.

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
pt: O ETAP complementa as abordagens regulamentares da Comissão Europeia e aborda directamente as três dimensões da Estratégia de Lisboa: crescimento, emprego e ambiente. Com base no ETAP, os Estados-Membros elaboraram Roteiros Nacionais formais, que descrevem planos, acções e resultados pertinentes em matéria de tecnologias ambientais e eco-inovações. A investigação e desenvolvimento é um elemento importante da Estratégia de Lisboa, que tem como objectivo "fazer da Europa a economia baseada no conhecimento mais dinâmica e competitiva do mundo". Prevê-se igualmente que o Sétimo Programa-Quadro (7.º PQ) para a Investigação (2007-2013) da União Europeia desempenhará um papel essencial na prossecução dos objectivos de Lisboa. Várias Plataformas Tecnológicas Europeias continuarão a orientar o 7.º PQ para as necessidades da indústria. As plataformas abordam temas tecnológicos como a energia eólica, pilhas de hidrogénio, energia fotovoltaica e centrais eléctricas alimentadas a combustíveis fósseis com emissões quase nulas. Essas plataformas terão uma grande influência na capacidade de inovação da Europa para transformar conhecimento e inovação em valor económico acrescentado e sustentabilidade ambiental. O percurso da Europa na direcção das emissões zero foi norteado por vários objectivos: uma redução de 20&nbsp;% nas emissões de gases com efeito de estufa até 2020 (em relação aos níveis de 1990); 20&nbsp;% de energia proveniente de fontes renováveis até 2020 e 10&nbsp;% dos combustíveis dos transportes rodoviários provenientes de biocombustíveis. Esses objectivos criaram um potencial considerável para as novas tecnologias energéticas e para uma mudança dos regimes energéticos que vigoram há já mais de uma década. O século XXI assistirá à reconfiguração das redes eléctricas com novas tecnologias de produção de energia renováveis, mais pequenas e amplamente distribuídas, que funcionarão a um nível mais local, eventualmente ao nível dos agregados familiares individuais. As tecnologias não podem resolver sozinhas os problemas ambientais da Europa. É necessária uma combinação de abordagens, desde medidas legislativas a acções voluntárias, para obter benefícios económicos e ambientais. As regulamentações como a Directiva relativa à prevenção e controlo integrados da poluição (PCIP) demonstraram ser um meio eficaz para incentivar a indústria e as empresas europeias a reduzir os resíduos e a adoptar a reciclagem, promovendo a utilização de tecnologias ecológicas.&nbsp; Do mesmo modo, as abordagens voluntárias como, por exemplo, o sistema de ecogestão e auditoria (EMAS) levaram a melhorias contínuas no desempenho ambiental de centenas de empresas e organizações europeias. &nbsp; &nbsp;

# title
source: European Union partners
pt: Parceiros da União Europeia

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
pt: A nossa informação destina-se a ajudar os responsáveis políticos em vários domínios a tomar decisões e elaborar políticas ambientais sólidas e consistentes. Para a prossecução deste objectivo, a AEA trabalha em estreita colaboração com as instituições da União Europeia, nomeadamente, a Comissão Europeia, o Parlamento Europeu e o Conselho de Ministros. A AEA colabora igualmente com os órgãos consultivos, ou seja, o Comité das Regiões e o Comité Económico e Social, bem como outras agência europeias.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
pt: Cooperação com as instituições da União Europeia Comissão Europeia A interacção da AEA com a Comissão Europeia necessita de ser assegurada nas fases adequadas do ciclo de elaboração de políticas. A interacção é facilitada por uma maior tendência de programação plurianual nos trabalhos da Comissão e da Agência, o que permite uma maior articulação entre a Estratégia da AEA e o seu Plano de Gestão Anual (PGA) e a Estratégia Política Anual (EPA) da Comissão e o Programa de Trabalho da Comissão (PTC). A Direcção-Geral (DG) do Ambiente (DG Ambiente) é o principal interlocutor da AEA na Comissão Europeia e contribui para a elaboração do Plano de Gestão Anual da AEA. No âmbito do designado "Grupo dos Quatro", a AEA, a DG Ambiente, o Instituto do Ambiente e Sustentabilidade do Centro de Investigação Comum e o Eurostat concordaram numa divisão de tarefas em matéria de informação sobre o ambiente. À medida que as políticas sectoriais integram cada vez mais considerações ambientais, a AEA colabora igualmente com outras Direcções-Gerais da Comissão Europeia, tais como a Direcção-Geral da Energia e dos Transportes, a Direcção-Geral da Investigação, a Direcção-Geral da Agricultura e a Direcção-Geral da Política Regional. Parlamento Europeu A AEA apoia o Parlamento Europeu em briefings, workshops, reuniões informais e, quando solicitada, participa em audições. A AEA desenvolve uma cooperação específica com a Comissão do Ambiente, da Saúde Pública e da Segurança Alimentar e a Comissão Temporária para as Alterações Climáticas. A AEA colabora igualmente com muitas das outras 19 Comissões, como, por exemplo, a Comissão dos Transportes e do Turismo, a Comissão da Agricultura e Desenvolvimento Rural e a Comissão do Desenvolvimento Regional. Conselho da União Europeia O Conselho da União Europeia é o principal órgão legislativo da União Europeia. O Director Executivo da AEA é regularmente convidado para participar nas reuniões informais dos Ministérios do Ambiente. A título excepcional, a Professora McGlade participa também nas reuniões informais sobre outros domínios políticos, tais como a coesão territorial durante a Presidência Portuguesa de 2007. Além disso, a AEA apoia as actividades ambientais das Presidências rotativas da UE, por exemplo, preparando relatórios ou organizando seminários, se para tal for solicitada. Órgãos consultivos da UE A AEA colabora com os órgãos consultivos da UE, ou seja, o Comité das Regiões e o Comité Económico e Social, se para tal for solicitada. Essa colaboração inclui a participação em conferências, apoio aos seus relatores e contactos informais. Agências Comunitárias A AEA é uma das Agências Comunitárias que foram criadas com o objectivo de desempenhar tarefas técnicas, científicas ou administrativas específicas. A Rede dos Directores das Agências Europeias foi criada para coordenar as questões de interesse comum. A rede proporciona um fórum de intercâmbio de informações e discussão sobre temas comuns e questões administrativas e de gestão. Reúne-se normalmente três vezes por ano.

# title
source: Maps and graphs
pt: Mapas e gráficos

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
pt: O serviço de mapas e gráficos detém a maior parte dos resultados analíticos publicados efectuados por e para a AEA. Os resultados analíticos publicados em relatórios e fichas técnicas sobre indicadores são sempre representados através de um mapa, um gráfico e/ou um quadro. A elaboração destes resultados exige o trabalho e o esforço de muitos peritos. A AEA pretende tornar estes processos transparentes e reservou-lhes um lugar de destaque neste sítio Web.

# imageCaption
source: Maps and graphs
pt: Mapas e gráficos

# title
source: About transport
pt: Sobre os transportes

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
pt: Os transportes representam, por outro lado, um elemento essencial da nossa sociedade moderna: são um meio que nos permitem aceder aos nossos empregos, a bens e serviços, à educação e a actividades de turismo e lazer. Os agregados familiares modernos com dois rendimentos estão ainda mais dependentes dos transportes, na medida em que, cada vez mais, pelo menos uma pessoa é obrigada a percorrer diariamente uma distância significativa. Este facto resulta em parte da crescente especialização do trabalho. Além disso, algumas tarefas tais como fazer compras assentam cada vez mais nos transportes devido à tendência dos centros comerciais se concentrarem em locais distantes das zonas residenciais, as quais carecem muitas vezes de estruturas comerciais. Os volumes de transporte estão a crescer, registando um aumento anual de 1,9 % para o transporte de passageiros e de 2,7 % para o transporte de mercadorias. O ritmo desse crescimento é mais rápido do que os progressos realizados na eficiência energética dos diversos meios de transporte. Em consequência, o consumo de energia e as emissões de gases com efeito de estufa pelos transportes estão a aumentar. Este aumento é exacerbado pelo facto de os transportes colectivos e ferroviários, ecologicamente mais eficientes, estarem a ceder o lugar aos veículos ligeiros e aos aviões. O transporte aéreo é aquele que suscita maior preocupação, dado que é o sector em que o crescimento é mais rápido. Este crescimento deve-se em parte ao maior poder de compra dos consumidores e aos preços baixos (o transporte aéreo não paga o imposto sobre os combustíveis), condições que estão na base do grande aumento verificado no número de viagens turísticas. O transporte aéreo é actualmente responsável por mais de 10&nbsp;% das emissões de gases com efeito de estufa, se o transporte aéreo internacional for incluído nas estatísticas. Apesar do crescimento do sector dos transportes, as respectivas emissões de substâncias perigosas, como o monóxido de carbono, os hidrocarbonetos não queimados, as partículas e os óxidos de azoto, estão a diminuir à medida que são impostas normas rigorosas em matéria de emissões para veículos e camiões. Todavia, as concentrações de partículas em suspensão e de ozono não registaram, em geral, melhoramentos desde 1997. As partículas em suspensão e o ozono troposférico são geralmente reconhecidos como sendo as principais ameaças para a saúde humana decorrentes da poluição atmosférica e o sector dos transportes é um dos principais responsáveis por estas emissões (Poluição atmosférica, Ambiente e saúde). Um dos motivos pelos quais persistem alguns problemas na qualidade do ar, embora os veículos sejam mais ecológicos, prende-se com o facto de os valores da medição dessas emissões, em condições reais de condução, serem normalmente mais elevados do que os valores das emissões verificados em condições de ensaio. O ruído do tráfego afecta uma grande percentagem da população. A Organização Mundial de Saúde estima que cerca de 40% da população da União Europeia está exposta a níveis de ruído superiores a 55 dB(A) e que mais de 30% está exposta a níveis superiores a 55 dB(A) durante a noite (Ruído).

# title
source: Tourism introduction
pt: Introdução ao turismo

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
pt: O turismo é um sector de grande actividade. É uma das maiores indústrias do mundo e representa em muitas regiões a única fonte de investimento e emprego. Embora não tenha associada a imagem tradicional das "chaminés poluentes" da indústria transformadora, o sector do turismo não deixa de ter um impacto ambiental negativo, na medida em que produz níveis significativos de poluição e consome grandes quantidades de recursos naturais. A Europa é o destino turístico mais procurado a nível mundial e enfrenta, por isso, desafios consideráveis para tornar mais ecológica a sua indústria turística. Um dos principais beneficiários de uma indústria turística mais sustentável seria o próprio sector — serão poucas as pessoas que desejarão visitar uma região onde o turismo de massas destruiu a paisagem e poluiu as praias.

# title
source: Specific regions
pt: Regiões específicas

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
pt: Algumas regiões europeias, tais como o Árctico, o Mediterrâneo e o Báltico, enfrentam problemas ambientais que são comuns na própria região mas menos conhecidos fora das suas fronteiras. De modo idêntico, algumas paisagens como, por exemplo, as zonas montanhosas e os mares, enfrentam problemas comuns em toda a Europa. Esta secção reúne, por esse motivo, relatórios sobre questões ambientais — problemas, iniciativas, soluções, etc. — relativas a regiões e tipos de ambiente específicos.

# title
source: Household consumption
pt: Consumo familiar
