Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.1/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPT.xlf
Languages: pt

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
pt: As autoridades públicas devem criar um quadro onde as empresas e os consumidores possam actuar&nbsp;— utilizando informações jurídicas e de mercado e outras ferramentas. As empresas enfrentam o desafio de criar produtos e serviços que sejam sustentáveis ao longo do seu ciclo de vida. O desafio para os consumidores consiste em escolher produtos sustentáveis&nbsp;— desde que estes sejam conhecidos, acessíveis e estejam disponíveis. Políticas globais O consumo sustentável faz parte da Agenda 21 adoptada no decurso da Conferência das Nações Unidas sobre o Ambiente e o Desenvolvimento (CNUAD), realizada no Rio de Janeiro em 1992. Na Cimeira Mundial sobre Desenvolvimento Sustentável de Joanesburgo, realizada em 2002, foi alcançado um acordo para desenvolver um quadro para os programas de produção e consumo sustentáveis (CPS) e, em 2003, foi lançado o "Processo de Marraquexe" global para desenvolver este quadro. Em 2010 e 2011, a Comissão das Nações Unidas sobre Desenvolvimento Sustentável irá rever este processo global com o objectivo de atingir níveis de consumo e produção mais sustentáveis. União Europeia Estão a ser utilizados vários instrumentos políticos para sensibilizar e influenciar o comportamento dos consumidores e melhorar o desempenho ambiental dos produtos e serviços. &nbsp;São exemplos a eco-rotulagem de produtos alimentares, tais como os produtos alimentares biológicos, e a rotulagem em matéria de eficiência energética dos electrodomésticos. O consumo de energia é também abordado por outras políticas comunitárias, por exemplo, o Plano de Acção para a Eficiência Energética da UE, a Estratégia para a redução das emissões de CO2 dos veículos de passageiros e veículos comerciais novos e a Directiva relativa ao desempenho energético dos edifícios. O consumo e produção sustentáveis são agora um dos sete principais desafios da renovada Estratégia de Desenvolvimento Sustentável da UE. Espera-se que a Comissão Europeia publique um plano de Acção para o Consumo e Produção Sustentáveis (CPS) em 2008. Políticas nacionais, regionais e locais Vários países membros da AEA adoptaram os seus próprios planos de acção para o consumo e produção sustentáveis ou enquadraram essas questões nas suas estratégias de desenvolvimento sustentável. Outros países estão a enfrentar estes desafios recorrendo a outros nomes ou títulos. Por vezes, os problemas de consumo são abordados através de políticas sectoriais, tais como as políticas do ambiente, dos transportes, da energia ou da agricultura. Foram também adoptadas várias iniciativas e acções a nível local e regional, por exemplo, no âmbito de estratégias de desenvolvimento regional sustentável e dos processos da Agenda 21. Mais informações: Comissão das Nações Unidas sobre Desenvolvimento Sustentável Programa das Nações Unidas para o Ambiente Direcção-Geral do Ambiente da Comissão Europeia &nbsp; &nbsp;

# description
source: Biodiversity
pt: Biodiversidade

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
pt: Biodiversidade  interromper o ciclo de perda Flor AEA Os sistemas ecológicos da Terra possuem uma natureza dinâmica e reflectem as condições climáticas e os processos geológicos, bioquímicos e biológicos ao longo do tempo. Desde os primeiros tempos da história do planeta, ocorreram cinco situações importantes que levaram à extinção da biodiversidade . Cada uma delas deu origem a profundas mudanças nas formas de vida na Terra. Os cientistas sugerem que podemos estar agora à beira de uma sexta crise de biodiversidade, provocada pelas actividades humanas. Leia o INSTANTÂNEO acima para um resumo das questões da biodiversidade ou o ARTIGO COMPLETO.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
pt: Para os decisores políticos e seus pares, é importante saber quais são as áreas de consumo e produção com maior impacto no ambiente e quais as políticas e opções que podem fazer efectivamente a diferença. O trabalho da AEA incide no desenvolvimento de indicadores e na avaliação de impactos ambientais, em conjunto com a análise política. O nosso objectivo consiste em apoiar a Comissão Europeia, o Parlamento Europeu e o Conselho Europeu, as Nações Unidas, os governos nacionais e outros parceiros na busca das vias mais eficazes para o consumo sustentável.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
pt: Indicadores São já visíveis vários indicadores que evidenciam as tendências no consumo que contribuem para os impactos ambientais do consumo; Continuamos a trabalhar para desenvolver um quadro e indicadores para o consumo (e produção) sustentável na Europa. &nbsp; Impactos do consumo (e produção) na Europa Análises &nbsp;das pressões ambientais derivadas do consumo (e produção); Avaliação dos impactos ambientais do consumo familiar, quer no âmbito de relatórios específicos, quer no âmbito de relatórios da "situação do ambiente", por exemplo, o relatório &nbsp;O ambiente na Europa&nbsp;— Quarta avaliação (2007); Apoio às regiões não comunitárias na busca de possíveis vias para o consumo (e produção) sustentável, por exemplo, análise da situação no sudeste da Europa e na Europa de Leste, bem como no Cáucaso e na Ásia Central, num relatório conjunto PNUA/AEA (2007). Análise da política ambiental Organização de conferências e workshops, por exemplo, a conferência&nbsp;'Time for action: towards sustainable consumption and production in Europe' (É tempo de agir: rumo a um consumo e produção sustentáveis na Europa), em Setembro de 2007; Recolha de informações e análise das políticas nacionais dos países membros da AEA, por exemplo,&nbsp;no relatório 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; O Grupo para o Consumo e Produção Sustentáveis coordena os trabalhos da Agência neste domínio e é apoiado pelo Centro Temático Europeu sobre Gestão de Resíduos e Recursos (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). As actividades da AEA noutros domínios, por exemplo, alterações climáticas e energia, transportes e agricultura, abrangem também aspectos específicos do consumo. &nbsp; &nbsp;

# title
source: Fisheries
pt: Pescas

# title
source: Industry
pt: Indústria

# title
source: Land use
pt: Utilização dos solos

# title
source: Natural resources
pt: Recursos naturais

# title
source: About environment and health
pt: Sobre ambiente e saúde

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
pt: Um ambiente limpo é essencial para a saúde e bem-estar das pessoas. No entanto, as interacções entre a saúde humana e o ambiente são muito complexas e difíceis de avaliar, o que torna a utilização do princípio de precaução especialmente útil. Os impactos na saúde mais conhecidos estão relacionados com a poluição atmosférica, a fraca qualidade da água e as condições sanitárias insuficientes. Pouco mais se sabe sobre os efeitos das substâncias químicas perigosas na saúde. O ruído é um problema de saúde e ambiental emergente. As alterações climáticas, a destruição da camada de ozono estratosférico, a perda de biodiversidade e a degradação dos solos também podem afectar a saúde humana.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
pt: Na Europa, as principais preocupações com a saúde associadas ao ambiente estão relacionadas com a poluição do ar em recintos abertos e fechados, a fraca qualidade da água, as fracas condições sanitárias e as substâncias químicas perigosas. Os efeitos associados para a saúde incluem doenças respiratórias e cardiovasculares, cancro, asma e alergias, bem como perturbações ao nível do sistema reprodutivo e do desenvolvimento neurológico. As partículas finas em suspensão e o ozono troposférico são as principais ameaças para a saúde humana decorrentes da poluição atmosférica. O programa Ar Limpo para a Europa (CAFE) da UE estima um total de 348&nbsp;000 mortes prematuras por ano devido à exposição a partículas finas em suspensão (PM2.5). A este nível de exposição, a esperança média de vida é reduzida em cerca de um ano. O Livro Verde da UE sobre a exposição ao ruído refere que cerca de 20&nbsp;% da população da União Europeia é afectada por níveis de ruído que os peritos de saúde consideram inaceitáveis, ou seja, que podem causar incómodo, perturbação do sono e efeitos prejudiciais para a saúde. Os transportes, em especial nas zonas urbanas, são um dos principais factores que contribuem para a exposição humana à poluição atmosférica e ao ruído. Pouco mais se sabe sobre os efeitos das substâncias químicas na saúde. Existe uma preocupação crescente quanto aos efeitos da exposição a misturas de substâncias químicas a níveis reduzidos e durante períodos prolongados ao longo da nossa existência, em especial, durante a gravidez e os primeiros anos da infância. As substâncias químicas persistentes com efeitos a longo prazo, como os policlorobifenilos (PCB) e os clorofluorocarbonetos (CFC), bem como as utilizadas em estruturas de longa duração — por exemplo, materiais de construção — podem apresentar riscos mesmo depois da sua produção ter sido gradualmente eliminada. Muitos poluentes que afectam a saúde humana estão gradualmente a ser objecto de controlo regulamentar. No entanto, existem problemas emergentes para os quais pouco se sabe em matéria de vias de transferência para o ambiente e efeitos na saúde, como, por exemplo, os campos electromagnéticos (EMF), os produtos farmacêuticos no ambiente e algumas doenças infecciosas (cuja disseminação pode ser influenciada pelas alterações climáticas). O desenvolvimento de sistemas de "alerta rápido" deve ser incentivado, a fim de reduzir o tempo de resposta entre a detecção de um potencial perigo e uma intervenção ou acção pelas autoridades competentes. A saúde humana foi sempre ameaçada por fenómenos naturais, tais como tempestades, inundações, incêndios, desabamentos de terras e secas. As consequências desses fenómenos estão a ser agravadas pela falta de prevenção e pelo resultado da actividade humana como, por exemplo, a desflorestação, pelas alterações climáticas e pela perda de biodiversidade.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
pt: Na Europa, as respostas políticas aos problemas de saúde relacionados com o ambiente a nível internacional, regional e nacional têm sido melhoradas. Os recentes planos de acção internacional centram-se frequentemente nas crianças. Todavia, no que respeita a muitos perigos para a saúde, as acções ficam muito aquém das políticas.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
pt: A região pan-europeia Na Quarta Conferência Ministerial sobre o Ambiente e a Saúde, realizada em 2004, a Organização Mundial de Saúde&nbsp;(OMS) adoptou o plano de acção para o Ambiente e a Saúde das Crianças na Europa (CEHAPE). A OMS reafirmou também a necessidade de criar um sistema de informação sobre o ambiente e a saúde baseado em indicadores e formulou recomendações sobre respostas em matéria de saúde pública a fenómenos meteorológicos extremos e outras consequências para a saúde provocadas pelas alterações climáticas. Em 2007, a análise intergovernamental intercalar (IMR) da OMS avaliou os progressos obtidos na execução dos compromissos assumidos na Quarta Conferência Ministerial. Foram apresentados os primeiros resultados do Sistema de Informação sobre Ambiente e Saúde (EHIS), os quais serviram de base à avaliação do estado actual do ambiente e da saúde das crianças na Europa. Nos países da região da Comissão Económica para a Europa das Nações Unidas &nbsp;(UNECE), a aprovação do Protocolo sobre a Água e a Saúde da Convenção de 1992 relativa à Protecção e Utilização dos Cursos de Águas Transfronteiras e dos Lagos Internacionais assinalou um progresso na resolução, de uma forma integrada, de problemas ambientais e de saúde relacionados com a água. A União Europeia A saúde constitui uma das prioridades da Estratégia de Desenvolvimento Sustentável da UE. O 6.º Programa de Acção em matéria de Ambiente (6.º PAA) evidencia a qualidade ambiental e a sua relação com a saúde humana. A base da abordagem adoptada pela UE para limitar as ameaças ambientais à saúde humana é constituída por quatro actos legislativos: a Directiva-Quadro da Água o Regulamento relativo ao registo, avaliação, autorização e restrição de substâncias químicas (REACH) a actual proposta de Directiva relativa à qualidade do ar ambiente e a um ar mais limpo na Europa a proposta de Directiva-quadro relativa aos pesticidas. &nbsp; A Estratégia Europeia de Ambiente e Saúde (2003) e o plano de acção para o Ambiente e a Saúde na Europa 2004-2010 (2004) apontam quatro doenças prioritárias: o cancro infantil a asma e as alergias as perturbações do desenvolvimento neurológico os efeitos de desregulação endócrina. &nbsp; Os processos europeus que visam a integração de políticas são especialmente relevantes para o ambiente e a saúde. Mais informações: Página da DG Ambiente e Saúde da Comissão Europeia

# title
source: Noise
pt: Ruído
