Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.1/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPT.xlf
Languages: pt

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
pt: &nbsp; Ao longo das últimas décadas, organizações internacionais, governos, empresas e organizações não governamentais têm realizado vários estudos sobre panoramas futuros, por exemplo cenários e perspectivas. Os cenários de emissões a longo prazo do Painel Intergovernamental para as Alterações Climáticas (PIAC) são bem conhecidos e têm sido amplamente utilizados para a análise das alterações climáticas, dos seus impactos e opções de mitigação, e para apoiar as negociações internacionais na definição de objectivos a longo prazo. Outro exemplo de relevo é a Avaliação dos Ecossistemas do Milénio,&nbsp;que desenvolveu cenários para analisar os resultados dos serviços ecossistémicos globais &nbsp;em diversas situações futuras. O Programa das Nações Unidas para o Ambiente (PNUA) utiliza os cenários do seu relatório "Global Environment Outlook" (perspectivas do meio ambiente mundial) para enquadrar as suas análises a longo prazo. Várias organizacionais internacionais importantes ,&nbsp;como&nbsp;o Banco Mundial, a Agência Internacional da Energia e a Organização de Cooperação e Desenvolvimento Económicos (OCDE) também publicam frequentemente análises e projecções a longo prazo. Não existe uma receita-padrão para analisar o futuro. É possível utilizar uma abordagem puramente quantitativa, adoptando dados e modelos (matemáticos) para projectar futuras tendências e analisar as respectivas incertezas (também denominadas análises de perspectivas), utilizar uma combinação de análises quantitativas e qualitativas sob a forma de narrativas, diagramas e imagens ou basear a análise exclusivamente numa análise qualitativa. Pensar sobre o futuro implica pensar em alternativas. O futuro está repleto de incertezas e muita coisa pode acontecer. Os cenários são ferramentas eficazes para estas abordagens, já que ajudam a pensar de forma "inovadora", mas não são previsões. São descrições plausíveis do modo como o futuro pode apresentar-se para as nossas organizações, os nossos filhos, as nossas nações e mesmo para o nosso mundo, com base em proposições "se-então". Um cenário ambiental típico inclui a representação da situação inicial e um enredo que descreve as principais forças impulsionadoras e as alterações que proporcionam uma imagem do futuro. Por exemplo, os cenários PRELUDE da AEA ajudam-nos a repensar as nossas abordagens com vista à protecção da paisagem e da biodiversidade. Esses cenários destacam vários factores que podem colocar em risco a sua eficiência e eficácia a médio e longo prazo, por exemplo, as alterações demográficas e as alterações climáticas. &nbsp;

# title
source: About energy
pt: Sobre energia

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
pt: &nbsp; A combustão de combustíveis fósseis decorrente das actividades humanas contribui em larga medida para o aumento das concentrações de dióxido de carbono (CO2) na atmosfera, em conjunto além de contribuir também para o aumento da temperatura global e o agravamento das alterações climáticas. A crescente procura de energia resulta na acumulação de CO2, o gás com efeito de estufa mais importante, devido ao modo como a energia é produzida. Muitos países dependem dos combustíveis fósseis (petróleo, gás e carvão) para satisfazer as suas necessidades de energia. Esses combustíveis necessitam de ser queimados para que o calor libertado no processo possa ser convertido em energia. O carbono do petróleo reage com o oxigénio, produzindo CO2 que é libertado para a atmosfera. Os poluentes atmosféricos (dióxido de enxofre, óxidos de azoto e partículas) são também libertados, com impactos na qualidade do ar. Todavia, devido a medidas técnicas e a melhoramentos nas centrais eléctricas e de produção de calor, verificou-se uma diminuição na emissão de poluentes atmosféricos ao longo das últimas décadas. A economia continua a crescer e o consumo de energia acompanha esse crescimento. Os combustíveis fósseis ainda predominam na mistura de combustíveis — cerca de 79&nbsp;% das necessidades energéticas da média europeia são satisfeitas através do carvão, gás e petróleo. Cerca de 13&nbsp;% são satisfeitas através da energia nuclear e os restantes 8&nbsp;% através de fontes de energia renováveis em rápida evolução (especialmente as energias solar e eólica). A média europeia utiliza o equivalente a 3,7&nbsp;toneladas de petróleo por ano em electricidade, aquecimento e transportes. Este valor corresponde a 7,8&nbsp;toneladas de emissões de CO2 associadas a esse consumo de energia. Estes valores variam consideravelmente de país para país, dependendo em parte da utilização das fontes de energia renováveis. Desde 1990, os transportes são o sector com o crescimento mais rápido em termos de utilização de energia e representam actualmente o maior consumidor de energia.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
pt: Através das suas informações sobre as alterações climáticas, a AEA apoia a aplicação do Protocolo de Quioto na União Europeia, a avaliação das políticas comunitárias e o desenvolvimento de estratégias a longo prazo para a mitigação e adaptação às alterações climáticas. As informações da AEA (dados, indicadores, avaliações, projecções) centram-se nas tendências das emissões de gases com efeito de estufa, políticas e medidas, bem como nos impactos das alterações climáticas e nas acções de adaptação na Europa. A AEA será o centro europeu de dados relativos às emissões de gases com efeito de estufa e aos impactos das alterações climáticas.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
pt: O grupo de trabalho da AEA para as alterações climáticas e a energia lidera o trabalho da Agência neste domínio. O grupo trabalha em estreita colaboração com o Centro Temático Europeu Ar e Alterações Climáticas (ETC/ACC) e com a rede dos países da AEA (Eionet). Monitorização, registo e informação dos gases com efeito de estufa O estudo da AEA sobre as emissões de gases com efeito de estufa visa apoiar a aplicação do Protocolo de Quioto na União Europeia. Os principais produtos e actividades incluem: um inventário comunitário anual de gases com efeito de estufa; os dados e os relatórios podem ser consultados no visualizador de dados sobre gases com efeito de estufa da AEA. Estão disponíveis informações adicionais na secção "Perguntas mais frequentes" e no relatório de 2008; apoio ao PIAC e à CQNUAC no que respeita a análises e questões metodológicas relacionadas com os inventários de gases com efeito de estufa; um relatório anual de indicadores sobre tendências e projecções em matéria de emissões de gases com efeito de estufa&nbsp;, assim como sobre os progressos realizados pela Comunidade Europeia, pelos Estados-Membros e por outros países membros da AEA na consecução dos seus objectivos no âmbito do Protocolo de Quioto. Este relatório avalia igualmente a eficácia das políticas nacionais e comunitárias com vista à prossecução desses objectivos, em especial nos domínios da energia e dos transportes; uma avaliação regular da aplicação da Directiva "Comércio de Emissões" pelos Estados-Membros; actualizações regulares dos indicadores sobre tendências e projecções em matéria de emissões de gases com efeito de estufa que fazem parte do núcleo principal de indicadores da AEA. Impactos e adaptação O trabalho da AEA relacionado com os impactos sobre as alterações climáticas e acções de adaptação inclui: a avaliação dos impactos das alterações climáticas na Europa: um relatório publicado em 2004, que será actualizado em 2008; os indicadores de impacto e de estado das alterações climáticas (concentração de gases com efeito de estufa na atmosfera e temperatura na Europa e no mundo) que fazem parte do núcleo principal de indicadores da AEA; a análise da vulnerabilidade de regiões específicas às alterações climáticas, ver o relatório da Agência "Vulnerabilidade e adaptação às alterações climáticas na Europa" (2005); a análise de questões relativas à adaptação aos impactos das alterações climáticas nos recursos hídricos, incluindo uma descrição das acções de adaptação dos diversos países; os métodos para calcular os custos dos impactos das alterações climáticas e da adaptação às alterações climáticas. Perspectivas e cenários O trabalho da AEA apoia igualmente o desenvolvimento de estratégias a longo prazo de mitigação e adaptação às alterações climáticas através de estudos de perspectivas e cenários futuros no horizonte de 2020 a 2050, por exemplo: a análise das emissões de gases com efeito de estufa e dos impactos das alterações climáticas a longo prazo; uma avaliação das possíveis vias para a redução das emissões de gases de estufa viabilizadas por acções globais e uma transição para um sistema energético com baixa produção de carbono na Europa até 2030; análise das alterações previstas da qualidade do ar na Europa até 2030 e os possíveis benefícios das políticas climáticas relativas à qualidade do ar. &nbsp; As alterações climáticas constituem também uma das áreas prioritárias abordadas pela&nbsp;AEA em avaliações integradas, em especial: relatórios de situação e perspectivas para o ambiente europeu (ver SOER 2005); avaliações do ambiente pan-europeu; ver mensagens-chave sobre as alterações climáticas no relatório&nbsp;a Quarta avaliação do ambiente pan-europeu, publicado em 2007 (ver apresentação do relatório em vídeo).

# title
source: About land use
pt: Sobre a utilização dos solos

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
pt: A utilização dos solos conduz a alterações sem precedentes nas paisagens, nos ecossistemas e no ambiente. As áreas urbanas e as respectivas infra-estruturas são os mais vorazes consumidores do solo, principalmente dos solos agrícolas produtivos. As paisagens rurais estão a mudar devido à intensificação da agricultura, ao abandono das terras e à exploração florestal. As zonas costeiras e montanhosas estão a sofrer profundos reordenamentos de território para se adaptarem às actividades intensivas de turismo e lazer.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
pt: Actividades como a agricultura, a silvicultura, os transportes e a habitação utilizam os solos e alteram as suas funções e o seu estado natural. Muitos problemas ambientais têm origem na utilização dos solos, que provoca alterações climáticas, perda de biodiversidade e poluição das águas, dos solos e do ar. Os impactos podem ser directos, como a destruição de paisagens e habitats naturais, ou indirectos, como a impermeabilização dos solos e a desflorestação que aumentam os riscos de inundações. As alterações climáticas levam à desertificação, a alterações na ocupação dos solos e inundações repentinas, entre outros efeitos negativos. Com 75% da população europeia a viver nas cidades, as questões relacionadas com a utilização dos solos urbanos assumem uma importância fundamental. No entanto, a gestão dos solos agrícolas e das suas múltiplas funções — produção alimentar, conservação da natureza, lazer e habitação — é igualmente importante. O aumento da ocupação dos solos para urbanização ocorre principalmente à custa dos solos agrícolas. Durante a década de 1990-2000, de todas as áreas convertidas para utilização artificial dos solos, 48% eram solos aráveis ou ocupados com culturas permanentes e 36% eram terras com cultivo misto ou de pastagem. O crescimento verificado no sector dos transportes fez aumentar a ocupação de solos pelas infra-estruturas de transportes. As montanhas e as terras altas, que são os depósitos de água da Europa, estão a ser abandonadas pelos utilizadores tradicionais (pastores, por exemplo) para serem ocupadas por esquiadores. A gestão das florestas teve de adaptar-se à procura económica global de produção de madeira. As orlas costeiras estão a ser transformadas em zonas artificiais a um ritmo ainda mais rápido. A densidade populacional nas zonas costeiras europeias estão a aumentar continuamente, por vezes, a um ritmo mais rápido do que as regiões interiores. O turismo parece ser a actividade marítima mais importante, em especial nos países meridionais e também nos países do mar Báltico, como a Polónia e a Finlândia. Esta actividade tem um impacto territorial e sazonal muito elevado; os fluxos de turismo afectam toda a Europa. As zonas costeiras estão a ser urbanizadas a um ritmo cada vez mais rápido. A densidade populacional das regiões costeiras é, em média, 10% superior à das regiões interiores. A conversão de áreas naturais da costa em superfícies artificiais está a aumentar a um ritmo ainda mais rápido do que a densidade populacional. A habitação (principalmente a segunda habitação em muitas zonas), os serviços e as infra-estruturas de recreio e transportes são as principais causas deste aumento. Ler mais sobre tendências na utilização dos solos na Europa.

# title
source: About noise
pt: Sobre o ruído

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
pt: O ruído ambiente afecta um grande número de europeus e é considerado pelo público como um dos maiores problemas ambientais. Pode afectar as pessoas quer a nível fisiológico quer a nível psicológico, interferindo com actividades básicas como o sono, o descanso, os estudos e a comunicação. Embora esses impactos na saúde humana sejam conhecidos há muito tempo, um recente estudo de investigação demonstra que começam a manifestar-se com níveis de ruído mais baixos do que se pensava inicialmente.
