Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.1/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPT.xlf
Languages: pt

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
pt: A legislação ambiental da União Europeia é reconhecida como uma das mais rigorosas a nível mundial e tem produzido resultados positivos — sempre que é plenamente executada e aplicada. Sem esta legislação ambiental, o nosso ambiente seria bastante diferente. Conseguimos limpar as nossas águas e a nossa atmosfera, eliminámos gradualmente algumas substâncias que empobrecem a camada de ozono e duplicámos as taxas de reciclagem de resíduos. Os nossos veículos poluem menos; sem as profundas melhorias proporcionadas pelos conversores catalíticos ao longo dos últimos vinte anos, os níveis de algumas emissões seriam dez vezes superiores aos que se registam actualmente. Presentemente, a Estratégia de Desenvolvimento Sustentável da UE serve de enquadramento global de longo prazo, com o objectivo de criar sinergias entre metas económicas, sociais e ambientais. O Tratado da UE prevê que os requisitos em matéria de protecção do ambiente sejam integrados na definição e execução de todas as políticas da Comunidade, tais como a da energia, da agricultura e dos transportes. Esta "integração ambiental" ajuda a prevenir problemas na origem em vez de utilizar apenas soluções de "fim-de-linha". A UE está a trabalhar no sentido de adoptar uma abordagem mais integrada em matéria de decisões políticas, orientada pelos princípios de avaliação de impacto e melhor regulamentação. Esta abordagem inclui igualmente recomendações para melhorar a participação pública na gestão das interligações existentes entre a ciência, as tecnologias e a sociedade — o que representa um pré-requisito para a aplicação do princípio de precaução. Os instrumentos de mercado, tais como licenças negociáveis de poluentes e impostos ambientais, estão no topo da agenda da UE e visam fazer repercutir os custos que as actividades económicas representam para o ambiente e para a saúde nos preços de mercado, bem como atribuir um preço à utilização dos recursos naturais como o ar, a água e os solos. Alguns exemplos recentes incluem o regime de comércio de licenças de emissões da UE e a tributação harmonizada no domínio do ambiente, tal como prevista na Directiva "Tributação da Energia" e na Directiva "Eurovinheta" para o transporte de mercadorias. A eliminação de subsídios a actividades nocivas para o ambiente é também uma prioridade. O Livro Verde sobre instrumentos de mercado para fins da política ambiental e de políticas conexas, de 2007, dá um novo vigor ao conceito de reforma fiscal ambiental, como seja, a transição de uma tributação do trabalho para uma tributação ambiental. "O socialismo falhou por ter ocultado a verdade económica. O capitalismo pode falhar por ocultar a verdade ecológica" (Lester Brown, Fortune Brainstorm Conference, 2006).

# title
source: About environmental technology
pt: Sobre tecnologia ambiental

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
pt: À medida que o preço do petróleo continua a subir e o aumento das emissões de dióxido de carbono continua a ter impacto no clima e nos ecossistemas do nosso planeta, a utilização das tecnologias ambientais torna-se indispensável para desenvolver as nossas economias de forma mais sustentável.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
pt: As tecnologias ambientais fornecem soluções para diminuir os influxos de substâncias, reduzir o consumo de energia e as emissões, reaproveitar os subprodutos e minimizar os problemas da eliminação de resíduos. Melhoram a eco-eficiência, ou seja, permitem "fazer mais com menos", apoiam a aplicação de sistemas de gestão ambiental e tornam os processos produtivos mais ecológicos. Existem grandes oportunidades na Europa para utilizar melhor as mais recentes tecnologias nos domínios da energia, dos transportes e dos materiais utilizados. As empresas europeias são especialmente fortes na produção de energias renováveis e na gestão e reciclagem de resíduos, sectores onde detêm uma percentagem do mercado mundial de 40&nbsp;% e 50&nbsp;%, respectivamente. As tecnologias ambientais são igualmente utilizadas para recolher informações sobre o ambiente – acompanhamento e recolha de dados para identificar a presença de poluentes, alterações na ocupação dos solos ou para detectar os efeitos na saúde humana através da bio-monitorização. As tecnologias ambientais têm potencial para, durante a próxima década, contribuir para reduzir as emissões dos gases com efeito de estufa até 25–80&nbsp;%, a destruição da camada de ozono até 50&nbsp;% e a acidificação e eutrofização até 50&nbsp;%. O sector da água enfrenta o desafio de desenvolver tecnologias novas e mais económicas que incluam os aspectos energéticos e as externalidades ambientais. Estão igualmente previstos avanços tecnológicos significativos e uma expansão do mercado no que diz respeito a soluções de aproveitamento de resíduos para a produção de energia em pequena escala e ao desenvolvimento de sistemas de energia de biomassa em pequena escala. Para concretizar o potencial das tecnologias ambientais, será necessário criar maior aceitação do mercado. O desconhecimento dos custos reais da obtenção, utilização e eliminação de materiais e energia continua a representar um grande obstáculo para uma maior implementação das eco-inovações. Os consumidores e os investidores precisam de conhecer com mais exactidão o desempenho e os benefícios ambientais das diferentes tecnologias para poderem comprar e financiar com toda a confiança produtos que são frequentemente novidade no mercado. Para apoiar este objectivo, os responsáveis políticos europeus estão actualmente a debater a forma como deverá processar-se a verificação dessas tecnologias.

# title
source: Publications
pt: Publicações

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
pt: Nesta secção, encontrará todos os relatórios elaborados pela AEA, nomeadamente relatórios sobre o estado do ambiente, relatórios técnicos e temáticos, briefings e documentos da AEA.

# imageCaption
source: Reports about Europe's environment
pt: Relatórios sobre o ambiente na Europa

# title
source: External links
pt: Ligações externas

# title
source: Products overview
pt: Descrição dos produtos

# title
source: EEA activities
pt: Actividades da AEA

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
pt: A AEA apoia o Plano de Acção sobre Tecnologias Ambientais (ETAP) através do intercâmbio de conhecimentos e informações sobre tecnologias "soft" e "hard". A lista de subsídios a práticas que prejudicam o ambiente fornece a base para análises futuras que apoiem a elaboração de propostas concretas sobre o modo de expandir a procura e a utilização de tecnologias ambientais. Estão a decorrer trabalhos sobre o desenvolvimento de estatísticas e indicadores na área da tecnologia e da eco-inovação. Esses indicadores devem medir os progressos realizados na execução do ETAP.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
pt: A AEA participa nas seguintes actividades de apoio às tecnologias ambientais: para apoiar o ETAP, a AEA recolheu informações sobre os obstáculos que impedem uma utilização mais alargada das tecnologias ambientais, tais como os subsídios a actividades nocivas para o ambiente. Essas informações serviram de base à elaboração de uma lista anotada de subsídios e regras que assentam, em parte, nas conclusões da OCDE. A AEA fornece apoio ao desenvolvimento de conhecimentos das tecnologias "soft", que consiste essencialmente em informações sobre os métodos, sistemas e melhores práticas para abordar de uma forma mais sistemática as questões ambientais no seio das organizações como, por exemplo, o sistema de ecogestão e auditoria (EMAS). O Portal das tecnologias ambientais fornece informações sobre tecnologias "hard", tais como equipamentos físicos, dispositivos e máquinas que executam várias funções de produção ou transformação. &nbsp; O Atlas das tecnologias ambientais destina-se a apoiar as empresas privadas e as organizações e organismos públicos que necessitem de encontrar novas fontes de tecnologias ambientais em toda a Europa, apresentando a localização e informações sobre empresas, centros de conhecimento e principais instalações tecnológicas. O Atlas contribui igualmente para a Acção 4 do ETAP relativa ao desenvolvimento de um catálogo de directórios e bases de dados sobre tecnologias ambientais. Está em curso o desenvolvimento de indicadores para analisar o crescimento da eco-inovação e a evolução das respostas no domínio das tecnologias ambientais. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
pt: A AEA é administrada por um Conselho de Administração e Gabinete executivo, assistido por um Comité Científico, incumbido de emitir pareceres. O Director Executivo é responsável perante o Conselho de Administração pela execução dos programas e pelo funcionamento diário da AEA.

# title
source: Agriculture
pt: Agricultura

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
pt: A avaliação da eficácia da política ambiental desempenha um importante papel na elaboração e aperfeiçoamento das políticas. Avaliar a eficácia dos instrumentos ambientais da UE e se as medidas específicas se têm revelado efectivamente eficazes na obtenção dos resultados previstos constitui uma missão fundamental. É necessário colocar questões difíceis, como por exemplo: estarão as políticas ambientais a produzir resultados realmente positivos e serão essas políticas economicamente viáveis? Se não for esse o caso, como poderão ser melhoradas? Essas são as questões que a AEA tem presente no trabalho que vai desenvolvendo sobre a eficácia da política ambiental e os instrumentos de mercado. Actualmente, a atenção incide no potencial da reforma fiscal ambiental.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
pt: O relatório sobre a eficácia das medidas ambientais de 2001, Reporting on environmental measures: Are we effective? estabelece o quadro metodológico para as avaliações ex-post da AEA sobre a eficácia da política. Esta abordagem foi utilizada em avaliações como as da Directiva "Tratamento das águas residuais urbanas", a Directiva "Embalagens e resíduos de embalagens" e a Directiva "Aterros". Estão em curso estudos sobre a eficácia dos instrumentos de mercado para a gestão sustentável dos recursos e sobre a eficácia da aplicação dos Fundos de Coesão e Estruturais. Desde 1996, a AEA tem vindo a apresentar regularmente relatórios sobre as experiências dos instrumentos de mercado (market-based instruments – MBI). Estes relatórios incluem a exploração do potencial da reforma fiscal ambiental, não apenas em termos de emprego, mas também em matéria de inovação e competitividade e, em especial, para estimular a&nbsp; "eco-inovação". Os relatórios incluem igualmente um estudo em curso sobre a Reforma Fiscal Ambiental na Europa no contexto de uma população europeia em envelhecimento: as implicações em termos de eco-inovação e distribuição no agregado familiar. Em conjunto com a Organização de Cooperação e Desenvolvimento Económicos (OCDE), a AEA gere a base de dados OCDE/AEA sobre instrumentos económicos utilizados na política ambiental. Esta base de dados inclui informações sobre taxas, impostos e custos ambientais, sistemas de depósito-reembolso, licenças negociáveis, subsídios ambientais e acordos voluntários. A AEA é também responsável pela recolha de informação para os 15 países membros da Agência que não pertencem à OCDE. Actualmente, encontra-se em fase de preparação a segunda edição do livro "Late lessons from early warnings" (Sinais precoces, lições tardias) para apoiar a aplicação do princípio de precaução. Esta publicação inclui estudos de casos elaborados por peritos sobre os riscos das actividades económicas humanas. A AEA acolhe também o Secretariado da rede dos directores das Agências Europeias de Protecção do Ambiente. Os impostos são um indicador de uma sociedade civilizada, afirmou Roosevelt. Será a Reforma Fiscal Ambiental o indicador de uma sociedade sustentável? Jacqueline McGlade, Conferência Mundial sobre Tributação Ambiental, 2007

# title
source: Indicators
pt: Indicadores

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
pt: Os indicadores medem os desenvolvimentos em questões seleccionadas, incluindo o progresso efectuado na consecução dos objectivos acordados. A AEA publica regularmente indicadores, no relatório anual "Sinais Ambientais" e nos relatórios baseados em indicadores que abrangem sectores e temas específicos. Os indicadores podem ser acedidos individualmente através da secção relativa ao indicador pretendido ou através de temas ambientais.

# imageCaption
source: Environmental indicators
pt: Indicadores ambientais

# title
source: Air pollution
pt: Poluição atmosférica

# title
source: Themes
pt: Temas

# title
source: Live maps and data
pt: Mapas e dados actualizados

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
pt: Nesta secção, encontrará ferramentas interactivas que lhe permitem examinar dados ambientais e explorar mapas da Europa.

# imageCaption
source: Live maps and data
pt: Mapas e dados actualizados

# title
source: Multimedia
pt: Multimédia

# title
source: Transport introduction
pt: Introdução aos transportes

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
pt: O sector dos transportes representa cerca de um terço do consumo final de energia dos países membros da AEA e é responsável por mais de um quinto das emissões de gases com efeito de estufa. É também responsável por grande parte da poluição atmosférica urbana, bem como pela poluição sonora. Além disso, o sector dos transportes tem um grande impacto na paisagem, devido à fragmentação das zonas naturais com graves consequências para animais e plantas.

# text
source: More about transport
pt: Mais sobre transportes
