Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.1/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPT.xlf
Languages: pt

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
pt: As emissões sonoras provenientes dos veículos e máquinas são objecto de regulamentação comunitária há várias décadas. No entanto, foi apenas na década de 1990 que começaram a ser elaborados regulamentos relativos à exposição humana ao ruído. O 6.º programa de acção em matéria de ambiente da Comunidade Europeia 2002–2012 visa&nbsp;&nbsp;“… reduzir substancialmente o número de pessoas regularmente sujeitas a uma exposição prolongada a níveis médios de ruído, em especial ao ruído do tráfego, que, de acordo com os estudos científicos, têm efeitos nocivos na saúde humana…”. No mesmo ano, foi adoptada a Directiva "Ruído Ambiente", que estabelecia uma base comum para combater o ruído na União Europeia. Os Estados-Membros devem identificar pontos nevrálgicos cujos índices de ruído serão registados em mapa e para os quais devem ser elaborados planos de acção. Os países devem igualmente informar o público e a Comissão sobre estas actividades. Os pontos nevrálgicos acima referidos situam-se em torno das principais aglomerações e ao longo das principais estradas, vias-férreas e aeroportos. A exposição ao ruído está também integrada noutras políticas comunitárias, como, por exemplo, a Estratégia Temática para o Ambiente Urbano, a Política Comum de Transportes e a Estratégia de Desenvolvimento Sustentável. Em 2004, a Comissão publicou uma descrição de todas as normas e legislação europeias pertinentes em matéria de emissões de ruído.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
pt: O desenvolvimento urbano sustentável ocupa um lugar de destaque nas políticas comunitárias em matéria de ambiente, de desenvolvimento regional, de saúde e de transportes. Os problemas relacionados com a cidades também são alvo de outros instrumentos legislativos, como a directiva relativa à qualidade do ar e a directiva relativa ao ruído ambiente. Através das suas políticas, a União Europeia pretende reforçar as responsabilidades das cidades com base no princípio da subsidiariedade, que determina que as matérias sejam tratadas pelas instâncias competentes situadas ao nível mais baixo. No entanto, as esferas local e europeia estão cada vez mais interligadas, à semelhança das questões ambientais, sociais e económicas. A futura política urbana europeia deve, assim, encontrar vias para uma gestão mais integrada e eficaz entre as diferentes esferas políticas.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
pt: Na sequência do Livro Verde sobre o Ambiente Urbano (1990), a União Europeia adoptou a Estratégia Temática para o Ambiente Urbano, em 2006, destinada a melhorar a aplicação, a nível local, das actuais políticas ambientais e legislações comunitárias, através do intercâmbio de experiências e de boas práticas entre as autoridades locais europeias. As orientações relativas à gestão ambiental integrada e à elaboração de planos sustentáveis de transporte urbano inserem-se neste processo. Foram implementadas medidas adicionais relacionadas com a aplicação das Directivas Comunitárias Qualidade do Ar e Ruído Ambiental. O Livro Verde por uma nova cultura de mobilidade urbana (2007) abre o debate para uma nova cultura em matéria de transportes urbanos centrada num esforço conjunto para tornar as cidades mais verdes e menos poluídas e também seguras e mais acessíveis a todos os cidadãos. A política regional comunitária é um importante motor para o ambiente urbano. A Comunicação A Política de Coesão e as cidades: contribuição das cidades e das aglomerações para o crescimento e o emprego nas regiões destina-se a auxiliar as autoridades nacionais, regionais e citadinas na preparação da nova ronda de programas da política de coesão. Os Estados-Membros da UE realçaram a importância territorial da política urbana ao aprovarem a Agenda Territorial da União Europeia e a Carta de Leipzig sobre as Cidades Europeias Sustentáveis durante a reunião ministerial informal realizada em Leipzig, em 2007. Os Estados-Membros deram o seu acordo à continuação do trabalho durante as presidências e elaboraram um plano de execução. Várias autoridades locais desenvolveram os seus próprios planos de acção e estratégias locais no âmbito da Agenda 21. A Carta de Aalborg é uma das mais emblemáticas declarações políticas em matéria de desenvolvimento local sustentável, assinada por mais de 2&nbsp;500 autoridades locais e regionais. A Campanha Europeia das Cidades Sustentáveis visa ajudar as autoridades locais europeias a racionalizar as melhores práticas de sustentabilidade.

# title
source: Energy policy context
pt: Contexto da política energética

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
pt: Os acontecimentos políticos dos últimos anos originaram uma alteração da prioridade política em matéria de sustentabilidade ambiental, competitividade e segurança do abastecimento energético. O debate público em curso sobre fontes de energias renováveis, novas tecnologias, eficiência energética, emissões de gases com efeito de estufa e alterações climáticas colocou igualmente a energia no topo da agenda política a nível europeu e mundial.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
pt: Em Janeiro de 2007, a Comissão Europeia propôs um pacote integrado relativo à energia e às alterações climáticas para reduzir as emissões de gases com efeito de estufa. O pacote energético visava estabelecer uma nova Política Energética para a Europa com o objectivo de combater as alterações climáticas e dinamizar a segurança energética e a competitividade. O pacote baseia-se em três pilares principais: Um verdadeiro mercado interno da energia: visa proporcionar alternativas reais aos utilizadores da energia e estimular os avultados investimentos necessários no sector energético. Desde 1 de Julho de 2007, todos os cidadãos europeus têm a possibilidade de escolher livremente o seu fornecedor de gás e electricidade. A Comissão Europeia deverá assegurar a concorrência leal e dinâmica em todos os Estados-Membros. Acelerar a transição para um sistema energético com baixa produção de carbono: visa manter a posição da União Europeia enquanto líder mundial em energias renováveis, propondo que pelo menos 20% das necessidades energéticas da UE sejam satisfeitas através de fontes de energias renováveis em 2020. Eficiência energética: visa poupar 20% do consumo de energia primária em 2020, reafirmando um objectivo anterior da Comissão. Propõe igualmente o aumento da utilização de veículos energeticamente eficientes nos transportes; normas mais restritas e melhor rotulagem dos electrodomésticos, bem como um melhor desempenho energético dos actuais edifícios da UE e uma maior eficiência da produção, transmissão e distribuição de calor e electricidade. Em Março de 2007, o Conselho Europeu aceitou a maior parte destas propostas e aprovou acções para desenvolver uma política europeia integrada em matéria de clima e energia. A política resultante visa alcançar os três objectivos seguintes: aumentar a segurança do aprovisionamento; assegurar a competitividade das economias europeias e uma oferta energética a preços acessíveis; promover a sustentabilidade ambiental e combater as alterações climáticas. Para cumprir estes objectivos, em Março de 2007, o Conselho Europeu apoiou um Plano de Acção abrangente no domínio da energia para o período 2007-2009, que incluía acções prioritárias nos seguintes domínios: um mercado interno de gás e electricidade; segurança do aprovisionamento; política energética internacional; eficiência energética e energias renováveis; e tecnologias energéticas. Em Janeiro de 2008, a Comissão Europeia apresentou mais propostas para combater as alterações climáticas e promover as energias renováveis, incluindo objectivos juridicamente vinculativos para os Estados-Membros.

# title
source: Scenarios and forward studies — EEA activities
pt: Cenários e estudos prospectivos — Actividades da AEA

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
pt: A AEA avalia as perspectivas a longo prazo para o ambiente na Europa e as consequências das principais opções políticas, utilizando várias abordagens metodológicas. Os objectivos consistem em acrescentar valor aos actuais debates políticos, através da produção consistente de informações com uma perspectiva mais abrangente e a longo prazo, bem como ajudar a organizar os sistemas europeus de informação ambiental de modo a englobarem informações sobre tendências futuras. A AEA contribui igualmente com conhecimentos e experiência para avaliações baseadas em cenários a nível mundial e pan-europeu, tais como a Avaliação dos Ecossistemas do Milénio ou os cenários GEO-4 do PNUA.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
pt: &nbsp; As actividades relacionadas com os cenários da AEA contribuem para a perspectiva a longo prazo do relatório europeu da "situação do ambiente", de publicação quinquenal. Em 2005, foram publicados o relatório O ambiente na Europa — Situação e perspectivas e o relatório complementar Perspectivas para o ambiente na Europa , que abordavam um conjunto de preocupações ambientais e as respectivas forças impulsionadoras comuns de uma forma integrada e realçavam as perspectivas para o ambiente na Europa para o ano 2030 e seguintes. Deverá ser publicado um estudo idêntico em 2010. As perspectivas inserem-se também nos processos de avaliação regulares, como é o caso dos procedimentos de relatório da AEA sobre emissões de gases com efeito de estufa e indicadores. Os estudos e indicadores das perspectivas são analisados regularmente. A revisão dos modelos quantitativos é outro exercício frequente. O projecto PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) utiliza uma composição inovadora de ilustração, texto e modelos avançados para simular cinco cenários ambientais futuros que contrastam entre si para uma Europa afectada pela alteração dos padrões em matéria de utilização dos solos, alterações climáticas, agricultura e perfil demográfico. A análise dos serviços ecossistémicos constitui um novo domínio para avaliações baseadas em cenários.&nbsp; A AEA está também envolvida em processos de cenários a nível pan-europeu e internacional. O relatório O ambiente pan-europeu: vislumbres de um futuro incerto analisa as principais forças impulsionadoras e incertezas de futuras alterações ambientais na região pan-europeia. A AEA contribuiu também para o relatório "Global Environment Outlook 4" (perspectivas do meio ambiente mundial) do PNUA e para a Avaliação dos Ecossistemas do Milénio. A AEA contribui igualmente para o reforço das capacidades em matéria de desenvolvimento de cenários nos seus países membros, através de workshops de formação e apoio. &nbsp;

# title
source: EEA activities
pt: Actividades da AEA

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
pt: Para compreender a relação entre a utilização dos solos e os impactos ambientais, são necessárias informações a escalas diferentes: mundial, europeia e nacional. Os dados relativos à utilização dos solos são também um pré-requisito para o ordenamento do território a nível local e regional. As actividades da AEA centram-se essencialmente em avaliações da paisagem europeia e da reafectação dos solos, através da utilização de aplicações de registo de solos e ecossistemas e da análise dos sistemas de informações geográficas. A AEA foi também incumbida de desenvolver um centro de dados ambientais relativos à utilização de solos como contribuição para o sistema de informação ambiental partilhada para a Europa (SEIS).

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
pt: A AEA apoia os requisitos de superfície enunciados nas estratégias temáticas comunitárias relativas aos sistemas marinhos e aos solos, entre outras, e presta especial atenção à reafectação de solos em zonas ecologicamente sensíveis e à protecção dos solos. O Centro Temático Europeu Ocupação do Solo e Informação Espacial (CTE-LUSI) presta apoio técnico à AEA no desenvolvimento de indicadores pertinentes, executando os inventários Corine land cover, as aplicações LEAC (land and ecosystem accounting)&nbsp;e a análise geoespacial. A principal fonte de dados da AEA é a base de dados Corine land cover, gerada para 1990, 2000 e 2006, e baseada na cooperação estabelecida com os países membros e a iniciativa Vigilância Global do Ambiente e da Segurança (GMES). Com base na informação espacial, os registos de solos elaborados pela AEA fornecem avaliações da magnitude dos diversos tipos de alterações e, ao mesmo tempo, da sua distribuição no território europeu. A utilização dos solos integra frequentemente análises de outros tópicos como, por exemplo, adaptação às alterações climáticas, gestão de bacias hidrográficas, análise prospectiva, padrões de produção e consumo, zonas costeiras e ambiente urbano. A AEA desenvolveu igualmente mapas interactivos e produtos multimédia, incluindo um visualizador de dados land cover. Está disponível um glossário de termos relacionados com solos no Dicionário de sinónimos GEMET da Eionet. Voltado para o futuro, o programa PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) é uma ferramenta interactiva que apresenta um conjunto de cinco cenários diferentes de utilização dos solos para a Europa.
