Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.1/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPT.xlf
Languages: pt

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
pt: As alterações climáticas são a maior falha de mercado jamais vista no mundo. Sir Nicholas Stern, responsável pelos Serviços Económicos do Governo do Reino Unido e ex-economista principal do Banco Mundial, 2006 Nos últimos 150 anos, a temperatura média mundial subiu quase 0,8ºC e cerca de 1ºC na Europa. Onze dos últimos doze anos (1995-2006) encontram-se entre os 12 anos mais quentes no registo instrumental da temperatura de superfície global (desde 1850). Se não forem tomadas medidas a nível mundial para limitar as emissões, o Painel Intergovernamental para as Alterações Climáticas prevê que a temperatura média global à superfície poderá aumentar de 1,8ºC a 4ºC até 2100. Isto significa que o aumento verificado na temperatura desde a época pré-industrial seria superior a 2ºC. Para além deste limite, podem ocorrer alterações irreversíveis e catastróficas. (Mais informações) Os impactos das alterações climáticas já foram observados e prevê-se que se tornem mais evidentes. Também se prevê que a ocorrência de situações meteorológicas extremas, incluindo ondas de calor, secas e inundações, será mais frequente e intensa. Na Europa, os maiores aumentos de temperatura registam-se no sul da Europa e na região Árctica. A precipitação diminui no sul da Europa e aumenta no norte e noroeste. Estes factores conduzem a impactos nos ecossistemas naturais, na saúde humana e nos recursos hídricos. Os sectores económicos, tais como a silvicultura, a agricultura, o turismo e a construção civil sofrerão a maior parte das consequências negativas. O sector agrícola do norte da Europa pode beneficiar com um aumento limitado da temperatura Para combater as alterações climáticas, as emissões de gases de estufa a nível mundial devem ser significativamente reduzidas e devem ser implementadas políticas nesse sentido. As actividades humanas são as principais fontes de emissões de gases com efeito de estufa, nomeadamente: a queima de combustíveis fósseis para a produção de electricidade, transportes, indústria e habitações; a agricultura e a utilização dos solos, por exemplo, a desflorestação; os aterros sanitários; e a utilização industrial de gases fluorinados. &nbsp; Mesmo que as políticas e os esforços para reduzir as emissões sejam eficazes, algumas mudanças climáticas serão inevitáveis. Por esse motivo, devemos também desenvolver estratégias e acções de adaptação aos impactos das alterações climáticas na Europa e, em especial, fora das suas fronteiras, dado que os países menos desenvolvidos estão entre os mais vulneráveis, tendo menos capacidade técnica e financeira para realizar essa adaptação.

# title
source: Calendar of environmental events
pt: Calendário de eventos ambientais

# description
source: Browse the calendar to find interesting environmental events around the world.
pt: Pesquisar o calendário para encontrar eventos ambientais interessantes em todo o mundo.

# imageCaption
source: Calendar of environmental events
pt: Calendário de eventos ambientais

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
pt: O trabalho desenvolvido pela AEA sobre dados, indicadores e avaliações relativos à biodiversidade incide nas medidas de conservação (tais como áreas protegidas ou protecção das espécies) e na integração das questões relativas à biodiversidade nos sectores económicos, por exemplo, silvicultura, agricultura e pescas. As principais actividades incluem o projecto "Streamlining European 2010 Biodiversity Indicators" (racionalização dos indicadores europeus de biodiversidade para 2010), e a gestão do Centro de Intercâmbio de Informações sobre Biodiversidade da Comunidade Europeia (ligação). A AEA foi escolhida para ser o centro de dados europeu para a biodiversidade.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
pt: Observa bem a Natureza e então compreenderás tudo melhor. Albert Einstein Dados Nos próximos anos, a AEA será o Centro Europeu de Dados para a Biodiversidade e as suas funções consistirão no armazenamento e manutenção das bases de dados da AEA, no estabelecimento de ligações a bases de dados complementares de terceiros, no desenvolvimento de conjuntos de indicadores sobre biodiversidade e na disponibilização de acesso a dados mais gerais sobre a biodiversidade na Europa. O projecto "Streamlining European 2010 Biodiversity Indicators" ( SEBI 2010) visa ajudar a acompanhar os progressos na consecução do objectivo 2010. O SEBI 2010 racionaliza os indicadores nacionais, regionais e mundiais e assegura a implementação dos fluxos de dados para a produção de indicadores. A AEA também actualiza regularmente os principais indicadores de biodiversidade no seu núcleo principal de indicadores. A base de dados EUNIS fornece acesso público a dados sobre espécies, tipos de habitat e sítios Web na Europa. Avaliações Com a implementação de fluxos de dados de qualidade, será dada maior ênfase à realização de avaliações integradas sobre o êxito das políticas de biodiversidade, o impacto de outras políticas na biodiversidade e as mudanças a implementar na política. Pode consultar avaliações recentes no relatório da AEA Situações e Perspectivas de 2005 e na sua quarta avaliação pan-europeia. As próximas avaliações importantes são: uma avaliação do progresso realizado na consecução do objectivo europeu para 2010 em matéria de biodiversidade, baseado num conjunto específico de indicadores de biodiversidade, prevista para 2008. uma avaliação dos ecossistemas europeus, a concluir em 2012. Os projectos específicos do plano de gestão da AEA incluem avaliações sobre: a Rede Natura 2000; solos agrícolas e zonas rurais; solos agrícolas de grande valor natural; ecossistemas florestais, e avaliação económica dos benefícios da gestão da Natureza. Para apoiar a Convenção sobre a Diversidade Biológica, a AEA gere igualmente o Centro de Intercâmbio de Informações sobre Biodiversidade da Comunidade Europeia (Clearing House Mechanism – CHM). O CHM promove a cooperação técnica e a transferência tecnológica na União Europeia e os seus Estados-Membros, na Região pan-Europeia e no resto do mundo. O grupo de trabalho da AEA para a Biodiversidade e os ecossistemas lidera o trabalho da Agência neste domínio. O grupo trabalha em estreita colaboração com o Centro Temático Europeu sobre Biodiversidade (ETC/BD) e com a rede AEA do país (Eionet).

# title
source: Climate change policies
pt: Políticas em matéria de alterações climáticas

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
pt: A ameaça das alterações climáticas está a ser abordada de uma forma global pela Convenção-Quadro das Nações Unidas sobre as alterações climáticas (CQNUAC). O seu Protocolo de Quioto estabelece objectivos obrigatórios para as emissões de CO2 para os países desenvolvidos que ratificaram o protocolo, tais como os Estados-Membros da União Europeia. Este é apenas um primeiro passo para assegurar reduções mais significativas das emissões mundiais de que necessitaremos.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
pt: A forma como lidamos com as alterações climáticas definirá o que somos, a nossa época e o nosso legado mundial. Ban Ki-moon, Secretário-Geral das Nações Unidas, 2007 Políticas globais O objectivo a longo prazo da CQNUAC consiste em "conseguir a estabilização das concentrações na atmosfera de gases com efeito de estufa, a um nível que evite uma interferência antropogénica perigosa com o sistema climático ". O Protocolo de Quioto é um primeiro passo para a prossecução desse objectivo. Estabelece objectivos para a redução das emissões em muitos países industrializados, incluindo a maior parte dos Estados-Membros da União Europeia, e limita os aumentos das emissões nos restantes países. Os primeiros 15 Estados-Membros da UE adoptaram um objectivo conjunto de redução das emissões de 8% abaixo dos níveis de 1990 até 2008–2012 (vídeo). Através de um acordo interno da UE, alguns Estados-Membros estão autorizados a aumentar as suas emissões enquanto outros deverão reduzi-las. Muitos dos novos Estados-Membros têm objectivos de – 6% a – 8% relativamente aos respectivos anos de referência (1990 para a maior parte). Os Estados Unidos da América, que registam um elevado nível de emissões de gases com efeito de estufa, ainda não ratificaram o Protocolo. Espera-se que os países cumpram os seus objectivos através, essencialmente, de políticas e medidas nacionais. Os países estão autorizados a cumprir parte dos seus objectivos de redução de emissões com investimentos em projectos de redução de emissões nos países em desenvolvimento (Mecanismo de Desenvolvimento Limpo, MDL) ou em países desenvolvidos (Aplicação Conjunta). O MDL destina-se igualmente a apoiar o desenvolvimento sustentável, por exemplo, através do financiamento de projectos de energias renováveis. O Painel Intergovernamental para as Alterações Climáticas (PIAC) defende reduções de emissões a nível mundial de cerca de 50% até metade do século XXI, o que implica reduções de 60 a 80% nas emissões dos países desenvolvidos. Os países em desenvolvimento com elevados níveis de emissões, tais como a China, a Índia e o Brasil, deverão limitar o seu crescimento de emissões. No âmbito da CQNUAC, estão a decorrer negociações com vista à celebração de um acordo internacional pós-2012. Pretende-se chegar a um acordo na conferência sobre o clima prevista para Copenhaga, em Dezembro de 2009. Políticas da União Europeia Muitos países europeus adoptaram programas nacionais destinados a reduzir as emissões. Foram igualmente adoptadas várias políticas e medidas a nível europeu através do Programa Europeu para as Alterações Climáticas, por exemplo: um maior recurso às fontes de energia renováveis (eólica, solar, biomassa) e instalações de produção combinada de calor e electricidade; melhorias generalizadas de eficiência energética em, por exemplo, edifícios, indústria, electrodomésticos; redução das emissões de dióxido de carbono dos veículos novos de passageiros; medidas de redução nas indústrias transformadoras; medidas para reduzir as emissões dos aterros sanitários. &nbsp; O Regime de Comércio de Licenças de Emissões de dióxido de carbono da UE (vídeo) é a pedra angular de todos os esforços para reduzir as emissões em termos de custo-eficácia. Em Março de 2007, os líderes da UE aprovaram um ambicioso plano para a energia e as alterações climáticas com vista a reduzir as emissões de gases de estufa da UE em, pelo menos, 20% até 2020 (em relação a níveis de 1990) e atingir, até 2020, o objectivo que consiste em assegurar que 20% de toda energia primária da UE utilizada seja energia renovável. Em Janeiro de 2008, a Comissão Europeia propôs um novo pacote de medidas no domínio da energia e das alterações climáticas a fim de cumprir o objectivo de redução de emissões (vídeo). Em todos os Estados-Membros, vários sectores como, por exemplo, a agricultura, os transportes e a construção serão chamados a contribuir para alcançar os objectivos europeus, de acordo com as suas capacidades financeiras. Para os sectores com utilização intensiva de energia, tais como as indústrias químicas e do aço, a Comissão propôs o reforço do Regime de Comércio de Licenças de Emissões para ajudá-los a atingir o objectivo de 20%. A redução das emissões de gases com efeito de estufa exigirá uma maior utilização de energias renováveis, o que também implica um fornecimento energético mais diversificado para a Europa. Foram definidas reduções adicionais de emissões para novos sectores, como o a aviação (vídeo), as emissões CO2 de veículos rodoviários&nbsp; (vídeo), e a captura e armazenamento de carbono (vídeo) . Alguns países membros da AEA prepararam Estratégias Nacionais de Adaptação às Alterações Climáticas ou começaram já a prepará-las. O Livro Verde sobre "Adaptação às alterações climáticas na Europa — possibilidades de acção da União Europeia" da Comissão Europeia, de 2007, está actualmente a ser objecto de consulta às partes interessadas. Mais informações: Convenção-Quadro das Nações Unidas para as Alterações Climáticas; Direcção-Geral do Ambiente da Comissão Europeia e medidas da UE para combater as alterações climáticas; Painel Intergovernamental para as Alterações Climáticas.

# title
source: Datasets
pt: Conjuntos de dados

# title
source: About EEA
pt: Sobre a AEA

# title
source: Environmental themes
pt: Temas ambientais

# description
source: Find all EEA products and information by browsing environmental topics.
pt: Encontre todos os produtos da AEA e informações através da pesquisa por temas ambientais.

# imageCaption
source: Themes
pt: Temas

# title
source: About scenarios and forward studies
pt: Sobre cenários e estudos prospectivos
