Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.1/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPT.xlf
Languages: pt

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
pt: As actividades da AEA destinam-se a registar os progressos efectuados na consecução dos objectivos da Estratégia Europeia de Ambiente e Saúde, ao colmatar as lacunas, estabelecendo uma ponte entre a esfera da ciência e a esfera política. As actividades variam desde trabalhos metodológicos a análises e avaliações económicas dos efeitos na saúde. A AEA trabalha em parceria com a Comissão Europeia, a Organização Mundial de Saúde, assim como com outras agências da Comunidade Europeia, países e agentes interessados.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
pt: O nosso trabalho tem como objectivo: o desenvolvimento de metodologias para avaliar os efeitos do ambiente na saúde, tendo em conta a complexidade das cadeias de causa e efeito; as abordagens para avaliação de elementos de prova que conduzam a acções; o melhoramento do acesso à informação sobre os impactos para o ambiente e a saúde (incluindo as substâncias químicas) e a sua distribuição espacial no contexto do Sistema de Informação Ambiental Partilhada (SEIS); o apoio ao Sistema Europeu de Informação sobre Ambiente e Saúde; a avaliação da relação existente entre as alterações climáticas e a saúde, no âmbito da actualização do relatório "Assessment of impacts of Europe’s changing climate" (avaliação dos impactos das alterações climáticas na Europa), de 2004; a avaliação económica dos impactos para o ambiente e a saúde.

# title
source: About waste and material resources
pt: Sobre resíduos e recursos materiais

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
pt: A economia europeia assenta num elevado nível de consumo de recursos. Esses recursos incluem matérias-primas (tais como metais, minerais para construção ou madeira), energia e solos. As principais forças motoras do consumo de recursos na Europa são o crescimento económico, os desenvolvimentos tecnológicos e a alteração dos padrões de produção e consumo. Cerca de um terço dos recursos utilizados são convertidos em resíduos e emissões. São produzidas anualmente cerca de quatro toneladas de resíduos por pessoa nos países membros da AEA. Em média, cada cidadão europeu produz 520 kg de resíduos domésticos por ano e este número tende a aumentar.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
pt: Na UE-15, a utilização de materiais mudou ligeiramente ao longo das duas últimas décadas, mantendo-se em cerca de 15 a 16 toneladas por pessoa por ano. No entanto, este número varia significativamente de país para país, desde cerca de 12 toneladas por pessoa em Itália até 38 toneladas por pessoa na Finlândia. Os materiais de construção contribuem em grande parte para estes números, seguidos dos combustíveis fósseis e da biomassa. A eficiência da utilização dos recursos é várias vezes superior na UE-15 do que nos novos&nbsp;Estados-Membros&nbsp;da União Europeia ou nos países do sudeste da Europa. As projecções para 2020 indicam que a utilização dos recursos na União Europeia irá continuar a aumentar. A utilização dos recursos está também a aumentar noutras regiões do mundo. Este aumento deve-se, em parte, ao aumento do consumo de bens e serviços na Europa, muitas vezes baseado em recursos extraídos dessas outras regiões. A União Europeia visa "melhorar a eficiência dos recursos para reduzir a utilização global de recursos naturais não renováveis, bem como os impactos ambientais do uso de matérias-primas, utilizando os recursos naturais renováveis a um ritmo que não exceda a sua capacidade de regeneração" ,&nbsp; (Estratégia de Desenvolvimento Sustentável da UE Renovada, 2006). O elevado consumo de recursos da Europa exerce pressões sobre o ambiente na Europa e noutras regiões do mundo. Entre essas pressões contam-se a destruição de recursos não renováveis, a utilização intensiva de recursos renováveis, os transportes, as elevadas emissões para a água, o ar e os solos provenientes das actividades mineiras, bem como da produção, do consumo e da geração de resíduos. Há um consenso comum sobre a existência de limites físicos para o crescimento contínuo da utilização de recursos. A habitação, a indústria alimentar e a mobilidade são responsáveis pela maior parte da utilização de recursos e das pressões ambientais. A eliminação de resíduos pode causar vários impactos na saúde e no ambiente, incluindo emissões para a atmosfera, águas de superfície e águas subterrâneas, dependendo da forma como são geridos. Os resíduos representam igualmente uma perda de recursos naturais (por exemplo, os metais ou outros materiais recicláveis que contêm metal ou o seu potencial como fonte de energia). Assim, uma gestão eficiente dos resíduos pode proteger a saúde pública e a qualidade do ambiente, contribuindo ainda para a conservação dos recursos naturais. Os maiores fluxos de resíduos na Europa&nbsp;têm origem na construção e na demolição, bem como nas actividades da indústria transformadora. A maior parte dos resíduos municipais na União Europeia são enviados para deposição em aterros (45&nbsp;%). No entanto, uma percentagem cada vez mais elevada de resíduos municipais são objecto de reciclagem ou compostagem (37&nbsp;%) ou incineração com valorização energética (18&nbsp;%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
pt: As políticas comunitárias incidem cada vez mais na utilização de recursos e resíduos, em especial, a Estratégia de Desenvolvimento Sustentável (EDS) e o Sexto Programa de Acção em matéria de Ambiente (6.º PAA) da União Europeia. O 6.º PAA define expressamente o objectivo de "quebrar a relação entre crescimento económico e utilização dos recursos". Em 2007, foi constituído um Painel Internacional para a Gestão Sustentável dos Recursos, através da cooperação entre a PNUA e a Comissão Europeia.

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
pt: A maior parte das políticas da Comunidade Europeia tem incidência na utilização e gestão dos recursos naturais. Entre as políticas mais importantes contam-se a política agrícola comum, a política comum da pesca, a política de desenvolvimento regional e as políticas de transporte e energia. Existem várias estratégias ambientais transversais que dizem respeito à utilização e gestão de recursos, incluindo a Estratégia de Desenvolvimento Sustentável, o Sexto Programa de Acção em matéria de Ambiente, a estratégia temática relativa à prevenção e reciclagem de resíduos e a estratégia temática relativa à utilização sustentável dos recursos naturais, ambas de 2005. O debate político em curso mostra a necessidade de integrar melhor as questões relacionadas com o ambiente e os recursos nas políticas sectoriais e noutras áreas políticas. Algumas das principais questões prendem-se com a forma de avaliar os impactos ambientais da utilização dos recursos, com a questão de saber que áreas prioritárias ou recursos específicos devem ser alvo de intervenção política e como definir objectivos e avaliar os progressos alcançados na utilização e gestão sustentável dos recursos. Dado que os ganhos em eficiência técnica são muitas vezes anulados por um consumo mais alargado, é pouco provável que a utilização dos recursos e a produção de resíduos possam ser reduzidas apenas através de melhoramentos tecnológicos. Poderá ser necessário efectuar uma análise crítica da sustentabilidade dos actuais estilos de vida e padrões de consumo&nbsp; e combinar a tecnologia com outros instrumentos políticos.&nbsp; Embora as políticas comunitárias em matéria de recursos ainda estejam a evoluir, as políticas de resíduos na União Europeia e em cada um dos Estados-Membros têm sido progressivamente aplicadas desde o início da década de 1970. A actual política de resíduos da União Europeia baseia-se na "hierarquia dos resíduos". O seu objectivo consiste, em primeiro lugar, na prevenção dos resíduos e, seguidamente, em reduzir a eliminação de resíduos através da reutilização, reciclagem e outros processos de valorização de resíduos. Esta hierarquia deverá ser reforçada pela Directiva-Quadro dos Resíduos, actualmente em fase de revisão, e pela estratégia temática relativa à prevenção e reciclagem de resíduos. As principais actividades de tratamento de resíduos são regulamentadas pela Directiva Aterros, a Directiva relativa à incineração de resíduos e a Directiva IPPC. No que respeita a fluxos de resíduos especiais, tais como os resíduos de embalagens, veículos em fim de vida e resíduos de equipamentos eléctricos e electrónicos, o princípio da hierarquia dos resíduos tem sido alterado, por exemplo, pela introdução de objectivos específicos de reciclagem. Definir as medidas políticas utilizando uma abordagem centrada no ciclo de vida permite assegurar que os impactos são avaliados "do berço à sepultura" e que os impactos ambientais não são camuflados pelo facto de serem transferidos para outros países ou remetidos para diferentes fases de produção ou consumo. Mais informações: Sítios Web da Comissão Europeia sobre recursos naturais e resíduos Painel Internacional para a Gestão Sustentável dos Recursos Sítio Web CCI/IPTS sobre a identificação de produtos com o maior potencial de melhoramento ambiental Trabalhos da OCDE sobre produtividade dos recursos e fluxos de materiais

# title
source: Policy instruments
pt: Instrumentos políticos

# title
source: Population and economy
pt: População e economia

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
pt: As avaliações da AEA relativas aos resíduos e recursos materiais visam apoiar o desenvolvimento de políticas em matéria de consumo e produção sustentáveis, em especial, a aplicação de estratégias temáticas relativas à utilização sustentável dos recursos naturais e à prevenção e reciclagem de resíduos. As actividades incluem o controlo e desenvolvimento de indicadores, a avaliação da eficácia das políticas de resíduos e recursos e a identificação de melhores práticas.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
pt: O trabalho da AEA sobre resíduos e recursos materiais inclui: avaliações periódicas e relatórios sobre fluxos de resíduos e de materiais, como o relatório de análise pan-europeia O ambiente na Europa&nbsp;— quarta avaliação; perspectivas regionais de implementação de consumo e produção sustentáveis e, em especial, de produção de resíduos e utilização de recursos; apoio a políticas prioritárias específicas, em especial, a utilização e gestão sustentáveis dos recursos naturais e a dissociação do crescimento económico da utilização dos recursos e dos resíduos; apoio aos países membros na elaboração e envio de relatórios sobre resíduos (incluindo a Directiva "Resíduos de Embalagens") e contabilização de fluxos de materiais; estudos sobre a eficácia das políticas, por exemplo, gestão de resíduos de embalagens, sistemas urbanos de tratamento de águas residuais, alternativa à deposição de resíduos em aterros, utilização de instrumentos económicos na gestão dos recursos; consultar também Instrumentos políticos. trabalho na área das transferências transfronteiriças de resíduos na Europa e os efeitos ambientais da "sociedade da reciclagem"; estudos de cenários e perspectivas futuras, por exemplo, sobre o desenvolvimento da produção de resíduos e os seus impactos ambientais; indicadores sobre a produção de resíduos municipais e a produção e reciclagem de resíduos de embalagens; fichas técnicas nacionais sobre a gestão de resíduos nos Estados-Membros da UE; uma lista das empresas de gestão de resíduos, centros de conhecimentos e instalações no Atlas Europeu das Tecnologias Ambientais. O grupo de trabalho da AEA para a produção e consumo sustentáveis coordena os trabalhos da Agência em matéria de resíduos e recursos materiais. As actividades são implementadas através da cooperação com o Centro Temático Europeu sobre Gestão de Resíduos e Recursos (ETC/RWM) e em colaboração com a rede dos países do AEA (Eionet).&nbsp; o Eurostat está a recolher dados,&nbsp; sobre resíduos e, a partir de 2008, alojará os centros de dados ambientais sobre recursos, produtos e resíduos. &nbsp;

# title
source: Soil
pt: Solos

# title
source: Tourism
pt: Turismo

# title
source: Transport
pt: Transportes

# title
source: Various other issues
pt: Questões diversas

# title
source: Water
pt: Água

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
pt: O que está a acontecer?Questões ambientais Poluição atmosférica Biodiversidade Substâncias químicas Alterações climáticas Ambiente e saúde Utilização dos solos Recursos naturais Ruído Solos Resíduos e recursos materiais Água Questões diversas Por que razão está a acontecer?Sectores e actividades Agricultura Energia Pescas Consumo familiar Indústria População e economia Turismo Transportes O ambiente em regiões diferentes e zonas específicas Zonas costeiras e mares Regiões específicas Ambiente urbano Sectores e questões ambientais Tecnologia ambiental Instrumentos políticos Cenários ambientais &nbsp;

# title
source: European environmental highlights by EEA
pt: Destaques da AEA na área do ambiente a nível europeu

# description
source: Archive of all EEA's highlights and press releases.
pt: Arquivo de todos os destaques e comunicados de imprensa da AEA.
