Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.1/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPT.xlf
Languages: pt

# title
source: About air pollution
pt: Sobre poluição atmosférica

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
pt: A poluição atmosférica não é um problema meramente local, sendo também transfronteiriço. Os poluentes atmosféricos libertados num país podem ser transportados na atmosfera e prejudicar a saúde humana e o ambiente noutra região. Dois poluentes, as partículas em suspensão e o ozono troposférico , são agora geralmente reconhecidos como mais os significativos em termo de impactos na saúde. A exposição máxima e a exposição a longo prazo podem dar origem a uma variedade de efeitos na saúde, desde efeitos mínimos no sistema respiratório até à mortalidade prematura. Desde 1997, até 45&nbsp;% da população urbana europeia pode ter estado exposta a concentrações de partículas em suspensão no ambiente acima do limite estabelecido a nível comunitário para proteger a saúde humana e até 60&nbsp;% pode ter estado exposta a níveis de ozono superiores ao valor-limite estabelecido a nível comunitário. Estima-se que a exposição a PM2.5 (partículas em suspensão) presentes no ar é responsável por uma redução de mais de oito meses da esperança de vida estatística na União Europeia. Nas últimas décadas, a Europa efectuou progressos consideráveis no que respeita à limpeza do ar que respiramos, mas a poluição atmosférica continua a ser um problema grave e a prejudicar a nossa saúde e o ambiente. Stavros Dimas, Comissário Europeu para o Ambiente &nbsp; A poluição atmosférica também prejudica o nosso ambiente, provocando: Acidificação — desde 1990, e ainda mais desde 1980, ocorreram reduções substanciais em áreas de ecossistemas sensíveis sujeitas a deposição de acidez excessiva. Todavia, a área sujeita a deposição ácida superior às suas cargas críticas em 2010 será ainda cerca de 10% superior à área do ecossistema natural dos 32 países membros da AEA (AEA-32); Eutrofização — têm sido conseguidos menos progressos na redução da eutrofização. Mais de 40&nbsp;% das áreas de ecossistemas sensíveis são sujeitas a deposição de azoto superior às suas cargas críticas; Danos nas colheitas — a maior parte das colheitas agrícolas está sujeita a níveis de ozono que excedem os objectivos comunitários a longo prazo destinados a proteger a vegetação dos efeitos prejudiciais do ozono. Uma percentagem significativa, em especial no sul, centro e leste da Europa, está exposta a níveis de ozono acima do valor-limite estabelecido pela UE. As fontes de poluição atmosférica são variadas e podem ser antropogénicas (produzidas pelo homem) ou naturais. As principais fontes antropogénicas são: a queima de combustíveis fósseis para a produção de electricidade, transportes, indústria e habitações; os processos industriais e a utilização de solventes, por exemplo, nas indústrias química e de extracção; a agricultura; e o tratamento de resíduos. &nbsp; A variabilidade das condições meteorológicas e o crescente problema do transporte de longo curso de poluentes atmosféricos a partir de outros países do hemisfério norte pode explicar, em parte, o motivo pelo qual a qualidade do ar na União Europeia não melhorou significativamente desde o final da década de 1990, apesar de as emissões dos principais poluentes atmosféricos terem diminuído.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
pt: O trabalho da AEA tem uma relação directa com a Directiva "Ruído Ambiente" e a Agência apoia a Comissão Europeia na gestão de dados sobre o ruído, bem como em avaliações da exposição ao ruído.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
pt: Ao abrigo da Directiva "Ruído Ambiente", devem ser comunicadas informações sobre vários fluxos de dados. No início de 2007, a AEA assistiu a Comissão no desenvolvimento de uma proposta para a criação de um sistema electrónico de comunicação de informações harmonizado com o sistema de comunicação de informações da AEA. As informações comunicadas até ao momento pelos Estados-Membros foram analisadas pela AEA e estão disponíveis no sítio CIRCA da Comissão. Em 2001, a AEA publicou uma primeira estimativa do número de pessoas expostas ao ruído causado pelo tráfego. Este indicador foi desenvolvido no sistema de comunicações sobre transportes e ambiente da AEA (TERM). A próxima avaliação da exposição ao ruído será baseada nas informações comunicadas pelos Estados-Membros até ao final de 2007, ao abrigo da Directiva "Ruído Ambiente". Será a primeira vez que os países comunicam informações sobre a exposição a determinados níveis de ruído. De acordo com a Directiva, a Comissão deve criar uma base de dados das informações comunicadas, tarefa que é apoiada pela AEA. A AEA coordena o grupo de trabalho da UE que efectua a avaliação da exposição ao ruído (WG AEN), o qual desenvolveu orientações sobre a elaboração de mapas de ruído em conformidade com a Directiva "Ruído Ambiente". A AEA trabalha em estreita colaboração com o Centro Temático Europeu Ocupação do Solo e Informação Espacial e com a rede de países da AEA (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
pt: A AEA apoia as políticas comunitárias em matéria de urbanismo através do desenvolvimento de bases de dados e avaliações sobre a dinâmica de utilização do solo nas zonas urbanas (por exemplo, expansão urbana), problemas relacionados com a gestão urbana sustentável e questões específicas sobre poluição, tais como o ruído e a qualidade do ar. Este trabalho é desenvolvido em estreita colaboração com as principais redes urbanas e outros parceiros, envolvendo acções conjuntas e um intercâmbio de informações.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
pt: Dados Com base nos dados do projecto Corine Land Cover, a AEA desenvolveu um conjunto de unidades analíticas — Zonas Morfológicas Urbanas (UMZ). Os dados revelam a extensão da ocupação urbana dos solos na Europa, onde ocorre a expansão e qual a sua forma. Combinando estes dados com outros dados do projecto Corine Land Cover sobre alterações na utilização dos solos, zonas verdes e sítios da rede Natura 2000, é possível analisar a influência das cidades sobre os solos naturais e outros tipos de solos, bem como a qualidade de vida e as densidades populacionais. Está a ser desenvolvida uma ferramenta para integrar os dados espaciais da AEA com outros dados urbanos funcionais e socioeconómicos, tais como a base de dados Urban Audit (Eurostat e DG Regiões) e o Observatório em Rede do Ordenamento do Território Europeu (OROTE). No âmbito da Directiva-Quadro Qualidade do Ar, a AEA recolhe dados sobre a qualidade do ar em aglomerados populacionais europeus (cerca de 1&nbsp;700 cidades) na base de dados AirBase. A Directiva relativa ao ruído ambiente obriga os Estados-Membros a fornecer dados sobre a exposição ao ruído nos principais aglomerados urbanos. A Comissão Europeia estabeleceu uma base de dados das informações comunicadas, apoiada pelas análises da AEA. Os dados relativos ao tratamento das águas residuais urbanas estão disponíveis no Sistema de Informação sobre a Água para a Europa (WISE). Avaliações O Relatório da AEA Expansão urbana na Europa&nbsp;— O desafio ignorado fornece a primeira descrição abrangente do problema da expansão urbana, analisando os impactos e os factores impulsionadores, tais como os transportes e as políticas de fixação de preços. Quando os dados funcionais e socioeconómicos estiverem mais integrados, será possível explorar estas relações com mais profundidade. As avaliações urbanas estão também incluídas nas avaliações regulares da AEA em matéria de poluição atmosférica, nos seus relatórios de estado e perspectivas, por exemplo, o relatório Situação e perspectivas 2005, bem como noutros relatórios de natureza transversal. Em conjunto com as principais redes urbanas e parceiros da Europa, a AEA está também a explorar as inter-relações existentes entre a decisão política a nível europeu e as decisões em matéria de urbanismos no contexto dos desafios actuais e futuros, tais como as alterações climáticas, as alterações dos padrões de consumo e as alterações demográficas. &nbsp;

# title
source: EEA energy activities
pt: Actividades da AEA no domínio da energia

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
pt: Uma das principais actividades da AEA no domínio da energia é a monitorização da integração de considerações ambientais no sector energético. A Agência actualiza e publica anualmente um conjunto de "indicadores de energia e ambiente". Com base neste conjunto de indicadores, a AEA publica regularmente um relatório sobre energia e ambiente, bem como avaliações das pressões e benefícios ambientais esperados com as diferentes quotas de energias renováveis.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
pt: Os indicadores energia–ambiente estão organizados em torno de seis questões políticas: A utilização e a produção de energia estão a ter menos impacto no ambiente? Estamos a utilizar menos energia? A que ritmo está a aumentar a eficiência energética? Estamos a optar por combustíveis menos poluentes? A que ritmo estão a ser aplicadas as tecnologias de energia renovável? Os custos ambientais estão a ser melhor integrados no sistema de formação de preços? Os indicadores também constituem um elemento importante para controlar a Estratégia de Desenvolvimento Sustentável da UE, preparar o Relatório da Comunidade sobre o inventário dos gases com efeito de estufa para a Convenção-Quadro das Nações Unidas sobre as Alterações Climáticas (UNFCCC) e comunicar informações sobre as emissões de gases com efeito de estufa e as projecções na Europa ao abrigo do Protocolo de Quioto. O Relatório sobre energia e ambiente da AEA analisa estas questões relevantes de uma forma integrada — abordando o consumo e a produção de energia, as fontes de energia renováveis, as novas tecnologias, a eficiência energética, as emissões de gases com efeito de estufa e as alterações climáticas. O relatório baseia-se no conjunto de indicadores de energia e ambiente. A AEA efectua também avaliações das pressões e benefícios ambientais que podem resultar das diferentes quotas de energias renováveis, expressas em percentagem da produção total de energia, em 2010, 2020 e 2030, com destaque para: a análise dos benefícios e impactos ambientais das diferentes utilizações das biomassas nos transportes, no aquecimento e na electricidade; a identificação do potencial energético do vento que está disponível na Europa sem criar pressões adicionais sobre o ambiente.

# title
source: Contact us
pt: Contacte-nos

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
pt: Escreva-nos Público: Formulário de contacto (inglês) Meios de comunicação e jornalistas: Òscar Romero Sanchez Responsável de imprensa Gülçin Karadeniz Responsável de imprensa Sobre o sítio Web: Contactar a equipa da Web Contactar colaboradores da AEA: Utilizar a lista completa do pessoal Contactos telefónicos Recepção: Telefone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Centro de Informações : Ligue para a recepção e peça para ligar ao Centro de Informações. Visite-nos Sede (Kongens Nytorv 6) Agência Europeia do Ambiente (Kongens Nytorv 6) 1050 Copenhagen K Dinamarca A sede da AEA está aberta para visitas pessoais: Segunda a Quinta: 09:00-17:00 Sexta: 09:00-16:00 Centro de Informações (Kongens Nytorv 28) Centro de Informações Agência Europeia do Ambiente (Kongens Nytorv 28) 1050 Copenhagen K Dinamarca O Centro de informações está aberto para visitas pessoais: Segunda a Sexta 09:00-12:00 e 14:00-16:00 Localização da AEA, ver mapa: Transportes públicos Da Estação Central de Copenhaga (Hovedbanegården) Autocarros para Kongens Nytorv: 1A (direcção Hellerup). Partidas de Tietgensbro, uma ponte situada atrás da estação. Existem escadas das plataformas até à ponte. 15 (direcção Østerbro/Ryparken). Partidas da entrada em frente à Berntorffsgade e ao Tivoli. A duração da viagem é de cerca de 15 minutos. É necessário um bilhete de 2 zonas (DKK 19,00) que pode ser adquirido na bilheteira da estação, em máquinas de venda automática ou&nbsp;ao motorista do autocarro. Para obter um plano de viagem pormenorizado, utilize o sítio web www.rejseplanen.dk. Também pode caminhar da estação central até à Agência, seguindo a rua pedonal principal. &nbsp;Demora aprox. 20 minutos. A partir do aeroporto, de Metro Existe uma ligação directa de Metro do&nbsp;Aeroporto de Copenhaga para Kongens Nytorv. Para se dirigir à estação de Metro do aeroporto, siga sempre&nbsp;em frente a partir&nbsp;da saída da recepção de bagagens&nbsp;ao átrio principal do&nbsp;terminal 3. Não vire à direita para os táxis ou à esquerda para os autocarros ou para baixo para os comboios&nbsp;regionais. Siga sempre em frente e para cima, pelas escadas ou de elevados, seguindo as indicações de Metro. A viagem para Kongens Nytorv demora aprox.&nbsp;15 minutos. Os comboios&nbsp;partem com&nbsp;intervalos de poucos minutos. É necessário um bilhete de 3 zonas (DKK 28,50) Pode ser adquirido em máquinas de venda automática. Para obter um plano de viagem pode consultar os sítios web www.rejseplanen.dk&nbsp;ou www.m.dk/en/welcome/route.htm. Para uma utilização mais frequente dos transportes públicos de Copenhaga, é possível adquirir um bilhete que permite várias viagens (bilhete para dez viagens). A partir do aeroporto, de táxi demora aprox. 25 minutos, preço: aprox. DKK 200,00
