Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.1/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPT.xlf
Languages: pt

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
pt: O mecanismo de relatório sobre os transportes e o ambiente (TERM) foi estabelecido a pedido dos ministros dos transportes da UE, em 1998. O TERM tem como principal objectivo monitorizar a eficácia das estratégias integradas no domínio dos transportes e do ambiente com base num núcleo de indicadores principais. Além do TERM, a AEA aborda igualmente outras questões específicas sobre os transportes e o ambiente: Subsídios aos transportes: A AEA avaliou a dimensão dos subsídios no sector dos transportes e o modo como afectam o equilíbrio entre os vários modos de transporte Inventário de emissões dos transportes: A AEA está a efectuar estudos que visam aperfeiçoar, em termos de precisão e distribuição geográfica, o cálculo das emissões provenientes dos transportes. Essa tarefa implica estudos sobre factores normalizados de emissões a utilizar na elaboração de inventários nacionais (modelo COPERT, trabalho executado pelo ETC/ACC http://air-climate.eionet.europa.eu/) e sobre a distribuição geográfica das emissões, a fim de calcular com maior exactidão os benefícios das políticas que visam, por exemplo, a redução das emissões em áreas urbanas Estudos sobre a qualidade do ar, que abordam a contribuição dos transportes para os problemas de qualidade do ar (http://www.eea.europa.eu/themes/air) Contribuição dos transportes para as alterações climáticas e estratégias de mitigação, como, por exemplo, os sistemas de comércio de emissões (http://www.eea.europa.eu/themes/climate) Monitorização do ruído dos transportes (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
pt: Centro multimédia

# description
source: A collection of videos and animations about Europe's environment.
pt: Colecção de vídeos e animações sobre o ambiente na Europa.

# imageCaption
source: Multimedia centre
pt: Centro multimédia

# title
source: Coasts and seas
pt: Zonas costeiras e mares

# title
source: Reports
pt: Relatórios

# title
source: About biodiversity
pt: Sobre a biodiversidade

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
pt: A biodiversidade engloba a variedade de genes, espécies e ecossistemas que constituem a vida no planeta. Assistimos actualmente a uma perda constante da biodiversidade com profundas consequências para o mundo natural e o bem-estar humano. As principais causas são as alterações nos habitats naturais, resultantes dos sistemas intensivos de produção agrícola, da construção, da exploração de pedreiras, da sobrexploração das florestas, oceanos, rios, lagos e solos, da introdução espécies alóctones invasivas, da poluição e, cada vez mais, das alterações climáticas globais. A Europa estabeleceu um objectivo para travar a perda de biodiversidade até 2010. Vários estudos recentes da AEA mostram que se não forem envidados mais esforços políticos significativos, é improvável que esse objectivo seja atingido.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
pt: A humanidade é ela própria parte da biodiversidade e a nossa existência seria impossível sem ela. Qualidade de vida, competitividade económica, emprego e segurança, tudo depende deste capital natural. Biodiversidade é fundamental para os "serviços ecossistémicos", ou seja, os serviços que a natureza fornece: regulação do clima, da água e do ar, fertilidade dos solos e produção de alimentos, combustível, fibras e medicamentos. A biodiversidade é essencial para manter a viabilidade da agricultura e das pescas a longo prazo e é a base de muitos processos industriais e da produção de novos medicamentos. Na Europa, a actividade humana tem moldado a biodiversidade desde a expansão da agricultura e da produção animal, há mais de 5000 anos. As revoluções agrícola e industrial deram origem a profundas e rápidas mudanças na utilização dos solos, na intensificação da agricultura, na urbanização e no abandono das terras que, por seu turno, resultaram no desaparecimento de muitas práticas (por exemplo, métodos agrícolas tradicionais) que ajudavam a preservar a riqueza das paisagens em biodiversidade. O elevado consumo e produção de resíduos por pessoa da Europa significa que o nosso impacto nos ecossistemas se estende muito para além do nosso continente. Os estilos de vida europeus dependem significativamente da importação de recursos e bens de todos os cantos do mundo, encorajando muitas vezes a exploração dos recursos naturais. Esta situação leva à perda de biodiversidade que, por seu turno, reduz o capital de recursos naturais no qual se baseia o desenvolvimento económico e social. Não pode existir propósito mais inspirador do que o de começar a idade da restauração, tecendo novamente a maravilhosa diversidade de vida que ainda nos rodeia. Edward O. Wilson, 'The Diversity of Life', 1992 A perda de biodiversidade está inextrincavelmente ligada à degradação dos serviços ecossistémicos que suportam a vida na Terra. O Relatório de Avaliação dos Ecossistemas do Milénio, de 2005, avaliou globalmente 24 serviços ecossistémicos e concluiu que 15 desses serviços ficaram degradados, afectando as pescas, a produção de madeira, o abastecimento de água, o tratamento de resíduos e a descontaminação, a purificação da água, a protecção contra os perigos naturais e a regulação da qualidade do ar. O relatório Situações e Perspectivas de 2005 da AEA e a sua quarta avaliação do ambiente na região pan-europeia mostram que, aparentemente, a UE não está a fazer progressos na consecução do objectivo que consiste em travar a perda de biodiversidade na região até 2010.

# title
source: Environmental Terminology and Discovery Service (ETDS)
pt: Environmental Terminology and Discovery Service (ETDS) (serviço de pesquisa de terminologia ambiental)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
pt: O ETDS contém cerca de 10 000 termos em língua inglesa com definições e fontes de definição, acrónimos, sinónimos e uma ferramenta de "live search" (pesquisa actualizada) para descobrir ligações, informações e materiais multimédia publicados pela AEA. A maior parte dos termos está também traduzida em 24 línguas.

# imageCaption
source: Environmental Terminology Discovery Service
pt: Environmental Terminology Discovery Service (serviço de pesquisa de terminologia ambiental)

# title
source: Biodiversity policies
pt: Políticas em matéria de biodiversidade

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
pt: Os líderes europeus estabeleceram um objectivo para travar a perda de biodiversidade na Europa até 2010. Contribuem para este objectivo um conjunto de políticas a nível nacional, comunitário e pan-europeu. Várias políticas incidem em medidas de protecção específicas para espécies e habitats importantes. No entanto, para assegurar uma gestão sustentável da biodiversidade, é fundamental integrar as necessidades da biodiversidade no desenvolvimento e aplicação de políticas sectoriais. A Estratégia da Comunidade Europeia em Matéria de Diversidade Biológica cria o quadro necessário para essa integração.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
pt: Políticas da UE Na sua Estratégia de Desenvolvimento Sustentável de 2001, a UE estabelece para si própria o objectivo de travar a perda de biodiversidade e recuperar os habitats e os sistemas naturais até 2010. A Comunicação sobre Biodiversidade de 2006 da Comissão Europeia define o principal quadro político que dá o tão necessário impulso ao objectivo de 2010, articula as responsabilidades da UE e dos Estados-Membros e estabelece uma ambiciosa abordagem política do Plano de Acção com uma proposta de medidas concretas. Embora as alterações climáticas sejam o centro das atenções dos meios de comunicação, a perda da biodiversidade é ainda mais alarmante. Isto acontece porque a degradação dos ecossistemas atinge muitas vezes um ponto de não retorno — e porque a extinção é definitiva. Stavros Dimas, Comissário Europeu para o Ambiente, "Semana Verde" 2006 A política de conservação da Natureza da UE baseia-se em dois documentos legislativos fundamentais: a Directiva "Aves" e a Directiva "Habitats" Ambas as directivas servem de base para a rede Natura 2000, uma rede de reservas naturais que se estende por toda a União para proteger as espécies e os habitats de especial interesse para a Europa. A política de conservação da Natureza da UE beneficia do apoio de um instrumento financeiro específico, o Fundo LIFE-Nature. A perda de biodiversidade é provocada principalmente por actividades sectoriais. A Estratégia da Comunidade Europeia em Matéria de Diversidade Biológica, de 1998, centra-se especificamente na integração das questões da biodiversidade nas políticas sectoriais, incluindo a conservação de recursos naturais, agricultura e pescas, políticas regionais e ordenamento do território, florestas, energia e transporte, turismo, cooperação e desenvolvimento económicos. Outras políticas comunitárias relativas à biodiversidade são: O Sexto Programa de Acção da Comunidade Europeia em matéria de Ambiente “Ambiente 2010: o nosso futuro, a nossa escolha”, adoptado em 2002, no qual a conservação da biodiversidade é uma das quatro questões políticas fundamentais que deverão ser resolvidas. A 'Mensagem de Malahide', de 2004, apresenta 18 objectivos prioritários para travar a perda de biodiversidade, muitos dos quais relacionados com a integração sectorial das questões de biodiversidade. Políticas de biodiversidade globais e pan-europeias Em 1992, a Convenção sobre Diversidade Biológica (CDB) das Nações Unidas consagrou o compromisso da comunidade internacional em enfrentar a perda de biodiversidade. Em resposta, a Estratégia Pan-europeia sobre a Diversidade Biológica e Paisagística foi aprovada pelos países abrangidos pela Comissão Económica das Nações Unidas para a Europa. Integrada no Processo Ministerial "Ambiente para a Europa", esta estratégia fornece uma plataforma única para a cooperação pan-europeia contra a perda de biodiversidade. Em 2002, a CDB e a Cimeira de Joanesburgo sobre o Desenvolvimento Sustentável aprovaram um objectivo mundial para 2010 que consiste em reduzir significativamente a actual taxa de perda de biodiversidade até 2010. Em 2003, os ministros pan-europeus do Ambiente assumiram o compromisso de travar a perda de biodiversidade até 2010 na Resolução de Kiev sobre Biodiversidade. A CDB estabelece a obrigação para os países de adoptarem planos em matéria de biodiversidade. Os países devem desenvolver estratégias nacionais que reflictam a forma como os objectivos da Convenção são prosseguidos e os planos de acção associados devem definir o percurso a seguir para atingir essas metas. Pode consultar uma lista das estratégias e planos de acção nacionais para a biodiversidade no sítio Web da CDB.

# title
source: Energy
pt: Energia

# title
source: About climate change
pt: Sobre as alterações climáticas

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
pt: As alterações climáticas constituem uma das nossas maiores ameaças ambientais, sociais e económicas. O Painel Intergovernamental sobre Alterações Climáticas (IPCC) afirma que o aquecimento do sistema climático é inequívoco. As observações confirmam o aumentos global das temperaturas do ar e dos oceanos, o derretimento generalizado da neve e do gelo, assim como a subida dos níveis dos mares. Provavelmente, o aquecimento global pode em grande medida ser atribuído às emissões dos gases com efeito de estufa produzidas pelas actividades humanas.
