Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.1/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPT.xlf
Languages: pt

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
pt: Compreender os padrões de consumo das famílias é compreender o comportamento humano. Os padrões de consumo na Europa são muito diferentes daqueles que existiam há 50 anos. Entre os factores importantes que determinam o nosso consumo, contam-se o aumento dos rendimentos, a globalização da economia, as inovações tecnológicas (tais como a Internet e os telemóveis), a redução dos agregados familiares e o envelhecimento da população. Ao mesmo tempo, o crescente número de bens e serviços que consumimos anula muitas vezes os ganhos em eficiência alcançados através com, por exemplo, as melhorias dos processos e tecnologias de produção. Em consequência, as pressões ambientais estão a aumentar. Além da utilização dos recursos, a habitação, a alimentação e a mobilidade têm o maior impacto ambiental ao longo do respectivo ciclo de vida em termos de emissão de gases com efeito de estufa, substâncias acidificantes e substâncias que contribuem para a destruição da camada de ozono estratosférico.

# text
source: More about household consumption
pt: Mais sobre consumo familiar

# title
source: Agriculture introduction
pt: Introdução à agricultura

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
pt: Com os agricultores a gerirem quase metade do território da União Europeia, o sector agrícola é uma importante fonte de pressão sobre o ambiente da Europa. Ao longo das últimas cinco décadas, a Política Agrícola Comum (PAC)&nbsp;da União Europeia — que absorve cerca de metade do orçamento da UE&nbsp;— incentivou o sector a tornar-se cada vez mais intensivo, tal como a crescente globalização da economia mundial. Em consequência, o sector agrícola é responsável por uma grande percentagem da poluição das águas de superfície e dos mares devido aos nutrientes, pela perda de biodiversidade e pela presença de resíduos de pesticidas nas águas subterrâneas. As reformas da PAC introduzidas durante a década de 1990 e as medidas adoptadas pelo próprio sector introduziram alguns melhoramentos, mas é necessário fazer muito mais para equilibrar a produção agrícola, o desenvolvimento rural e o ambiente.

# title
source: Chemicals introduction
pt: Introdução às substâncias químicas

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
pt: A ingenuidade humana produziu mais de 100 000 novas substâncias químicas — substâncias que nunca antes tinham feito parte do ambiente do nosso planeta. Para algumas dessas substâncias como, por exemplo, as que contêm metais pesados e "poluentes orgânicos persistentes", os riscos já eram conhecidos há muitos anos, mas para muitas outras só recentemente é que foram suscitados receios. No entanto, ainda não são bem conhecidos os tipos de ameaças que poderão estar associados a muitas destas substâncias, pois desconhecemos a forma como circulam no ambiente, se são acumuladas, dispersas ou transformadas, e em que medida afectam os organismos vivos em diferentes concentrações. Sabemos que se verificou uma redução nas emissões de muitas substâncias consideradas perigosas, mas existem muitas zonas em que as suas concentrações no ambiente permanecem ainda muito elevadas. Sabemos também que a indústria química europeia está a crescer a um ritmo mais rápido do que os restantes sectores económicos, aumentando os fluxos de substâncias químicas na economia europeia. As iniciativas destinadas a reduzir os fluxos devem abranger toda a cadeia: os produtores primários da indústria química, todos os sectores da indústria, os consumidores individuais, o sector da eliminação de resíduos, etc.

# title
source: Climate change
pt: Alterações climáticas

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
pt: As alterações climáticas constituem uma das nossas maiores ameaças ambientais, sociais e económicas. O Painel Intergovernamental sobre Alterações Climáticas (IPCC) afirma que o aquecimento do sistema climático é inequívoco. As observações confirmam o aumento global das temperaturas do ar e dos oceanos, o derretimento generalizado da neve e do gelo, assim como a subida dos níveis dos mares. Provavelmente, o aquecimento global pode em grande medida ser atribuído às emissões dos gases com efeito de estufa produzidas pelas actividades humanas. Mais &nbsp; » Vídeo: Viver com as alterações climáticas

# title
source: Coasts and seas introduction
pt: Introdução às zonas costeiras e aos mares

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
pt: A Europa está rodeada por nove bacias marítimas: o mar Mediterrâneo, o mar Negro e o mar de Azov, o mar Cáspio, o mar Branco, o mar de Barents, o mar Norueguês, o mar Báltico, o mar do Norte e o Oceano Atlântico. As actividades humanas estão muitas vezes concentradas nas regiões costeiras que são menos capazes de assimilar essas actividades e onde os efeitos adversos são mais aparentes. As principais ameaças às zonas costeiras europeias são: a poluição da água e a eutrofização, a perda da diversidade biológica, a utilização dos solos e a deterioração da paisagem e a erosão do litoral.

# title
source: Energy introduction
pt: Introdução à energia

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
pt: A energia proporciona conforto pessoal e mobilidade e é essencial para a produção da maior parte da riqueza social, industrial e comercial. Por outro lado, a produção e o consumo de energia exercem sobre o ambiente pressões consideráveis (incluindo a produção de calor e electricidade, a refinação de petróleo e a sua utilização final nas habitações, os serviços, a indústria e os transportes). Entre essas pressões incluem-se a emissão de gases com efeito de estufa e poluentes atmosféricos, a utilização dos solos, a produção de resíduos e os derrames de petróleo, contribuindo para as alterações climáticas, a destruição dos ecossistemas naturais, a degradação do ambiente antrópico e provocando efeitos nocivos para a saúde humana.

# text
source: More about energy &nbsp;
pt: Mais sobre energia &nbsp;

# title
source: Environmental scenarios introduction
pt: Introdução aos cenários ambientais

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
pt: As alterações climáticas, a perda da biodiversidade e a exploração excessiva dos recursos naturais constituem problemas com implicações a longo prazo que exigem soluções políticas a longo prazo. Para tomarmos decisões informadas, devemos tentar prever o futuro e compreender os desenvolvimentos actuais, emergentes e potenciais. Se queremos resolver com seriedade o problema da sustentabilidade da Europa, devemos adoptar uma perspectiva que se prolongue para além de dois ciclos legislativos. Uma perspectiva de longo prazo exige todavia uma abertura de espírito: os principais desafios que a Europa enfrenta podem mudar significativamente com o tempo. Cenários ambientais, perspectivas e outros tipos de estudos prospectivos ajudam-nos a enfrentar a descontinuidade e as incertezas de futuros desenvolvimentos e a conceber políticas consistentes capazes de resistir à prova do tempo.

# text
source: More <!-- -->Enter PRELUDE
pt: Mais <!-- -->Enter PRELUDE

# title
source: Fisheries introduction
pt: Introdução às pescas

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
pt: Existe na frota de pesca europeia uma grave sobrecapacidade. A sobrepesca pode ter graves consequências para todo o ambiente marinho. Algumas técnicas de pesca de arrasto, por exemplo, podem provocar danos nos habitats extremamente importantes do fundo marinho e deixar sem alimento as aves marinhas, focas, baleias e outros mamíferos marinhos, que constituem os elos finais da cadeia alimentar marinha. A principal questão que se coloca é a de saber se a Europa pode evitar o "esgotamento" dos stocks remanescentes e desenvolver uma indústria sustentável para o ambiente, mas também para as pessoas que vivem da pesca. Esta secção trata da reforma da Política Comum das Pescas da UE, que visa tornar a política comum mais eficaz, e apresenta estudos sobre as unidades populacionais de peixes, as actividades da frota pesqueira e potenciais alternativas, tais como a aquicultura.

# title
source: Industry introduction
pt: Introdução à indústria

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
pt: Embora a indústria seja frequentemente referida como a principal fonte de problemas ambientais, o sector industrial europeu conseguiu melhores resultados na redução do seu impacto ambiental do que outros sectores, como os do consumo doméstico e dos transportes privados. Essa redução foi em parte conseguida porque a indústria era o alvo prioritário da regulamentação relativa ao ambiente. Por outro lado, é mais fácil obrigar alguns milhares de empresas a mudar do que convencer centenas de milhares de pessoas a alterar os seus estilos de vida e hábitos. Um terceiro factor prende-se com a tendência crescente de redução da indústria transformadora pesada: a indústria europeia centra-se cada vez mais na prestação de serviços que, de um modo geral, são mais ecológicos e no fabrico de produtos inteligentes de elevado valor acrescentado. Esta secção aborda o desenvolvimento da indústria transformadora europeia, os seus impactos ambientais, assim como os acordos, instrumentos financeiros, legislação e outras medidas destinadas a reduzir a pressão ambiental exercida pela indústria.

# title
source: Natural resources introduction
pt: Introdução aos recursos naturais

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
pt: Os recursos naturais do nosso planeta são vitais para a sobrevivência e o desenvolvimento da população humana. Alguns desses recursos, como, por exemplo, os minerais, as espécies e os habitats, não são renováveis: uma vez extintos ou destruídos, desaparecem para sempre. Outros, como o ar, a água e a madeira, são renováveis — embora dependamos dos sistemas naturais do planeta para os regenerar, renovar e purificar para nós. Embora muitos efeitos da sobrexploração se façam sentir a nível local, a crescente interdependência das nações e do comércio internacional relativamente aos recursos naturais tornam a sua gestão uma questão à escala global. Esta secção aborda esses recursos, analisa se estão a ser tratados de forma sustentável e estuda o modo como novas abordagens e tecnologias podem ajudar-nos a utilizá-los melhor.

# title
source: Noise introduction
pt: Introdução ao ruído

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
pt: O ruído ambiente afecta um grande número de europeus e é considerado pelo público como um dos maiores problemas ambientais. Pode afectar as pessoas quer a nível fisiológico quer a nível psicológico, interferindo com actividades básicas como o sono, o descanso, os estudos e a comunicação. Embora esses impactos na saúde humana sejam conhecidos há muito tempo, um recente estudo de investigação demonstra que começam a manifestar-se com níveis de ruído mais baixos do que se pensava inicialmente.

# text
source: More about noise
pt: Mais sobre o ruído

# title
source: Population and economy introduction
pt: Introdução à população e economia

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
pt: Estabelecer uma comparação directa entre uma economia ou uma população em crescimento e os danos ambientais é um exercício demasiado simplista. Tal como será demonstrado nesta secção, a realidade é um pouco mais complexa. O que é indubitável é que os níveis de crescimento populacional e económico observados nos dias de hoje aumentam os nossos problemas ambientais, uma vez que nem a economia, nem a dimensão da população foram "dissociados" dos danos ambientais. No entanto, esta situação não é inevitável. Se o crescimento da população fosse acompanhado por uma tendência de redução do número de grandes agregados familiares, por exemplo, as pressões ambientais por parte do sector "familiar" poderiam baixar. Infelizmente, as tendências demográficas actuais na Europa apontam na direcção oposta: o número de agregados está a aumentar mais rápido do que a totalidade da população, uma vez que as famílias encolhem e o número de agregados familiares constituídos por uma única pessoa aumenta. De modo idêntico, o crescimento da produção em vários sectores está ainda estreitamente associado ao aumento do consumo de energia e de recursos e mais poluição. Existem, no entanto, vários exemplos de "dissociação" económica e ambiental, bem como de alteração dos padrões de consumo. Os relatórios mencionados nesta secção documentam essas tendências.

# title
source: Soil introduction
pt: Introdução aos solos

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
pt: Os solos são tão essenciais para a sociedade humana como o ar e a água, mas a degradação do solo não recebeu a mesma atenção prestada aos problemas que ameaçam estes dois outros elementos. No entanto, os solos são a base de 90% de todos os alimentos humanos, alimentos para animais, fibras e combustível. Suportam as aglomerações humanas e fornecem matérias-primas e águas subterrâneas. Entre os principais problemas registados na Europa figuram: a perda da camada superior dos solos devido à erosão ou actividades de construção, a contaminação e a acidificação. A falta de atenção prestada à degradação dos solos pode ser constatada não só pela ausência de directivas europeias ou de objectivos de protecção dos solos, como também pela escassez de dados. Por exemplo, apesar de 300 000 locais em toda a União Europeia terem já sido identificados como estando potencial ou definitivamente contaminados, a melhor estimativa é a de que existem 1,5 milhões de áreas contaminadas.

# title
source: Urban environment
pt: Ambiente urbano
