Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.1/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPT.xlf
Languages: pt

# title
source: Environmental scenarios
pt: Cenários ambientais

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
pt: Na União Europeia, o Sexto Programa de Acção em matéria de Ambiente (6.º PAA) visa atingir níveis de qualidade do ar que não impliquem efeitos negativos nem riscos significativos para a saúde humana e o ambiente A União Europeia actua a vários níveis para reduzir a exposição à poluição atmosférica: através de legislação, pela via da cooperação com sectores responsáveis pela poluição atmosférica, através das autoridades nacionais e regionais e de organizações não governamentais e de investigação. As políticas comunitárias visam reduzir a exposição à poluição atmosférica através da redução das emissões e da fixação de valores limites para a qualidade do ar.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
pt: O programa Ar Limpo para a Europa (CAFE), instituído ao abrigo do 6.º PAA, presta aconselhamento político integrado e estratégico a longo prazo em matéria de poluição atmosférica. A Estratégia temática sobre a poluição atmosférica, apoiada pelo programa CAFE, estabelece medidas e objectivos ambiciosos mas economicamente viáveis para a política europeia em matéria de qualidade do ar até 2020. Emissão de poluentes atmosféricos Ao nível dos Estados-Membros, a Directiva que estabelece valores-limite nacionais de emissão de determinados poluentes atmosféricos (Directiva NEC) impõe valores-limite para as emissões dos quatro poluentes atmosféricos principais (óxidos de azoto, dióxido de enxofre, compostos orgânicos voláteis não metânicos e amoníaco) prejudiciais para a saúde humana e o ambiente. A Comissão Europeia irá propor uma versão revista da Directiva NEC no final de 2008. Mais informações aqui. Outros instrumentos legislativos essenciais da UE visam a redução das emissões de poluentes atmosféricos com origens específicas, por exemplo: transportes; fontes fixas/instalações industriais; e tintas e retoque de veículos. A nível internacional, a questão das emissões de poluentes atmosféricos está também a ser tratada pela Convenção sobre a Poluição Atmosférica Transfronteiriça a Longa Distância da UNECE (a Convenção LRTAP) e pelos respectivos protocolos. O protocolo "multi-poluentes" de Gotemburgo ao abrigo da Convenção LRTAP, estabelece valores-limite nacionais idênticos ou menos ambiciosos em relação aos da Directiva NEC da União Europeia. Qualidade do ar ambiente A nova directiva comunitária relativa à qualidade do ar, a Directiva relativa à qualidade do ar ambiente e a um ar mais limpo na Europa, é uma das principais medidas implementadas para combater a poluição atmosférica ao abrigo da Estratégia temática sobre a poluição atmosférica. É a primeira directiva comunitária a incluir limites para concentrações de PM2.5 (partículas finas em suspensão) no ambiente. Essa directiva consolida ainda vários textos legislativos em vigor relativos à qualidade do ar num único texto. Foi concedido um prazo de dois anos (a partir de 11 de Junho de 2008) aos governos para harmonizarem as respectivas legislações com as disposições da Directiva. Durante esse período, o actual quadro político comunitário relativo à qualidade do ar permanecerá em vigor. Esta legislação estabeleceu normas e objectivos em matéria de saúde para vários poluentes atmosféricos e inclui: A Directiva-Quadro Qualidade do Ar. Esta directiva enumera os princípios básicos relativos à avaliação e gestão da qualidade do ar nos Estados-Membros, bem como os poluentes para os quais foram estabelecidos e especificados normas e objectivos relativos à qualidade do ar na legislação subsequente (as quatro Directivas "Derivadas"); A Decisão relativa ao intercâmbio de informações, que estabelece uma troca recíproca de informações e de dados provenientes das redes e estações individuais que medem a poluição atmosférica nos Estados-Membros da UE. Mais informações sobre legislação e políticas relativas à poluição atmosférica: Direcção-Geral do Ambiente da&nbsp;Comissão Europeia

# title
source: About household consumption
pt: Sobre consumo familiar

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
pt: Na Europa Central e Ocidental (UE-27 mais o Listenstaine, a Noruega e a Suíça), entre 1990 e 2005, as despesas de consumo aumentaram 25%. Os agregados familiares gastaram três&nbsp;a cinco vezes mais do que o sector público. Os efeitos negativos do nosso consumo para o ambiente não ocorrem apenas na Europa, mas também noutras regiões do mundo. Esta situação resulta principalmente da extracção de recursos e da produção, transformação e transporte dos bens que consumimos na Europa. O turismo é outra forma de exportar os nossos impactos ambientais. Os nossos hábitos alimentares conduzem a pressões ambientais significativas. Essas pressões estão directamente associadas às deslocações às lojas, ao armazenamento, à preparação das refeições e à produção de resíduos. Indirectamente, e de modo ainda mais importante, existem também os efeitos relacionados com a produção, transformação e transporte dos alimentos. Compramos um número cada vez maior de produtos electrónicos, tais como televisões, DVD, computadores, portáteis, telemóveis, aparelhagens de som e electrodomésticos e também os substituímos com maior frequência. Os agregados familiares consomem 28,8&nbsp;% da electricidade utilizada na Europa e o consumo doméstico de electricidade está a aumentar. Também construimos casas maiores para menos pessoas e utilizamos mais energia nas nossas casas. O aquecimento é responsável pelo maior consumo doméstico de energia na União Europeia (70%).&nbsp; Em média, cada cidadão europeu produz 520 kg de resíduos domésticos por ano, e prevê-se que este valor aumente ainda mais. As viagens de automóvel e de avião&nbsp;continuam a aumentar, conduzindo ao aumento do consumo de energia e das emissões de gases com efeito de estufa. O aumento do tráfego rodoviário é uma das principais causas de poluição atmosférica e provoca também problemas de ruído nas cidades. A tendência actual para viver em zonas urbanas novas e com pouca densidade populacional está a dar origem a dispersão urbana, provocando o aumento do consumo de energia e recursos, da utilização dos transportes e da exploração dos solos. O Turismo&nbsp;é um dos sectores com mais rápido crescimento. As viagens de e para os destinos são maioritariamente feitas de carro ou de avião. Nos destinos turísticos, o consumo de água e de energia, a utilização dos solos e a produção de resíduos e de águas residuais estão a aumentar. &nbsp;

# title
source: Environmental technology
pt: Tecnologia ambiental

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
pt: A AEA é o centro de informações sobre o ar da União Europeia. A AEA apoia a implementação de várias Directivas comunitárias relacionadas com as emissões de ar e a qualidade do ar. Contribui igualmente para a avaliação das políticas comunitárias em matéria de poluição atmosférica e para o desenvolvimento de estratégias a longo prazo para melhorar a qualidade do ar na Europa. O trabalho da AEA visa documentar e avaliar as emissões de ar e as tendências da qualidade do ar na Europa, bem como as políticas e medidas relacionadas.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
pt: Emissão de poluentes atmosféricos A AEA apoia a UE no desenvolvimento de estratégias a longo prazo para reduzir as emissões de poluentes atmosféricos, disponibilizando estudos e informações aos responsáveis políticos. Os nossos principais produtos e actividades incluem: a disponibilização de dados fornecidos pelos países europeus no âmbito das suas obrigações de informação ao abrigo da legislação europeia e internacional; relatórios anuais com informações sobre os mais recentes dados fornecidos pelos Estados-Membros da UE ao abrigo da Directiva comunitária que estabelece valores-limite nacionais de emissão para determinados poluentes atmosféricos. Os dados são disponibilizados através do visualizador de dados relativos a emissões de poluentes atmosféricos da AEA (Directiva NEC); a compilação do inventário das emissões para a Convenção anual da Comissão Europeia sobre a poluição atmosférica transfronteiriça&nbsp;a longa distância e do Relatório de Inventário de apoio. Os dados são disponibilizados através do visualizador de dados relativos a emissões de poluentes atmosféricos da AEA (Convenção LRTAP); &nbsp;processo de análise do inventário das emissões, em conjunto com o&nbsp;Programa Europeu de Vigilância e Avaliação , que avalia a qualidade dos inventários nacionais relativos às emissões de poluentes atmosféricos; actualizações anuais do Guia do inventário relativo às emissões de poluentes atmosféricos do EMEP/AEA, que fornece orientações de carácter metodológico para compiladores e investigadores dos inventários nacionais interessados em calcular as emissões de poluentes atmosféricos; indicadores sobre as tendências das emissões de poluentes atmosféricos, como parte do Núcleo principal de indicadores (CSI) da AEA. &nbsp; Qualidade do ar ambiente O trabalho da AEA sobre a qualidade do ar apoiou a elaboração e futura aplicação da Directiva relativa à qualidade do ar ambiente e a um ar mais limpo para a Europa e da actual legislação comunitária relativa à qualidade do ar. &nbsp;Os principais produtos e actividades incluem: AirBase, que contém dados de controlo relativos à qualidade do ar ambiente e informação de apoio proveniente das redes europeias para a qualidade do ar ambiente e das estações individuais que medem a poluição atmosférica. O AirBase Viewer fornece dados espaciais e informações sobre as estações; Explore ozone today, que fornece informações em tempo quase real sobre a poluição pelo ozono na Europa durante o Verão; avaliação espacial da qualidade do ar ambiente na Europa (mapas) no que respeita aos principais poluentes atmosféricos; avaliações regulares da situação da poluição atmosférica na Europa, como, por exemplo, o relatório "Poluição atmosférica na Europa 1990–2004", de 2007; contribuições para a situação regular dos relatórios sobre o ambiente, incluindo o capítulo sobre a qualidade do ar ambiente no relatório de avaliação pan-europeu "O ambiente na Europa — Quarta avaliação" da AEA, de 2007, e o relatório "O ambiente na Europa — Situação e perspectivas 2005"; indicadores sobre a qualidade do ar ambiente como parte do Núcleo principal de indicadores (CSI) da AEA &nbsp; O grupo da AEA para o ar e os transportes coordena o trabalho da Agência neste domínio. O grupo trabalha em estreita colaboração com o Centro Temático Europeu Ar e Alterações Climáticas (ETC/ACC) e com a rede dos países da AEA (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
pt: O consumo sustentável das famílias não é ainda apoiado por medidas e objectivos políticos bem definidos. A mudança do comportamento das pessoas é difícil e normalmente sensível do ponto de vista político. São já utilizados alguns instrumentos políticos, como a eco-rotulagem, os subsídios ou impostos ambientais, as campanhas de sensibilização e as normas sobre produtos, para mudar os padrões de consumo num sentido mais sustentável. É cada vez mais necessário apostar em políticas de produção e consumo sustentáveis. Trata-se de um desafio comum em que todos os intervenientes, incluindo as autoridades públicas, as empresas e os consumidores, devem unir esforços para assumir as responsabilidades e implementar acções. A procura de soluções está a ser efectuada a nível global: na Europa e noutras regiões do mundo, bem como a nível nacional e local.
