Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.1/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPT.xlf
Languages: pt

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
pt: O ruído ambiente — um ruído exterior indesejado ou prejudicial — é um problema que não pára de se alastrar, quer em termos duração, quer em termos geográficos. O ruído está associado a muitas actividades humanas, mas é o ruído do tráfego rodoviário, ferroviário e aéreo que tem o impacto mais elevado. Este problema é especialmente grave para o ambiente urbano; cerca de 75&nbsp;% da população europeia vive em cidades e os volumes de tráfego continuam a aumentar. As análises nacionais mostram que o número de queixas relacionadas com o ruído ambiente está a aumentar em muitos países europeus. O facto de o ruído ambiente ser persistente e inelutável faz com que uma percentagem significativa da população esteja exposta a este problema. O Livro Verde da UE Futura Política de Ruído refere que cerca de 20&nbsp;% da população da União Europeia é afectada por níveis de ruído que os peritos de saúde consideram inaceitáveis, ou seja, que podem causar incómodo, perturbação do sono e efeitos prejudiciais para a saúde. A Organização Mundial de Saúde (OMS) estima que cerca de 40&nbsp;% da população da União Europeia é exposta a níveis de ruído de tráfego rodoviário superiores a&nbsp;55 dB(A) e que mais de 30&nbsp;%&nbsp;está exposta a níveis superiores a 55 dB(A) durante a noite. A quantificação dos encargos resultantes das doenças associadas ao ruído ambiente constitui um desafio emergente para os decisores políticos. A exposição ao ruído leva não só a perturbações de sono, incómodo e deficiência auditiva, mas também a outros problemas de saúde como, por exemplo, perturbações cardiovasculares. Os encargos resultantes das doenças provocadas pelo ruído ambiente ainda não foi quantificado. A Organização Mundial de Saúde está a elaborar um estudo que aborda vários efeitos do ruído para a saúde. Além disso, os impactos do ruído são potenciados quando interagem com outros factores de perturbação do ambiente, tais como a poluição atmosférica e as substâncias químicas. As áreas urbanas, onde coexiste a maior parte destes factores perturbadores, são especialmente favoráveis a esta interacção. O ruído também tem impactos na vida selvagem. A amplitude das repercussões destes impactos a longo prazo, por exemplo, a alteração das rotas migratórias e o afastamento dos animais das suas zonas de caça e acasalamento preferidas, deve ser investigada mais aprofundadamente.

# title
source: About the urban environment
pt: Sobre ambiente urbano

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
pt: Pela primeira vez na história da humanidade, existem mais pessoas a viver nas áreas urbanas do que nas áreas rurais. A Europa é um dos continentes mais urbanizados. Cerca de 75% da população vive em áreas urbanas; em 2020, essa proporção aumentará para 80%. Por esse motivo, a procura de terras no interior e na periferia das cidades está a transformar-se num grave problema; a expansão urbana está a remodelar a paisagem e afectar a qualidade de vida e o ambiente de uma forma sem precedentes. A gestão e o ordenamento do território urbano passaram a figurar no primeiro plano da agenda política, constituindo a par dos transportes e da habitação desafios fundamentais.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
pt: O desenvolvimento urbano tem uma forte dimensão na Europa. As cidades interagem e influenciam os solos circundantes, afectando assim o ambiente de uma área muito mais alargada. O seu desenvolvimento é também determinado por factores externos como as evoluções demográficas, a necessidade de mobilidade, a globalização e as alterações climáticas. Prevê-se que a redução dos agregados familiares e o envelhecimento da população contribuam para aumentar as pressões ambientais nas próximas décadas. O desenvolvimento das tecnologias e dos serviços de comunicação e de informação introduz novas alterações qualitativas importantes para os sistemas urbanos. As cidades actuam como catalizadores de progresso, sendo responsáveis por grande parte das nossas realizações e inovações culturais, intelectuais, educacionais e tecnológicas. No entanto, a tendência actual para abordagens novas e pouco densas no que respeita ao desenvolvimento urbano tem como resultado o aumento do consumo de energia, recursos, transportes e utilização dos solos, com o consequente aumento das emissões de gases com efeito de estufa e da poluição sonora e atmosférica para níveis que ultrapassam com frequência os níveis legais ou recomendados para a protecção da saúde. O aumento global do consumo, da utilização de energia, da utilização da água e da produção de resíduos acompanha o crescimento do número de agregados familiares urbanos. O relatório sobre expansão urbana da AEA mostra que mais de um quarto do território da União Europeia foi afectado directamente pela utilização urbana dos solos: entre 1990 e 2000, uma área cinco vezes superior à da Grande Londres foi entregue à expansão urbana. Esta ocupação ocorreu inicialmente nos antigos solos agrícolas, resultando na perda de serviços ecossistémicos importantes, como a produção de alimentos, a protecção contra inundações e a diversidade biológica. O conceito de pegada ecológica indica a quantidade de água e de solo que uma pessoa, uma cidade ou um país necessita para produzir os recursos que consome e absorver os resíduos que produz. A pegada ecológica da Grande Londres, por exemplo, é 293 vezes superior à sua própria área, o dobro da dimensão do Reino Unido. O relatório Poluição atmosférica na Europa, 1990–2004 demonstrou que, apesar da redução das emissões, as elevadas concentrações de partículas em suspensão e de ozono troposférico ainda estão a causar problemas em muitas cidades e nas suas áreas circundantes. As partículas em suspensão são geralmente reconhecidas como a principal ameaça para a saúde humana resultante da poluição atmosférica. A Organização Mundial de Saúde (OMS) estima que cerca de 100&nbsp;000 mortes anuais podem estar associadas à poluição do ar ambiente nas cidades europeias, reduzindo, em média, num ano a esperança de vida. Uma das principais causas da poluição atmosférica e dos problemas de ruído é o aumento do tráfego automóvel, que também é responsável pela redução das zonas verdes e de repouso disponíveis nos centros das cidades. Esta situação leva as pessoas a saírem da cidade para os subúrbios e para o interior. As novas áreas urbanas de baixa densidade conduzem a uma maior utilização dos transportes individuais que, por sua vez, exacerba os problemas existentes.

# title
source: Scenarios and forward studies — policy context
pt: Cenários e estudos prospectivos – contexto político

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
pt: A preocupação com as gerações futuras é um pré-requisito fundamental das políticas de desenvolvimento sustentável a nível mundial, europeu, nacional e local. Os objectivos políticos a longo prazo são o tema central de muitos protocolos e convenções internacionais que abordam os problemas da alteração do ambiente no mundo. Os objectivos políticos a longo prazo estão igualmente na base das principais políticas ambientais da União Europeia e dos seus Estados-Membros. Os cenários apoiam o planeamento estatégico e a tomada de decisões e podem ajudar a ensaiar as implicações e a consistência de diferentes políticas. Permitem igualmente uma participação mais profunda das partes interessadas, possibilitando a apresentação de pontos de vista globais e opiniões divergentes.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
pt: Escala global A governação ambiental beneficia de uma vasta rede de instituições e acordos internacionais. Os mais importantes quadros políticos ambientais a longo prazo são a Convenção-Quadro das Nações Unidas para as Alterações Climáticas (CQNUAC), a Convenção sobre a Diversidade Biológica e os Objectivos de Desenvolvimento do Milénio. Os objectivos políticos a médio e longo prazo estão na base de várias convenções ambientais internacionais, por exemplo, a Convenção de Viena para a Protecção da Camada de Ozono e o respectivo Protocolo de Montreal relativo às Substâncias que empobrecem a Camada de Ozono e a Convenção de Estocolmo sobre Poluentes Orgânicos Persistentes (POP). &nbsp; Escala europeia A Estratégia de Desenvolvimento Sustentável da União Europeia&nbsp;(EDS) estabelece um plano para combater de forma sistemática os sete principais desafios em matéria de desenvolvimento sustentável a médio e longo prazo, tais como as alterações climáticas, a energia limpa e transportes sustentáveis e consumo e produção sustentáveis. Várias directivas europeias estabelecem explicitamente objectivos a longo prazo, em especial, no domínio da política relativa às alterações climáticas e energia. É possível observar desenvolvimentos idênticos nos Estados-Membros da UE — vários deles institucionalizaram programas de prospecção nas suas administrações nacionais. O planeamento a longo prazo está menos avançado na Europa do Sudeste e nos países da Europa de Leste, no Cáucaso e na Ásia Central, onde a atenção se centra mais na reforma dos regulamentos, legislação e políticas em matéria de ambiente e no reforço da conformidade. No entanto, estão em curso iniciativas para ajudar a evitar conflitos em torno da escassez de recursos naturais, bem como para apoiar a utilização sustentável e a protecção dos recursos naturais a nível geral (ver os exemplos fornecidos na descrição de estudos sobre panoramas futuros). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
pt: A gestão e o ordenamento do território são essenciais para uma melhor reconciliação entre a utilização dos solos e as preocupações ambientais. Trata-se de um desafio que envolve vários níveis políticos e diferentes sectores. A monitorização e a mediação das consequências ambientais negativas da utilização dos solos em simultâneo com a continuidade da produção de recursos essenciais é uma das principais prioridades dos responsáveis políticos mundiais.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
pt: Em 1999, a Perspectiva de Desenvolvimento Espacial Europeu (ESDP) estabeleceu orientações políticas a nível europeu para assegurar o equilíbrio e a coesão territorial, uma maior competitividade, um acesso aos mercados e ao conhecimento, bem como uma gestão mais racional dos recursos naturais e culturais. Mais recentemente, o desenvolvimento espacial integrado foi abordado pela Agenda Territorial da UE, que visa mobilizar o potencial das cidades e regiões europeias para o crescimento económico sustentado e mais emprego. As decisões em matéria de gestão e ordenamento do território são normalmente adoptadas a nível local e regional. No entanto, compete à Comissão Europeia assegurar que os Estados-Membros tenham em conta as preocupações ambientais na elaboração dos seus planos de desenvolvimento e utilização dos solos. As metas consistem em: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; analisar o impacto ambiental dos desenvolvimentos propostos; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; melhorar o fluxo das informações geográficas sobre questões relacionadas com a utilização dos solos; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; desenvolver e implementar uma estratégia europeia de ambiente urbano; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; melhorar o planeamento, a gestão e a utilização das zonas costeiras da Europa. As economias europeias dependem dos recursos naturais, incluindo as matérias-primas e o território (recursos da terra). A estratégia temática da UE relativa à utilização sustentável dos recursos naturais considera o território como um recurso e é aplicável às áreas de terra e de território marítimo necessárias para fins de produção (por exemplo, minerais, madeira, alimentos) e várias actividades socioeconómicas. Estes interesses disputam frequentemente o mesmo recurso territorial. Os esforços que visam modificar as práticas de utilização dos solos a fim de reduzir a poluição não esporádica do ar e da água incluem a gestão integrada das bacias hidrográficas e, em especial, a Directiva "Nitratos". As inundações provocadas pela construção de superfícies impermeáveis (por exemplo, edifícios e estradas) e por fenómenos meteorológicos extremos são abordadas pela nova Directiva Europeia sobre Inundações. A natureza transversal da utilização dos solos é também realçada pelas políticas regionais e de desenvolvimento rural da UE. O Protocolo de Quioto da CQNUAC promove, entre outras, as práticas que reduzem as emissões de metano e óxido de azoto nos solos agrícolas. As políticas da União Europeia sobre adaptação às alterações climáticas têm uma relevância directa para as práticas actuais e futuras de utilização dos solos e para os sectores económicos que dela dependem.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
pt: Em 2002, foi adoptada a Directiva "Ruído Ambiente" de âmbito global que fornece uma base comum para combater o ruído na União Europeia. O seu principal objectivo consiste em evitar, prevenir ou reduzir os efeitos prejudiciais da exposição ao ruído.
