Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.1/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPT.xlf
Languages: pt

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
pt: Pela primeira vez na história da humanidade, existem mais pessoas a viver nas áreas urbanas do que nas áreas rurais. A Europa é um dos continentes mais urbanizados. Cerca de 75% da população vive em áreas urbanas; em 2020, essa proporção aumentará para 80%. Por esse motivo, a procura de terras no interior e na periferia das cidades está a transformar-se num grave problema; a expansão urbana está a remodelar a paisagem e afectar a qualidade de vida e o ambiente de uma forma sem precedentes. A gestão e o ordenamento do território urbano passaram a figurar no primeiro plano da agenda política, constituindo a par dos transportes e da habitação desafios fundamentais.

# text
source: More about urban environment &nbsp;
pt: Mais sobre ambiente urbano &nbsp;

# title
source: Various other issues introduction
pt: Introdução a questões diversas

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
pt: Existem muitos problemas ambientais que não se enquadram numa categoria específica ou que podem ser incluídos em várias categorias. Esta segunda secção abrange temas tão diversos como, por exemplo, o impacto ambiental das catástrofes naturais (inundações, actividade vulcânica, etc.), graves acidentes industriais, a libertação de organismos geneticamente modificados, etc.

# title
source: Biodiversity
pt: Biodiversidade

# title
source: Waste and material resources
pt: Resíduos e recursos materiais

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
pt: A economia europeia assenta num elevado nível de consumo de recursos. Esses recursos incluem matérias-primas (tais como metais, minerais para construção ou madeira), energia e solos. As principais forças motoras do consumo de recursos na Europa são o crescimento económico, os desenvolvimentos tecnológicos e a alteração dos padrões de produção e consumo. Cerca de um terço dos recursos utilizados são convertidos em resíduos e emissões. São produzidas anualmente cerca de quatro toneladas de resíduos por pessoa nos países membros da AEA. Em média, cada cidadão europeu produz 520 kg de resíduos domésticos por ano e este número tende a aumentar.

# text
source: More
pt: Mais

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
pt: Na Europa, desde 1990, verificou-se uma redução significativa das emissões de vários poluentes atmosféricos, o que melhorou a qualidade do ar na região. No entanto, desde 1997, as concentrações de partículas em suspensão e do ozono na atmosfera não registaram qualquer melhoria significativa, apesar da redução das emissões. Uma grande parte da população urbana europeia vive ainda em cidades em que são ultrapassados determinados limites relativos à qualidade do ar fixados pela UE para a protecção da saúde humana. É provável que alguns países não sejam capazes de atingir, até 2010, todos os valores-limite de emissão obrigatórios fixados para quatro importantes poluentes atmosféricos. A necessidade de reduzir a exposição à poluição atmosférica permanece uma importante questão.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
pt: Mais sobre poluição atmosférica Ozono&nbsp;— condições na Europa

# title
source: Environment and health
pt: Ambiente e saúde

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
pt: Um ambiente limpo é essencial para a saúde e bem-estar das pessoas. No entanto, as interacções entre a saúde humana e o ambiente são muito complexas e difíceis de avaliar, o que torna a utilização do princípio de precaução especialmente útil. Os impactos na saúde mais conhecidos estão relacionados com a poluição atmosférica, a fraca qualidade da água e as condições sanitárias insuficientes. Pouco mais se sabe sobre os efeitos das substâncias químicas perigosas na saúde. O ruído é um problema de saúde e ambiental emergente. As alterações climáticas, a destruição da camada de ozono estratosférico, a perda de biodiversidade e a degradação dos solos também podem afectar a saúde humana.

# text
source: More about environment and health
pt: Mais sobre ambiente e saúde

# title
source: International cooperation
pt: Cooperação internacional

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
pt: Muitas questões ambientais têm uma natureza transfronteira e várias são de âmbito mundial, pelo que apenas podem ser resolvidas com eficácia através da cooperação internacional. As questões prioritárias da AEA com importância mundial são as alterações climáticas, a poluição atmosférica, a sustentabilidade do consumo e da produção, a biodiversidade, a saúde e o ambiente e o sistema de informação ambiental partilhada.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
pt: Além dos seus 32 países membros e seis países cooperantes&nbsp;(Balcãs Ocidentais), a AEA também colabora e promove parcerias com os seus vizinhos e outros países e regiões no âmbito da Política Europeia de Vizinhança. A lista a seguir apresentada é uma selecção das iniciativas de cooperação e das parcerias entre a AEA e as regiões e organizações internacionais. Cooperação regional Países vizinhos da UE e seus vizinhos Países vizinhos do Leste: Bielorrússia, Moldávia, Ucrânia, Arménia, Azerbaijão, Geórgia, Rússia Países vizinhos do Sul (região Mediterrânica):&nbsp;Argélia, Egipto, Israel, Jordânia, Líbano, Líbia, Marrocos, Autoridade Palestiniana, Síria, Tunísia Ásia Central: Cazaquistão, Quirguizistão, Tajiquistão, Turquemenistão, Usbequistão Outros países Estados Unidos da América (US Environmental Protection Agency - US EPA) Canadá (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperação com organizações internacionais Escala global Programa das Nações Unidas para o Ambiente – PNUA Programa das Nações Unidas para o Ambiente - Plano de Acção para o Mediterrâneo - PNUA/PAM Comissão Económica das Nações Unidas para a Europa – CENUE Organização Mundial de Saúde – OMS Programa das Nações Unidas para o Desenvolvimento – PNUD Divisão de Estatística das Nações Unidas – UNSD Organização para a Agricultura e Alimentação – FAO Organização Meteorológica Mundial – OMM Banco Mundial Secretariados das Convenções Mundiais:&nbsp;Convenção sobre Diversidade Biológica (CDB), Convenção-Quadro das Nações Unidas para as Alterações Climáticas (CQNUAC), Convenção das Nações Unidas para o Combate à Desertificação (CNUCD) Escala regional Organização para a Cooperação e Desenvolvimento Económicos – OCDE Organização para a Segurança e Cooperação na Europa – OSCE Conselho Árctico Conselho Nórdico Centro Regional do Ambiente para a Europa Central e Oriental – REC Centro Regional do Ambiente para a Ásia Central - CAREC Fundação Ásia-Europa – ASEF, ou seja o Fórum Ambiental Ásia-Europa (ENVforum)

# title
source: Data
pt: Dados

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
pt: A secção de dados permite aceder a bases de dados utilizadas nos relatórios periódicos da AEA. As bases de dados contêm dados agregados, normalmente a nível nacional, com uma cobertura geográfica que, no mínimo, os Estados-Membros UE-15. Podem ser produzidos gráficos a partir das bases de dados e, no futuro, mapas. São disponibilizadas informações sobre a fonte de cada base de dados, assim como a respectiva cobertura geográfica e temporal.

# imageCaption
source: Data
pt: Dados

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
pt: A biodiversidade engloba a variedade de genes, espécies e ecossistemas que constituem a vida no planeta. Assistimos actualmente a uma perda constante da biodiversidade com profundas consequências para o mundo natural e o bem-estar humano. As principais causas são as alterações nos habitats naturais, resultantes dos sistemas intensivos de produção agrícola, da construção, da exploração de pedreiras, da sobrexploração das florestas, oceanos, rios, lagos e solos, da introdução de espécies alóctones invasivas, da poluição e, cada vez mais, das alterações climáticas globais. A Europa estabeleceu um objectivo para travar a perda de biodiversidade até 2010. Vários estudos recentes da AEA mostram que se não forem envidados mais esforços políticos significativos, é improvável que esse objectivo seja atingido. Mais » Vídeo AEA: Biodiversidade 2010

# title
source: Chemicals
pt: Substâncias químicas

# title
source: Transport policies
pt: Políticas em matéria de transportes

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
pt: O sector dos transportes é parte integrante da maior parte das actividades na nossa sociedade. Por esse motivo, é objecto de políticas a todos os níveis, desde uma escala mundial (ou seja, as Nações Unidas) até aos órgãos municipais. A resolução do dilema entre as políticas favoráveis ao crescimento, que tendem a gerar mais transporte, e as políticas ambientais, que apelam à redução das emissões, assume uma importância fundamental. A última dificilmente será atingida enquanto os melhoramentos tecnológicos que permitem reduzir as emissões pesarem menos do que o aumento dos volumes de transporte.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
pt: Escala global As normas de emissões relativas aos transportes marítimos e aéreos são abordadas pelas respectivas organizações das Nações Unidas (Organização Marítima Internacional e Organização da Aviação Civil Internacional) e por convenções internacionais, entre as quais a Convenção sobre a poluição aérea transfronteiriça a longa distância, que também aborda outros sectores além dos transportes. O Protocolo de Quioto, que integra a Convenção-Quadro internacional sobre as Alterações Climáticas, regulamenta as emissões de gases com efeito de estufa, incluindo as emissões dos transportes (com excepção da aviação internacional e dos transportes marítimos). &nbsp; Escala da UE O documento de referência é a política comum de transportes da UE (2001, revista em 2006), que estabelece as prioridades de acção em matéria de transportes, incluindo os aspectos ambientais. Existe ainda legislação e políticas ambientais que incidem sobre a monitorização, a redução das emissões e a melhoria da qualidade do ar (por exemplo, Directiva "Ruído Ambiente", Directiva "Valores-Limite Nacionais", Directiva relativa à qualidade do ar ambiente e a um ar mais limpo na Europa, limites de emissão dos veículos e qualidade do combustível). &nbsp; Escalas nacional, regional e local As políticas nacionais de transporte abordam, em parte, quer a transposição das políticas comunitárias para as legislações nacionais, quer o desenvolvimento do sector dos transportes em cada país. A esfera regional e local desempenha um papel importante nas decisões práticas em matéria de utilização dos solos, as quais têm um impacto importante sobre a procura de transporte, bem como sobre a opção entre diferentes modos de transporte que se coloca aos&nbsp;utilizadores individuais. Se os novos empreendimentos imobiliários habitacionais não contemplarem um acesso aos transportes públicos,&nbsp;as pessoas deixam de ter verdadeiramente opção. &nbsp; Para mais informações: Direcção-Geral da Energia e dos Transportes

# title
source: Land use introduction
pt: Introdução à utilização dos solos

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
pt: A Europa é um mosaico de paisagens que reflecte o padrão revolucionário das alterações provocadas pela utilização dos solos no passado.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
pt: Actualmente, ainda que de uma forma menos drástica e visível, as alterações continuam a mudar a paisagem e o ambiente, deixando marcas profundas e muitas vezes irreversíveis da utilização dos solos. As tensões entre as necessidades de recursos e espaço da sociedade e a capacidade do solo para suportar e absorver essas necessidades aumentam em todos os aspectos, o que conduz a alterações sem precedentes nas paisagens, nos ecossistemas e no ambiente.

# title
source: Play and learn with the ‘Eco Agents’
pt: Jogar e aprender com os "Agentes Ecológicos"

# description
source: Explore EEA’s new educational website for kids!
pt: Explore o novo sítio Web educacional da AEA para crianças!

# imageCaption
source: Explore EEA’s new educational website for kids!
pt: Explore o novo sítio Web educacional da AEA para crianças!

# title
source: Press room
pt: Sala de imprensa

# title
source: Educational products
pt: Produtos didácticos

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
pt: O ambiente explicado de uma forma facilmente compreensível para os adultos e para o público mais jovem.

# imageCaption
source: Educational products
pt: Produtos didácticos

# title
source: EEA activities — transport
pt: Actividades da AEA – transportes

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
pt: A actividade principal da AEA nesta área é o mecanismo de relatório sobre os transportes e o ambiente (TERM). Os relatórios TERM anuais ajudam a monitorizar o desempenho ambiental dos transportes nos países membros da AEA. Os relatórios utilizam um conjunto de indicadores que são actualizados regularmente. A AEA trabalha igualmente no sentido de melhorar os inventários de emissões e analisa a contribuição dos transportes para as alterações climáticas, a poluição atmosférica e o ruído.
