Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.1/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPT.xlf
Languages: pt

# title
source: Highlights
pt: Destaques

# title
source: Environmental technology introduction
pt: Introdução à tecnologia ambiental

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
pt: A Europa é líder mundial nas tecnologias eco-eficientes. As eco-indústrias da União Europeia, que asseguram emprego directo a mais de dois milhões de pessoas, representam um terço do mercado mundial e registam um crescimento anual de cerca de 5%. Todavia, persistem obstáculos significativos à exploração dessas oportunidades, em especial, os subsídios a práticas danosas para o ambiente e a ausência de incentivos financeiros à eco-inovação. A transição para uma economia sustentável com emissões zero à escala continental depende de uma combinação de acções que envolva a participação de todos os sectores da sociedade: desde governos a investigadores, empresas e cidadãos.

# text
source: More
pt: Mais

# title
source: Who we are
pt: Quem somos

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
pt: A Agência Europeia do Ambiente (AEA) é uma agência da União Europeia. A nossa missão consiste em fornecer informação consistente e independente sobre o ambiente. Somos a principal fonte de informação para todos aqueles que, de alguma forma, participam no desenvolvimento, adopção, implementação e avaliação de políticas ambientais, bem como para o público em geral. Actualmente, a AEA é constituída por 32 países membros.

# title
source: Countries and Eionet
pt: Países e Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
pt: Actualmente, a AEA é constituída por 32 países membros e seis países cooperantes. A Rede Europeia de Informação e de Observação do Ambiente (Eionet) é uma rede de parceria com a AEA e os países membros e cooperantes. A AEA é responsável pelo desenvolvimento da rede e pela coordenação das suas actividades, trabalhando em estreita colaboração com os pontos focais nacionais, geralmente agências nacionais ou ministérios do ambiente nos países membros. Os pontos focais nacionais são responsáveis pela coordenação das redes nacionais que envolvem um grande número de instituições (num total de cerca de 300).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
pt: Países membros e cooperantes Os 32 países membros&nbsp;incluem os 27 Estados-Membros da União Europeia&nbsp;mais a Islândia, o Listenstaine, a Noruega, a Suíça e a Turquia. Os seis países dos Balcãs Ocidentais são países cooperantes: Albânia, Bósnia e Herzegovina, Croácia, a antiga República Jugoslava da Macedónia, Montenegro e Sérvia. Estas actividades de cooperação estão integradas na rede Eionet e servem de apoio às actividades da Comissão no âmbito do Processo de Estabilização e Associação dos países dos Balcãs Ocidentais. A AEA participa igualmente em várias acções de&nbsp;cooperação internacional&nbsp;fora dos seus países membros. Clique no mapa para ampliar a imagem Rede Europeia de Informação e de Observação do Ambiente (Eionet) A Rede Europeia de Informação e de Observação do Ambiente (Eionet) é uma rede de parceria com a AEA e os países membros e cooperantes. A AEA é responsável pelo desenvolvimento da rede e pela coordenação das suas actividades, trabalhando em estreita colaboração com os pontos focais nacionais (PFN), geralmente agências nacionais ou ministérios do ambiente nos países membros. Os pontos focais nacionais são responsáveis pela coordenação das redes dos centros nacionais de referência (CRN), reunindo cerca de 900 especialistas e mais de 300 instituições nacionais e outros organismos que se ocupam da informação ambiental. Além dos PFN e dos CRN, a Eionet abrange actualmente cinco centros temáticos europeus (CTE) nos domínios dos recursos hídricos, da qualidade do ar e das alterações climáticas, da biodiversidade, da gestão de recursos e de resíduos, da utilização dos solos e da água e da informação espacial. Mais informações: Sítio Web Eionet Lista de pontos focais nacionais Outras redes A AEA participa noutras redes ambientais como, por exemplo, a rede dos directores das&nbsp;Agências de Protecção do Ambiente na Europa (rede EPA – Environmental Protection Agency), a rede das Agências da Comunidade Europeia, o Centro de Intercâmbio de Informações sobre Biodiversidade da Comunidade Europeia,&nbsp;e várias redes da comunidade académica, científica e de investigação.

# title
source: Policy instruments introduction
pt: Introdução aos instrumentos políticos

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
pt: Os instrumentos políticos desempenham um papel importante na avaliação do estado do nosso meio-ambiente. A UE tem 35 anos de experiência no domínio da política ambiental, período durante o qual foram aplicados mais de 200 instrumentos jurídicos e definidas vias estratégicas. Inicialmente, a política centrou-se na regulação de normas técnicas. Gradualmente, o leque de instrumentos políticos tornou-se mais amplo, embora reconhecendo que não existe um único instrumento político universal que possa fornecer soluções para todos os problemas.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
pt: O sexto programa de acção em matéria de ambiente da União Europeia promove um conjunto de instrumentos: requisitos jurídicos (medidas coercivas), transferência de tecnologia, instrumentos de mercado, investigação, mecanismos de responsabilidade ambiental, contratos públicos ecológicos e sistemas e acordos voluntários. Os estudos da AEA sobre a eficácia da política mostram que o quadro institucional pode ser tão importante como a concepção da própria política. Mais sobre instrumentos políticos

# title
source: What we do
pt: O que fazemos

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
pt: A AEA fornece um vasto leque de avaliações, através da análise do estado do ambiente e das tendências existentes, bem como das pressões exercidas sobre o ambiente pelas forças motoras socioeconómicas. A AEA trabalha igualmente no desenvolvimento de cenários, avaliação de políticas e garantia da qualidade dos dados. Além disso, a AEA coordena a Rede Europeia de Informação e de Observação do Ambiente (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
pt: A estratégia da AEA para 2004-2008&nbsp;está em consonância com o Sexto Programa de Acção da Comunidade Europeia em matéria de Ambiente 2002-2012 (6.º PAA). A Agência desenvolve actividades distribuídas por quatro áreas temáticasprincipais: combate às alterações climáticas, combate à perda de biodiversidade e compreensão das alterações espaciais, protecção da saúde humana e da qualidade de vida, utilização e gestão de recursos naturais e resíduos. A AEA coordena a Rede Europeia de Informação e de Observação do Ambiente&nbsp;(Eionet), que presta aconselhamento e contributos sobre indicadores, fluxos de dados e racionalização da informação.&nbsp; A AEA recolhe e analisa dados ambientais dos países membros, dos parceiros da UE e de&nbsp;organizações internacionais. O desenvolvimento de um sistema de informação ambiental partilhada (SEIS) está no centro da próxima estratégia da AEA para o período de 2009 a 2013. Os resultados documentais da actividade da AEA&nbsp;incluem relatórios quinquenais sobre o estado do ambiente,&nbsp;relatórios técnicos e temáticos,&nbsp;briefings (notas informativas),&nbsp;destaques e serviços de informações na Web, produtos&nbsp;multimédia&nbsp;e materiais didácticos interactivos em linha. Os nossos&nbsp;serviços incluem&nbsp;pareceres técnicos para decisores políticos, conferências e visitas, sistemas de informação, redes e serviços de comunicação destinados ao público em geral. Descarregar a Estratégia da AEA 2004-2008, a Estratégia de Comunicação da AEA e o Plano de Gestão Anual 2008

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
pt: O Regulamento que cria a AEA foi adoptado pela União Europeia em 1990 e entrou em vigor em finais de 1993, imediatamente após a decisão de estabelecer a sua sede em Copenhaga. As actividades da agência tiveram o seu início efectivo em 1994. O regulamento estabeleceu igualmente a Rede Europeia de Informação e de Observação do Ambiente (Eionet). O mandato da AEA consiste em: prestar apoio aos países da União Europeia e aos restantes países membros para que estes possam tomar decisões fundamentadas sobre a melhoria do ambiente, a integração de considerações de carácter ambiental nas políticas económicas e a evolução rumo à sustentabilidade coordenar a Rede Europeia de Informação e de Observação do Ambiente (Eionet) Os principais clientes da AEA são as instituições da União Europeia —&nbsp;&nbsp;a Comissão Europeia, o Parlamento Europeu, o Conselho — e os seus países membros. Além deste grupo central de actores políticos europeus, a Agência presta igualmente serviços a outras instituições comunitárias como, por exemplo, o Comité Económico e Social e o Comité das Regiões. As comunidades empresarial e universitária, as organizações não governamentais e outros membros da sociedade civil são também importantes utilizadores desta informação. É objectivo da AEA assegurar uma comunicação bidireccional com os seus clientes, de modo a que as suas necessidades ao nível de informação sejam correctamente identificadas e que a informação fornecida seja compreendida e bem utilizada. Contacte-nos para mais informações. Organograma Membros do pessoal Brochura AEA em várias línguas

# title
source: Governance
pt: Direcção da AEA

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
pt: A AEA é administrada por um Conselho de Administração e Gabinete executivo, assistido por um Comité Científico, incumbido de emitir pareceres. O Director Executivo é responsável perante o Conselho de Administração pela execução dos programas e pelo funcionamento diário da AEA.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
pt: Conselho de Administração O Conselho de Administração da AEA é constituído por um representante de cada um dos países membros, dois representantes da Comissão Europeia e duas personalidades científicas nomeadas pelo Parlamento Europeu. As suas funções consistem, nomeadamente, na aprovação do programa de trabalho plurianual, dos programas de trabalho anuais e dos relatórios anuais, na nomeação do director executivo e na designação dos membros do comité científico.&nbsp; Lista de membros&nbsp; Procedimentos Reuniões Gabinete executivo O Gabinete executivo é constituído pelo Presidente, até cinco vice-presidentes, um representante da Comissão Europeia e um dos membros designados pelo Parlamento Europeu. O Gabinete executivo tem competências para tomar decisões executivas, necessárias para o funcionamento eficaz da Agência no período que medeia entre as reuniões do Conselho de Administração. Director Executivo O Director Executivo é responsável perante o Conselho de Administração pela execução dos programas e pelo funcionamento diário da AEA. Comité Científico O Comité Científico aconselha o Conselho de Administração e o Director Executivo.&nbsp; Assume três funções principais: emissão de pareceres sobre os programas de trabalho anuais e plurianuais da AEA; emissão de pareceres para o Director Executivo sobre o recrutamento do pessoal científico da Agência; aconselhamento e/ou emissão de pareceres sobre qualquer questão científica relacionada com as actividades da Agência, que possa ser apresentada pelo Conselho de Administração ou pelo Director Executivo. &nbsp; Lista de membros&nbsp; Procedimentos Reuniões

# title
source: Water themes and data
pt: Temas e dados relativos à Água

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
pt: A água limpa é essencial para a vida. Infelizmente, desde a Revolução Industrial, a maior parte dos rios europeus tem sido usada, imprudentemente, como um meio de transporte de resíduos para o mar, destruindo a biodiversidade em milhares de quilómetros de cursos de água, prejudicando a saúde humana e poluindo as águas costeiras e marinhas.

# text
source: Read more Join the first WISE user survey
pt: Ler mais Inscreva-se no primeiro inquérito aos utilizadores do WISE

# title
source: Upcoming events
pt: Próximos eventos

# title
source: About policy instruments
pt: Sobre instrumentos políticos

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
pt: Os instrumentos políticos desempenham um papel importante na avaliação do estado do nosso meio-ambiente. A UE tem 35 anos de experiência no domínio da política ambiental, período durante o qual foram aplicados mais de 200 instrumentos jurídicos e definidas vias estratégicas. Inicialmente, a política centrou-se na regulação de normas técnicas. Gradualmente, o leque de instrumentos políticos tornou-se mais amplo, embora reconhecendo que não existe um único instrumento político universal que possa fornecer soluções para todos os problemas. O sexto programa de acção em matéria de ambiente da União Europeia promove um conjunto de instrumentos: requisitos jurídicos (medidas coercivas), transferência de tecnologia, instrumentos de mercado, investigação, mecanismos de responsabilidade ambiental, contratos públicos ecológicos e sistemas e acordos voluntários. Os estudos da AEA sobre a eficácia da política mostram que o quadro institucional pode ser tão importante como a concepção da própria política.
