Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/5.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENRO.xlf
Languages: ro

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
ro: Importanţa ecoinovaţiei este pe deplin recunoscută în Strategia de la Lisabona, în Strategia de dezvoltare durabilă a UE şi în cel de-al şaselea program de acţiune pentru mediu (6EAP). Planul de acţiune pentru tehnologii de mediu (ETAP), adoptat pentru a fi pus în aplicare în ianuarie 2004, completează iniţiativele de reglementare ale Comisiei Europene. ETAP cuprinde o serie de acţiuni pentru promovarea ecoinovaţiei şi adoptarea tehnologiilor de mediu. Priorităţile acestuia sunt să promoveze cercetarea şi dezvoltarea, să mobilizeze fonduri şi să ajute la impulsionarea cererii şi să îmbunătăţească condiţiile pieţei.

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
ro: ETAPcompletează iniţiativele de reglementare ale Comisiei Europene şi abordează, în mod direct, cele trei dimensiuni ale Strategiei de la Lisabona: creştere, locuri de muncă şi mediu. Pe baza ETAP, statele membre au dezvoltat Foi de parcurs naţionale oficiale care descriu planuri, acţiuni şi realizări privitoare la tehnologiile de mediu şi ecoinovaţii. Cercetarea şi dezvoltarea reprezintă un element important al Strategiei de la Lisabona, care are drept obiectiv „transformarea Europei în cea mai competitivă şi dinamică economie bazată pe cunoştinţe din lume”. Cel de-al şaptelea Program-cadru al Uniunii Europene (PC 7) pentru cercetare (2007-2013) este, de asemenea, prevăzut a avea un rol important în realizarea obiectivelor de la Lisabona. O serie de Platforme tehnologice europenevor continua să direcţioneze PC 7 către nevoile industriei. Acestea cuprind teme tehnologice, precum energia eoliană, pile de combustie cu hidrogen, instalaţii fotovoltaice şi centrale electrice pe bază de combustibili fosili cu emisii zero. Astfel de platforme vor avea o influenţă majoră asupra capacităţii inovatoare a Europei de transformare a cunoştinţelor şi inovaţiei în valoare economică adăugată şi viabilitate ecologică. Călătoria Europei spre emisii zero a fost deschisă de o serie de ţinte: o reducere cu 20% a emisiilor de gaze cu efect de seră până în 2020 (faţă de nivelurile anului 1990); 20% din energie să provină din surse regenerabile până în 2020; şi 10% din combustibilii pentru transportul rutier să provină din biocombustibili. Astfel de ţinte au creat un potenţial considerabil pentru noi tehnologii energetice şi pentru transformarea sistemelor energetice din ultimul deceniu. În secolul 21, va avea loc o reconfigurare a reţelelor electrice cu tehnologii de producere a energiei regenerabile noi, mai mici şi distribuite la scară mai largă, care funcţionează la mai multe niveluri locale, chiar şi în gospodăriile individuale. Doar tehnologiile nu pot rezolva problemele de mediu ale Europei. Este necesară o combinaţie a abordărilor, de la măsuri legislative până la acţiuni voluntare, pentru a realiza avantaje ecologice şi economice clare. Regulamente precum Directiva privind prevenirea şi controlul integrat al poluării (IPPC) s-au dovedit a fi un mod eficient de încurajare a industriei şi întreprinderilor din Europa să reducă deşeurile şi să adopte reciclarea prin promovarea utilizării de tehnologii ecologice; în mod similar, abordările voluntare precum sistemul de management de mediu şi audit (EMAS) au determinat realizarea de îmbunătăţiri continue ale performanţei ecologice pentru mii de industrii şi organizaţii din Europa. &nbsp; &nbsp;

# title
source: European Union partners
ro: Parteneri ai Uniunii Europene

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
ro: Informaţiile noastre sunt prevăzute să ajute responsabilii politici în diverse domenii în vederea formulării unor decizii şi politici consecvente şi solide din punct de vedere al mediului. În acest scop, AEM colaborează strâns cu instituţiile UE, şi anume Comisia Europeană, Parlamentul European şi Consiliul de Miniştri. AEM colaborează şi cu organisme consultative ale UE, şi anume Comitetul Regiunilor şi Comitetul Economic şi Social European (CESE), şi alte agenţii europene.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
ro: Cooperarea cu instituţii europene Comisia Europeană Interacţiunea AEM cu Comisia Europeană trebuie asigurată în punctele adecvate din ciclul de elaborare a politicilor. Aceasta este facilitată de o tendinţă mai mare către programarea multianuală de lucru în cadrul Comisiei şi Agenţiei. Această interacţiune oferă oportunitatea unei mai mari complementarităţi între Strategia AEM şi Planul său anual de management (AMP)şi Strategia politică anuală a Comisiei (SPA) şi Programul de lucru al Comisiei (PLC). Direcţia Generală pentru Mediu (DG ENV) este corespondentul principal al AEM în Comisia Europeană şi asigură date pentru elaborarea Planului anual de management AEM. În cadrul aşa-numitului „Grup al celor patru”, AEM, DG ENV, Institutul pentru Mediu şi Durabilitateal Centrului Comun de Cercetare şi Eurostatau convenit asupra unei diviziuni de sarcini în raportarea de mediu. Deoarece consideraţiile de mediu sunt din ce în ce mai mult integrate în politicile sectoriale, AEM colaborează şi cu alteDirecţii Generale ale Comisiei Europene, cum ar fi Transport şi Energie, Cercetare, Agricultură şi Direcţiile Generale de Politică Regională. Parlamentul European AEM susţine Parlamentul European prin sesiuni de informare, ateliere, reuniuni neoficiale şi, la cerere, participă la audieri. Este dezvoltată o cooperare deosebită cu Comisia pentru mediu, sănătate publică şi siguranţă alimentară şi Comisia temporară privind schimbările climatice. AEM mai lucrează şi împreună cu multe dintre celelalte 19 Comisii, cum ar fi Comisia pentru Transport şi Turism, Comisia pentru Agricultură şi Dezvoltare Rurală şi Comisia pentru Dezvoltare Regională. Consiliul Uniunii Europene Consiliul Uniunii Europeneeste principalul organ de decizie al Uniunii Europene. Directorul Executiv al AEM este invitat în mod regulat să participe la reuniunile neoficiale ale miniştrilor de mediu. În mod excepţional, Prof. McGlade participă şi la reuniunile neoficiale pe alte domenii de politici, cum ar fi cele privind coeziunea teritorială sub preşedinţia portugheză de la sfârşitul anului 2007. În plus, AEM susţine activităţile de mediu ale preşedinţilor UE aleşi prin rotaţie, de exemplu, prin elaborarea de rapoarte sau organizarea de ateliere şi seminarii la cerere. Organisme consultative ale UE AEM colaborează cu organismele consultative ale UE, şi anume Comitetul Regiunilor şi Comitetul Economic şi Social European, la cererea acestora. Aici se include participarea la conferinţe, asigurarea de informaţii pentru raportorii acestora şi persoane de contact informale. Agenţiile Comunităţii AEM este una dintre Agenţiile Comunităţiicare a fost înfiinţată pentru a realiza sarcini tehnice, ştiinţifice sau manageriale specifice. Reţeaua şefilor agenţiilor europene a fost constituită pentru a coordona aspecte de interes comun. Aceasta pune la dispoziţie un forum pentru schimburi de informaţii şi discuţii pe teme comune şi aspecte administrative şi de gestionare. Aceasta se reuneşte de obicei de trei ori pe an.

# title
source: Maps and graphs
ro: Hărţi şi grafice

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
ro: Serviciul hărţi şi grafice cuprinde majoritatea rezultatelor analitice publicate, obţinute de şi pentru AEM. Rezultatele analitice publicate în rapoarte şi fişe informative indicatoare sunt întotdeauna reprezentate fie printr-o hartă, un grafic şi/sau un tabel. Astfel de reprezentări necesită muncă şi eforturi din partea multor experţi. AEM doreşte să facă aceste procese transparente şi le-a acordat un loc central pe site-ul lor de internet.

# imageCaption
source: Maps and graphs
ro: Hărţi şi grafice

# title
source: About transport
ro: Despre transport

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
ro: În acelaşi timp, transportul este un element esenţial pentru societatea noastră modernă: acesta asigură accesul la locuri de muncă, bunuri şi servicii, educaţie, activităţi turistice şi de agrement. Gospodăriile moderne cu două venituri depind şi mai mult de transport deoarece este din ce în ce mai obişnuit ca cel puţin o persoană să trebuiască să facă naveta pe o distanţă semnificativă. Aceasta se datorează în parte specializării în creştere a forţei de muncă. Mai mult, sarcini precum cumpărăturile se bazează tot mai mult pe transport datorită tendinţei concentrării zonelor de cumpărături în mai puţine locuri, departe de zonele rezidenţiale care sunt deseori lipsite de posibilitatea de a face cumpărături. Volumul de transport este în creştere: anual 1,9% pentru pasageri şi 2,7% pentru transportul de mărfuri. Această creştere depăşeşte îmbunătăţirile realizate în eficienţa energetică a diverselor mijloace de transport. Ca urmare, consumul energetic şi emisiile de gaze cu efect de seră determinate de transport sunt în creştere. Acestea sunt exacerbate în plus printr-o trecere de la un transport mai eficient din punct de vedere ecologic, pe calea ferată şi cu autobuzul, la maşini şi aeronave. O preocupare aparte o reprezintă aviaţia care este sectorul transporturilor cu cea mai rapidă creştere. Această creştere este determinată în parte de bogăţia în creştere şi de preţurile scăzute (aviaţia nu plăteşte taxa de carburant), care stă la baza unei creşteri puternice în domeniul călătoriilor în scopuri turistice. În prezent, aviaţia determină mai mult de 10% din emisiile de gaze cu efect de seră, dacă se include în statistici aviaţia internaţională. În ciuda creşterii transportului, emisiile asociate de substanţe nocive precum monoxidul de carbon, hidrocarburile nearse, particulele şi oxizii de azot sunt în scădere deoarece sunt impuse norme mai stricte de emisii pentru autovehicule şi camioane. Totuşi, concentraţiile de pulberi în suspensie (PM) şi ozon nu au arătat, în general, nicio îmbunătăţire din 1997. Pulberile fine în suspensie şi ozonul de la nivelul solului sunt în prezent recunoscute în general ca fiind principalele pericole asupra sănătăţii umane determinate de poluarea aerului, iar transportul are o contribuţie principală la acestea (Poluarea aerului, Sănătate şi mediu). Unul dintre motivele pentru care persistă unele probleme privind calitatea aerului, în ciuda faptului că vehiculele devin mai curate, este faptul că emisiile în condiţii reale de conducere tind să fie mai mari decât emisiile în condiţii de testare. Zgomotul din trafic afectează o mare parte a populaţiei. Organizaţia Mondială a Sănătăţii estimează că aproximativ 40% din populaţia UE este expusă zgomotului din traficul rutier la niveluri care depăşesc 55 dB (A) şi că peste 30% din aceeaşi populaţie este expusă unor niveluri care depăşesc 55 dB(A) pe timpul nopţii (Zgomot).

# title
source: Tourism introduction
ro: Introducere în turism

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
ro: Turismul este o mare afacere. Este una dintre cele mai vaste industrii din lume şi în multe regiuni este singura şi cea mai răspândită sursă de investiţii şi ocupare a forţei de muncă. Deşi transportul nu are aceeaşi imagine de „coş de fum” precum industria producătoare, acesta nu este deloc inofensiv pentru mediu, generând niveluri semnificative de poluare şi consumând cantităţi considerabile de resurse naturale. Europa este destinaţia turistică preferată din lume şi, prin urmare, se confruntă cu provocări semnificative în acţiunea sa de ecologizare a industriei turistice. Unul dintre cei mai mari beneficiari al unei industrii turistice mai durabile va fi industria însăşi - mai puţini oameni vor dori să viziteze o regiune în care turismul de masă a distrus zona rurală şi a poluat plajele.

# title
source: Specific regions
ro: Regiuni specifice

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
ro: Anumite regiuni ale Europei, cum ar fi regiunea arctică, mediteraneeană şi cea baltică, se confruntă cu probleme de mediu care sunt comune în regiune, dar mult mai puţin cunoscute dincolo de graniţele acesteia. În mod similar, anumite peisaje, precum zonele de munte şi cele marine, se confruntă cu probleme comune în Europa. Prin urmare, această secţiune reuneşte rapoarte privind problemele de mediu - probleme, iniţiative, soluţii şi altele - privind regiuni specifice şi tipuri de mediu.

# title
source: Household consumption
ro: Consumul gospodăriilor
