Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/5.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENRO.xlf
Languages: ro

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
ro: Emisiile de zgomot provenite de la vehicule şi utilaje au fost reglementate în UE de câteva decenii. Însă abia în 1990 a început să fie dezvoltată prima reglementare privind expunerea umană la zgomot. Celde-al şaselea program de acţiune privind mediul al Comunităţii Europene 2002-2012 urmăreşte „...reducerea substanţială a numărului de persoane afectate de nivelurile medii de zgomot pe termen lung, în special cel produs de trafic, care, conform studiilor ştiinţifice, produce efecte nefaste asupra sănătăţii umane...”. În acelaşi an, a fost adoptată Directiva privind zgomotul în mediu. Aceasta asigură o bază comună pentru abordarea zgomotului în spaţiul UE. Statele membre trebuie să identifice zonele de interes în care zgomotul va fi monitorizat şi pentru care trebuie întocmite planuri de acţiune. Ţările ar trebui, de asemenea, să informeze publicul şi Comisia în legătură cu aceste activităţi. Zonele de interes în care se va realiza monitorizarea zgomotului şi se vor planifica acţiunile sunt zonele din jurul marilor aglomerări şi de pe lângă drumurile, căile feroviare şi aeroporturile importante. Expunerea la zgomot este integrată şi în alte politici ale UE, precum în strategia tematică pentru mediul urban, politica comună a transporturilor şi strategia de dezvoltare durabilă. În 2004, Comisia a publicat o prezentare generală a tuturor standardelor şi legislaţiei europene relevante privind emisiile de zgomot.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
ro: Dezvoltarea urbană durabilă joacă un rol important în politicile UE de mediu, de dezvoltare regională, de sănătate şi de transport. Legislaţia, precum directivele privind calitatea aerului înconjurător şi zgomotul în mediu, vizează şi oraşele. Cu politicile sale, UE urmăreşte să consolideze responsabilităţile oraşelor pe baza principiului subsidiarităţii, care impune ca problemele să fie tratate la cel mai scăzut nivel de competenţă. Nivelurile locale şi europene devin însă din ce în ce mai legate între ele, la fel ca şi problemele de mediu, sociale şi economice. Prin urmare, politica urbană viitoare a Europei trebuie să găsească mijloace pentru o gestionare mai eficientă şi mai integrată între diversele niveluri ale politicii.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
ro: În urma procesului din Cartea verde privind mediul urban (1990), UE a adoptat Strategia tematică pentru mediul urban în 2006. Aceasta are ca obiectiv o mai bună implementare la nivel local a politicilor de mediu şi a legislaţiei existente în UE prin intermediul schimburilor de experienţă şi de bune practici între autorităţile locale ale Europei. Orientarea către gestionarea integrată a mediului şi planificarea transporturilor urbane durabile fac parte din această strategie. Măsurile suplimentare sunt legate de punerea în aplicare a Directivelor UE privind calitatea aerului înconjurător şi zgomotul în mediu. Cartea verde spre o nouă cultură pentru mobilitatea urbană (2007) deschide o dezbatere pentru o nouă cultură în domeniul transportului urban concentrată asupra unui efort comun de reducere a poluării şi ecologizare a oraşelor şi totodată transformarea acestora în locuri mai sigure şi mai accesibile pentru toţi cetăţenii. Politica regională a UE este un mecanism important pentru mediul urban. Politica de coeziune comunicare şi oraşele: contribuţia urbană la creştere şi locuri de muncă în regiuni este destinată să ajute autorităţile naţionale, regionale şi locale în vederea pregătirii unei noi runde de programe ale politicii de coeziune. Statele membre ale UE evidenţiază importanţa teritorială a politicii urbane pentru Europa când adoptă Agenda teritorială a Uniunii Europene şi Carta de la Leipzig privind oraşele europene durabile în timpul reuniunilor lor ministeriale informale de la Leipzig din 2007. Acestea au convenit asupra unei activităţi continue pe durata preşedinţiilor şi au dezvoltat un plan de punere în aplicare. Numeroase autorităţi locale şi-au dezvoltat strategiile şi planurile de acţiune ale Agendei locale 21. Carta Aalborg este una dintre cele mai faimoase declaraţii politice pentru dezvoltarea locală durabilă semnată de peste 2 500 de autorităţi locale şi regionale. Campania pentru Oraşe Durabile urmăreşte să ajute guvernele locale din toată Europa pentru integrarea durabilităţii celor mai bune practici.

# title
source: Energy policy context
ro: Contextul politicii energetice

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
ro: Evenimentele politice din ultimii ani au condus la o schimbare în obiectivul politicii, spre durabilitate ecologică, competitivitatea şi securitatea rezervelor de energie. Dezbaterea publică în curs în jurul surselor de energie regenerabilă, a noilor tehnologii, a eficienţei energetice, a emisiilor de gaze cu efect de seră şi a schimbărilor climatice a plasat şi energia pe prima pagină a agendei politicie, atât în Europa, cât şi la nivel global.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
ro: În ianuarie 2007, Comisia Europeană a propus un pachet integrat de măsuri privind energia şi schimbările climatice în vederea reducerii emisiilor de gaze cu efect de seră. Pachetul privind energia are drept scop stabilirea unei noi politici energetice pentru Europa menită să combată schimbările climatice şi să stimuleze securitatea şi competitivitatea sectorului energetic al UE. Acest pachet de măsuri se bazează pe trei piloni importanţi: O adevărată piaţă energetică internă. Scopul este de a oferi utilizatorilor de energie o alegere reală şi de a încuraja investiţiile imense necesare în sectorul energetic. De la 1 iulie 2007, toţi cetăţenii europeni au reuşit să-şi aleagă liber furnizorul de electricitate şi gaz. Comisia Europeană va trebui să asigure o concurenţă corectă şi dinamică în toate statele membre. Accelerarea trecerii la energia cu nivel scăzut de carbon. Obiectivul este de a menţine poziţia UE ca lider mondial în domeniul surselor energetice regenerabile, propunând ca cel puţin 20% din necesarul de energie al UE să fie acoperit de sursele de energie regenerabilă până în 2020. Eficienţa energetică. Obiectivul este de a economisi 20% din totalul consumului de energie primară până în 2020, reluând un obiectiv anterior al Comisiei. Aceasta propune, de asemenea, creşterea utilizării vehiculelor cu combustibil eficient pentru transport; standarde mai stricte şi o etichetare mai eficientă a aparatelor electrice; îmbunătăţirea performanţelor energetice ale clădirilor actuale din UE; şi o eficienţă mai mare a generării, transmiterii şi distribuţiei de căldură şi electricitate. În martie 2007, Consiliul European a acceptat majoritatea acestor propuneri şi a convenit asupra unor acţiuni de dezvoltare a unei politici integrate europene durabile privind energia şi schimbările climatice. Politica rezultată urmăreşte atingerea următoarelor trei obiective: Sporirea siguranţei aprovizionării; Asigurarea competitivităţii economiilor europene şi a disponibilităţii unei energii accesibile; Promovarea unui mediu durabil şi combaterea schimbărilor climatice. Pentru îndeplinirea acestor obiective, în martie 2007, Consiliul European a adoptat un plan complex de acţiune privind energia pentru perioada 2007-2009, care cuprinde acţiuni prioritare în următoarele domenii: o piaţă internă a gazelor şi energiei electrice; securitatea rezervelor; politica energetică internaţională; eficienţa energetică şi energiile regenerabile; şi tehnologiile energetice. În ianuarie 2008, Comisia Europeană a prezentat şi alte propuneri de combatere a schimbărilor climatice şi de promovare a energiei regenerabile, inclusiv obiective cu caracter executoriu pentru statele membre.

# title
source: Scenarios and forward studies — EEA activities
ro: Scenariile şi studiile anticipate - activităţile AEM

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
ro: AEM evaluează perspectivele pe termen lung pentru mediul Europei şi consecinţele alegerilor politice cheie folosind diferite abordări metodologice. Obiectivele sunt adăugarea de valoare dezbaterilor politice curente, prin producerea consecventă de informaţii într-o perspectivă mai amplă şi pe termen mai lung, şi acordarea de ajutor pentru organizarea sistemelor de informaţii europene despre mediu pentru a cuprinde informaţii despre tendinţele viitoare. AEM contribuie totodată prin cunoaştinţe şi expertiză la evaluări bazate pe scenarii, atât la nivel paneuropean, cât şi la nivel mondial, precum Evaluarea Ecosistemului Mileniului sau scenariile GEO-4 ale UNEP.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
ro: &nbsp; Activităţile AEM legate de scenarii contribuie la perspectiva pe termen lung a raportului european privind „starea mediului” care este publicat o dată la cinci ani. În 2005, raportul privind Mediul european - Stare şi perspectivă şi raportul european complementar privind perspectiva de mediu au fost publicate cu abordarea unei game de probleme de mediu şi de mecanisme de acţionare comune într-un mod integrat şi cu reliefarea prospectelor pentru mediul Europei până în 2030 şi după. Un exerciţiu similar urmează să fie publicat în 2010. Perspectivele sunt, de asemenea, o componentă a proceselor regulate de evaluare, de exemplu procesele de raportare a indicatorilor şi de emisii de gaze cu efect de seră ale AEM. Studiile şi indicatorii în perspectivă sunt analizate cu regularitate. Revizuirea modelelor cantitative este un alt exerciţiu frecvent. PRELUDE (Analiza de mediu de perspectivă a dezvoltării utilizării terenurilor în Europa) utilizează un amestec inovator de ilustraţii, texte şi modele moderne, pentru a simula cinci scenarii viitoare contrastante de mediu pentru o Europă afectată de schimbarea modelelor de utilizare a terenurilor, de schimbări climatice, agricultură şi date demografice. Un nou domeniu pentru evaluările bazate pe scenarii este analiza serviciilor ecosistemului. AEM este, de asemenea, implicată în procesele de elaborare a scenariilor la nivel paneuropean şi internaţional. Mediul paneuropean: priviri asupra unui viitor incert investighează forţele conducătoare principale şi incertitudinile viitoarelor schimbări de mediu pentru regiunea paneuropeană. AEM contribuie, de asemenea, la raportul UNEP Perspectiva globală de mediu 4 şi Evaluarea Ecosistemului Mileniului. De asemenea, AEM sprijină formarea capacităţii pentru dezvoltarea de scenarii în ţările membre ale acesteia, organizând cu regularitateateliere de instruire şi sensibilizare. &nbsp;

# title
source: EEA activities
ro: Activităţi ale AEM

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
ro: Pentru a înţelege legătura dintre utilizarea terenurilor şi impacturile asupra mediului, sunt necesare informaţii la diferite niveluri - global, european şi naţional. Datele privind utilizarea terenurilor reprezintă şi o condiţie prealabilă pentru amenajarea teritoriului la nivel local şi regional. Activităţile AEM se concentrează în principal asupra evaluărilor privind schimbările la nivelul spaţial şi de peisaj din Europa prin folosirea de instrumente de evaluare a ecosistemului şi a terenului şi analize pe baza sistemelor informatice geografice. De asemenea, AEM a fost însărcinată să dezvolte un centru de date privind mediul pentru utilizarea terenurilor ca o contribuţie la un sistem comun de informaţii despre mediu pentru Europa (SEIS).

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
ro: AEM sprijină cerinţele privind spaţiul din strategiile tematice ale UE privind sistemele marine şi solurile, printre altele, şi acordă o atenţie deosebită schimbărilor privitoare la utilizarea terenurilor în zonele sensibile din punct de vedere ecologic şi protecţiei solurilor. Centrul tematic european privind utilizarea terenurilor şi informaţiile spaţiale (ETC-LUSI) asigură Agenţiei sprijin tehnic în dezvoltarea de indicatori relevanţi, efectuând inventarii Corine privind învelişul terestru, aplicaţii de evaluare a ecosistemului şi a terenurilor (LEAC) şi analiza geospaţială. Sursa de date principală a AEM este baza de date Corine privind învelişul terestrucare a fost creată pentru anii 1990, 2000 şi 2006. Aceasta este bazată pe cooperarea stabilită între ţările membre şi sistemul de monitorizare globală pentru mediu şi securitate (GMES). Pe baza informaţiilor spaţiale, datele despre terenuri obţinute de către AEM asigură evaluări privind amploarea diverselor tipuri de schimbări şi, în acelaşi timp, a distribuirii acesora pe teritoriul european. Utilizarea terenurilor face parte, deseori, din analizele altor teme, precum adaptarea la schimbările climatice, gestionarea districtului hidrografic, analize în perspectivă, modelele de consum şi producţie, zonele de coastă şi mediul urban. AEM a dezvoltat şi hărţi interactive şi produse multimedia, inclusiv un centralizator de date privind învelişul terestru. Termenii despre teren pot fi verificaţi în Tezaurul GEMET al Eionet. Privind spre viitor, PRELUDE (Analiza de mediu de perspectivă a dezvoltării utilizării terenurilor în Europa) este un instrument interactiv care prezintă un set de cinci scenarii diferite de utilizare a terenurilor pentru Europa.

# title
source: About air pollution
ro: Despre poluarea aerului
