Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/5.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENRO.xlf
Languages: ro

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
ro: Schimbările climatice reprezintă eşecul cel mai mare şi de cea mai mare amploare de până acum. Dl Nicholas Stern, Şef al Serviciului Economic al Guvernului Britanic şi fost economist şef al Băncii Mondiale, 2006 În decursul ultimilor 150 de ani, temperatura medie a crescut cu aproape 0,8ºC în general şi cu aproximativ 1ºC în Europa. Unsprezece din ultimii doisprezece ani (1995-2006) se numără printre cei 12 ani cu cea mai mare căldură înregistrată instrumental la suprafaţa globului (din 1850). Fără o acţiune globală de limitare a emisiilor, IPCCse aşteaptă ca temperaturile globale să mai crească cu 1,8 până la 4,0ºC până în 2100. Aceasta înseamnă că creşterea temperaturii începând cu perioada preindustrială ar fi peste 2°C. Peste acest prag, este pe departe mult mai probabil să aibă loc schimbări ireversibile şi posibil catastrofice. (Mai multe informaţii) Impacturileschimbărilor climaticesunt deja observate şi sunt prevăzute a deveni mai pronunţate. Evenimentele climatice extreme, inclusiv valurile de căldură, perioadele de secetă şi de inundaţii sunt preconizate a deveni mai frecvente şi mai intense. În Europa, cele mai mari creşteri de temperatură se produc în sudul Europei şi în regiunea arctică. Precipitaţiile scad în sudul Europei şi cresc în nord/nord-vest. Aceasta determină impacturi asupra ecosistemelor naturale, a sănătăţii umane şi a resurselor de apă. Sectoarele economice, precum silvicultura, agricultura, turismul şi construcţiile vor suporta în mare parte consecinţe dăunătoare. Sectorul agricol din nordul Europei poate beneficia de o creştere limitată a temperaturii. Pentru a stopa pierderea biodiversităţii, trebuie reduse în mod semnificativ emisiile globale de gaze cu efect de seră, şi, în acest sens, se stabilesc politici specifice. Principalele surse ale gazelor cu efect de seră produse de oameni sunt: arderea combustibililor fosili pentru producerea de electricitate, transport, industrie şi gospodării; schimbări privitoare la agricultură şi la utilizarea terenurilor, cum ar fi defrişarea; depozitarea deşeurilor; şi utilizarea gazelor industriale fluorurate. &nbsp; Chiar dacă politicile şi eforturile de reducere a emisiilor sunt eficiente, unele schimbări climatice sunt inevitabile. Prin urmare, trebuie să dezvoltăm şi strategii şi acţiuni de adaptare la impacturile schimbărilor climatice din Europa şi în special de dincolo de graniţele acesteia, deoarece ţările mai puţin dezvoltate sunt printre cele mai vulnerabile, având cea mai redusă capacitate financiară şi tehnică de adaptare.

# title
source: Calendar of environmental events
ro: Calendarul evenimentelor de mediu

# description
source: Browse the calendar to find interesting environmental events around the world.
ro: Căutaţi în calendar pentru a găsi evenimente de mediu interesante din toată lumea.

# imageCaption
source: Calendar of environmental events
ro: Calendarul evenimentelor de mediu

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
ro: Activitatea AEM cu privire la datele despre biodiversite, indicatori şi evaluări se concentrează asupra măsurilor de conservare (precum zonele protejate sau protecţia speciilor) şi asupra integrării aspectelor legate de biodiversitate în sectoare precum silvicultura, agricultura şi pescuitul. Activităţile principale includ şi procesul de „Integrare a Indicatorilor Europeni ai Biodiversităţii 2010" şi gestionarea Mecanismului Casei de Compensaţie a Comunităţii Europene pentru Biodiversitate (legătură). AEM este prevăzut a deveni centrul european desemnat de date pentru biodiversitate.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
ro: Priviţi în profunzime, în inima naturii, şi apoi veţi înţelege totul mai bine. Albert Einstein Date AEM va deveni, în cursul următorilor ani, Centrul European de Date pentru Biodiversitate, care depozitează şi întreţine seturi de date ale AEM, făcând legătura cu seturi de date complementare deţinute de alţii, dezvoltând seturi de indicatori ai biodiversităţii şi asigurând accesul la date europene despre biodiversitate la scară mai largă. Proiectul de „Integrare a Indicatorilor Europeni ai Biodiversităţii 2010” ( SEBI 2010) doreşte să sprijine monitorizarea progresului pentru realizarea obiectivului din 2010. SEBI 2010 integrează indicatori de la nivel naţional, regional şi global şi se asigură că fluxurile de date pentru realizarea indicatorilor sunt disponibile. De asemenea, AEM actualizează cu regularitate indicatorii cheie ai biodiversităţii conform setului principal de indicatori ai acesteia. Baza de date EUNIS asigură accesul public la specii, tipuri de habitate şi locuridin Europa. Evaluări Fluxurile de date de calitate fiind stabilite, se va pune un accent sporit pe elaborarea de evaluări integrate cu privire la modul de funcţionare a politicilor privind biodiversitatea, modul în care alte politici au impact asupra biodiversităţii şi ce schimbări politice pot fi necesare. Evaluări recente pot fi găsite în AEM Raportul privind starea mediului şi perspectiva 2005 al AEM şi cea de-a patra evaluare la nivel paneuropean. Evaluările majore viitoare sunt: O evaluarea a progresului către realizarea obiectivului european în 2010 privind biodiversitatea, pe baza unui set de indicatori specifici ai biodiversităţii, planificaţi pentru 2008. O evaluare a ecosistemului pentru Europa, care va fi încheiată în 2012. Proiecte specifice din planul de gestiune al AEM acoperă evaluări pentru: Reţeaua Natura 2000; terenuri agricole şi zone rurale; terenuri agricole de o mare valoare naturală; ecosisteme forestiere şi evaluarea economică a beneficiilor provenite din gestionarea naturii. Pentru a susţine Convenţia privind diversitatea biologică, AEM gestionează şi Mecanismul Casei de Compensare a Comunităţii Europene pentru biodiversitate (MCC). MCC promovează cooperarea tehnică şi transferul tehnologic în cadrul Uniunii Europene şi al statelor membre ale acesteia, în spaţiul paneuropean şi în restul lumii. Grupul AEM pentru biodiversitate şi ecosisteme conduce activitatea Agenţiei în acest domeniu. Grupul colaborează strâns cu Centrul tematic european pentru biodiversitate (CTE/BD) şi cu reţeaua din ţările AEM (Eionet).

# title
source: Climate change policies
ro: Politici în materie de schimbări climatice

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
ro: Ameninţarea schimbărilor climatice este abordată la nivel global de către Convenţia-cadru a Organizaţiei Naţiunilor Unite privind schimbările climatice (UNFCCC). Protocolul de la Kyoto al acesteia stabileşte obiective obligatorii de emisie pentru acele ţări dezvoltate care l-au ratificat, cum ar fi ţările membre ale UE. Acesta este doar primul pas către reducerea mai substanţială la nivel global a emisiilor, reducere care va fi necesară.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
ro: Problema schimbărilor climatice şi ceea ce facem în acest sens ne va caracteriza pe noi, era noastră şi, în cele din urmă, moştenirea noastră globală. Secretarul General al Naţiunilor Unite, Ban Ki-moon, 2007 Politici mondiale Obiectivul pe termen lung alUNFCCCeste „de a stabiliza concentraţiile de gaze cu efect de seră din atmosferă la un nivel care să prevină interferenţele antropice periculoase cu sistemul climatic. ”. Protocolul de la Kyotoeste un prim pas în realizarea acestui obiectiv. Acesta stabileşte obiective de reducere a emisiilor pentru multe ţări industrializate, inclusiv majoritatea statelor membre ale UE, şi limitează creşterile de emisii în celelalte ţări: Cele 15 state membre mai vechi ale UE au un obiectiv comun de reducere a emisiilor de 8% ,sub nivelurile din 1990, până în 2008-2012 (video). Printr-un acord intern al UE, unora dintre statele membre ale UE le este permisă creşterea emisiilor, în timp ce altora li se recomandă reducerea acestora. Majoritatea statelor membre noi au obiective de 6-8% faţă de anii lor de bază (în general 1990). Statele Unite ale Americii, care au un nivel ridicat de emisii de gaze cu efect de seră, nu au ratificat Protocolul. Se preconizează ca ţările să-şi realizeze obiectivul, în principal prin intermediul politicilor şi măsurilor interne. Acestora li se permite să îşi realizeze parţial obiectivele de reducere a emisiilor prin realizarea de investiţii în proiecte de reducere a emisiilor în ţările în curs de dezvoltare (Mecanismul de dezvoltare curată MDC) sau în cele dezvoltate (Aplicarea Comună). De asemenea, MCD este prevăzut a sprijini dezvoltarea durabilă, de exemplu prin finanţarea de proiecte de energie regenerabilă. IPCC solicită reducerea emisiilor la nivel global cu aproximativ 50% până la jumătatea secolului 21. Aceasta implică o reducere a emisiilor cu 60-80% în ţările dezvoltate. Ţările în curs de dezvoltare cu emisii considerabile, precum China, India şi Brazilia, vor fi nevoite să-şi limiteze creşterea emisiilor. În cadrul UNFCCC, se negociază un acord internaţional pentru perioada de după 2012. Obiectivul este să se ajungă la un acord în cadrul conferinţei privind clima, planificată la Copenhaga pentru decembrie 2009. Politicile Uniunii Europene Multe ţări europene au adoptat programele naţionale destinate reducerii emisiilor. Diverse politici şi măsuri au fost, de asemenea, adoptate la nivelul UE prin Programul european privind schimbările climatice, de exemplu: creşterea utilizării energiei regenerabile (eoliană, solară, de biomasă) şi a instalaţiilor de generare combinată a căldurii şi electricităţii; îmbunătăţiri în eficienţa energiei, de exemplu în construcţii, industrie, aparate electrocasnice; reducerea emisiilor de dioxid de carbon generate de autoturismele noi; măsuri de reducere în industria producătoare; măsuri de reducere a emisiilor provenite din depozitele de deşeuri. &nbsp; Schema UE de comercializare a emisiilor de dioxid de carbon (video) constituie esenţa eforturilor UE de reducere a emisiilor din punct de vedere costuri-eficacitate. În martie 2007, conducătorii UE au aprobat un plan ambiţios privind energia şi schimbările climaticepentru a limita emisiile de gaze cu efect de seră în UE cu cel puţin 20% până în 2020 (din nivelurile din 1990) şi pentru a realiza, până în 2020, un obiectiv de 20% din consumul total de energie primară a UE prin energie regenerabilă. În ianuarie 2008, Comisia Europeană a propus un nou pachet privind energia şi clima pentru atingerea obiectivului de reducere a emisiilor (video). Diferite sectoare precum agricultura, transportul şi construcţiile şi toate statele membre vor trebui să-şi joace rolul şi să contribuie la obiectivele Europei în funcţie de capacităţile financiare respective ale acestora. Pentru sectoarele mari consumatoare de energie, precum oţelul şi produsele chimice, Comisia propune să îmbunătăţească Sistemul UE de comercializare a emisiilor pentru a ajuta la realizarea obiectivului de 20%. Reducerea emisiilor de gaze cu efect de seră va necesita un consum crescut de energii regenerabile, care presupune şi o rezervă de energie electrică mai diversificată pentru Europa. Noile domenii ale politicii, pentru care se dezvoltă măsuri suplimentare de reducere a emisiilor, includ aviaţia (video), CO2 şi autovehiculele (video) şi captarea şi stocarea carbonului (video). Unele ţări membre ale AEM au elaborat Strategii naţionale de adaptare la schimbările climatice sau au început elaborarea acestora. Cartea verde a Comisiei Europene din 2007 privind „Adaptarea la schimbările climatice din Europa - opţiuni pentru luarea de măsuri la nivelul UE” se află în prezent sub consultarea părţilor interesate. Mai multe informaţii: Convenţia-cadru a Organizaţiei Naţiunilor Unite privind schimbările climatice; Direcţia Generală pentru Mediu a Comisiei Europene şi răspunsul UE la schimbările climatice; Grupul interguvernamental de experţi privind schimbările climatice.

# title
source: Datasets
ro: Seturi de date

# title
source: About EEA
ro: Despre AEM

# title
source: Environmental themes
ro: Teme de mediu

# description
source: Find all EEA products and information by browsing environmental topics.
ro: Găsiţi toate produsele şi informaţiile AEM prin funcţia de căutare a subiectelor de mediu.

# imageCaption
source: Themes
ro: Teme

# title
source: About scenarios and forward studies
ro: Despre scenarii şi studii anticipate
