Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/5.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENRO.xlf
Languages: ro

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
ro: A înţelege modelele de consum al gospodăriilor înseamnă să înţelegi comportamentul uman. Modelele de consum în Europa sunt foarte diferite de cele de acum 50 de ani. Printre factorii principali care ne influenţează consumul se numără veniturile în creştere, globalizarea economiei, progresele tehnologice (precum internetul şi telefoanele mobile), dimensiunile tot mai mici ale gospodăriilor şi îmbătrânirea populaţiei. În acelaşi timp, numărul tot mai mare de bunuri şi servicii pe care le consumăm deseori compensează creşterea eficienţei realizată, de exemplu, prin tehnologii şi procese de producţie îmbunătăţite. Ca urmare, presiunile asupra mediului sunt în creştere. Locuinţele, alimentele şi băuturile, şi mobilitatea au cel mai mare impact asupra mediului pe durata ciclului de viaţă al acestora în ceea ce priveşte emisiile de gaze cu efect de seră, substanţele acidifiante şi cele care diminuează stratul de ozon, precum şi utilizarea resurselor.

# text
source: More about household consumption
ro: Mai multe despre consumul gospodăriilor

# title
source: Agriculture introduction
ro: Introducere în agricultură

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
ro: Având în vedere că exploatatorii agricoli gestionează aproape jumătate din terenurile din Europa, sectorul agricol este o sursă principală de presiune asupra mediului din Europa. În ultimele cinci decenii, Politica Agricolă Comună a Uniunii Europene (PAC) - care acoperă aproximativ jumătate din bugetul UE - a încurajat acest sector să devină din ce în ce mai intens, aşa cum a devenit globalizarea din ce în ce mai mare a economiei mondiale. În consecinţă, sectorul agricol este responsabil pentru o mare parte a poluării apelor de suprafaţă şi a mărilor prin nutrienţi, pentru pierderea biodiversităţii şi pentru reziduurile de pesticide din pânza freatică. Reformele PAC din 1990 şi măsurile adoptate de către sectorul în sine au determinat unele îmbunătăţiri, dar este nevoie de mai mult pentru a echilibra producţia agricolă, dezvoltarea rurală şi mediul.

# title
source: Chemicals introduction
ro: Introducere în domeniul produselor chimice

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
ro: Inteligenţa umană a dat naştere la peste 100 000 de produse chimice noi - substanţe care, până acum, nu au făcut niciodată parte din mediul terestru. Unele dintre ele, precum substanţele care conţin metale grele şi „poluanţi organici persistenţi”, sunt cunoscute ca fiind periculoase încă de mulţi ani, în acelaşi timp, temerile crescând faţă de multe altele descoperite recent. Totuşi, pentru majoritatea acestor produse chimice, pur şi simplu nu ştim cum reuşesc să treacă prin mediu, dacă sunt acumulate, dispersate sau transformate, şi cum afectează acestea organismele vii în diferite concentraţii. Ceea ce ştim este că emisiile multor produse chimice cunoscute a fi periculoase s-au redus, dar şi că există multe zone în care concentraţiile acestora în mediu sunt încă prea ridicate. Ştim şi că industria chimică a Europei se dezvoltă mai rapid decât economia în general, crescând fluxul produselor chimice prin economia Europei. Iniţiativele care vizează reducerea acestui flux trebuie să acopere întregul lanţ: producătorii primari din industria chimică, toate sectoarele industriei, consumatorii individuali, sectorul de eliminare a deşeurilor şi multe altele.

# title
source: Climate change
ro: Schimbări climatice

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
ro: Schimbările climatice reprezintă una dintre cele mei mari ameninţări din punctul de vedere al mediului, social şi economic. Încălzirea sistemului climatic se produce fără echivoc, spune Grupul interguvernamental de experţi privind schimbările climatice (IPCC). Observaţiile indică creşteri ale temperaturii medii a aerului şi a oceanului, topirea zăpezii şi a gheţii pe suprafeţe mari şi creşterea nivelului mediu global al mării. Este foarte probabil ca în mare parte, încălzirea să poată fi pusă pe seama emisiilor de gaze cu efect de seră provenite din activităţile umane. Mai multe &nbsp; » Video: Viaţa şi schimbările climatice

# title
source: Coasts and seas introduction
ro: Introducere în domeniul zonelor de coastă maritimă şi al mărilor

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
ro: Europa este înconjurată de nouă bazine maritime: Marea Mediteraneană, Marea Neagră şi Marea Azov, Marea Caspică, Marea Albă, Marea Barents, Marea Norvegiei, Marea Baltică, Marea Nordului şi Oceanul Atlantic de Nord. Activităţile umane sunt deseori concentrate în regiunile de coastă care sunt cel mai puţin capabile să asimileze aceste activităţi şi unde efectele adverse sunt cele mai vizibile. Problemele principale din zonele de coastă europene sunt: poluarea şi eutrofizarea apei, pierderea diversităţii biologice, utilizarea solului şi deteriorarea peisajului şi eroziunea de coastă.

# title
source: Energy introduction
ro: Introducere în domeniul energiei

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
ro: Energia oferă oamenilor confort personal şi mobilitate şi este esenţială pentru producerea de avuţii industriale, comerciale şi sociale. Pe de altă parte, producţia şi consumul de energie exercită presiuni considerabile asupra mediului (inclusiv producţia de energie electrică şi termică, rafinarea uleiului şi utilizarea finală a acestuia în gospodării, servicii, industrie şi transport). Aceste presiuni cuprind şi emisiile de gaze cu efect de seră şi poluanţii atmosferici, utilizarea terenului, producerea deşeurilor şi deversările de petrol. Acestea constribuie la schimbările climatice, produc daune asupra ecosistemelor naturale şi a mediului artificial şi cauzează efecte adverse asupra sănătăţii umane.

# text
source: More about energy &nbsp;
ro: Mai multe despre energie &nbsp;

# title
source: Environmental scenarios introduction
ro: Introducere în scenariile de mediu

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
ro: Probleme precum schimbările climatice, pierderea biodiversităţii şi utilizarea resurselor naturale au implicaţii pe termen lung, care necesită soluţii politice pe termen lung. Pentru luarea unor decizii strategice informate, trebuie să încercăm să anticipăm ceea ce urmează şi să înţelegem dezvoltările actuale, cele emergente şi latente. Dacă dorim să abordăm cu seriozitate problema durabilităţii Europei, trebuie să privim dincolo de două cicluri legislative şi mai mult. Totuşi, o vedere amplă presupune o minte deschisă: principalele provocări cu care se confruntă Europa se pot schimba semnificativ în timp. Scenariile de mediu, perspectivele şi alte tipuri de studii prospective ne ajută să soluţionăm discontinuitatea şi incertitudinile dezvoltărilor viitoare şi să concepem politici solide care să reziste testului timpului.

# text
source: More <!-- -->Enter PRELUDE
ro: Mai multe <!-- -->Accesaţi INTRODUCERE

# title
source: Fisheries introduction
ro: Introducere în domeniul pescuitului

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
ro: Există o supracapacitate critică a navelor de pescuit europene. Pescuitul în exces poate avea consecinţe grave asupra întregul mediu marin. Anumite tehnici de traulare, de exemplu, produc daune asupra celui mai important habitat al solului marin. La celălalt capăt al lanţului trofic, păsări acvatice, foci, balene şi alte mamifere marine vor fi lăsate fără hrană. Întrebarea esenţială este dacă Europa poate evita „epuizarea prin pescuit” a stocurilor sale existente şi să dezvolte, în schimb, o industrie care să fie durabilă atât pentru mediu, cât şi pentru cei care îşi trăiesc existenţa de pe urma acestuia. Această secţiune analizează reforma Politicii comune în domeniul pescuitului a Uniunii Europene, care este concepută pentru a realiza acest lucru, şi prezintă studii privind rezervele de peşti, activitatea flotei de pescuit şi posibilele alternative, cum ar fi piscicultura.

# title
source: Industry introduction
ro: Introducere în domeniul industriei

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
ro: În timp ce industria este deseori descrisă ca fiind sursa principală a problemelor de mediu, sectorul industrial al Europei a realizat de fapt mai multe progrese în reducerea impactului său asupra mediului decât domenii precum consumul gospodăriilor şi transportul privat. Aceasta se datorează în parte faptului că industria a fost primul obiectiv al regulamentului de mediu. De asemenea, este mai uşor să se determine realizarea de schimbări la nivelul a câteva mii de companii decât să se convingă sute de milioane de oameni să-şi schimbe stilul de viaţă şi obiceiurile. Un al treilea factor este tendinţa ascendentă de îndepărtare de la producţia grea - industria din Europa este tot mai mult concentrată asupra prestării de servicii care sunt, în general, mai ecologice şi asupra produselor inteligente cu o valoare adăugată ridicată. Această secţiune prezintă dezvoltarea industriei producătoare din Europa, impacturile acesteia asupra mediului şi acordurile, instrumentele financiare, legislaţia şi alte măsuri destinate reducerii presiunii ecologice determinate de industrie.

# title
source: Natural resources introduction
ro: Introducere în domeniul resurselor naturale

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
ro: Resursele naturale ale pământului sunt esenţiale pentru supravieţuirea şi dezvoltarea populaţiei umane. Unele dintre aceste resurse, precum mineralele, speciile şi habitatele, sunt finite - odată ce acestea au fost epuizate sau distruse, dispar pentru totdeauna. Altele, cum ar fi aerul, apa şi pădurile, sunt regenerabile - deşi ne bazăm, în general, pe sistemele naturale ale pământului să le creeze din nou, să le reînnoiască şi să le purifice pentru noi. Deşi multe efecte ale exploatării excesive sunt resimţite la nivel local, interdependenţa în creştere a naţiunilor şi a comerţului internaţional de resurse naturale fac din gestionarea acestora o problemă globală. Această secţiune prezintă aceste resurse, examinează dacă le tratăm în mod durabil şi analizează modul în care noile tehnologii şi abordări ne pot ajuta să beneficiem de ele mai bine.

# title
source: Noise introduction
ro: Introducere în domeniul zgomotului

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
ro: Zgomotul din mediu afectează un număr mare de europeni. Publicul îl percepe ca fiind una dintre problemele majore de mediu. Acesta poate afecta populaţia atât fiziologic, cât şi psihologic, având influenţă asupra activităţilor elementare precum somnul, odihna, studiul şi comunicarea. Chiar dacă aceste impacturi asupra sănătăţii umane sunt cunoscute de multă vreme, cercetările recente arată că acestea se produc la niveluri de zgomot mai mici decât se credea iniţial.

# text
source: More about noise
ro: Mai multe despre zgomot

# title
source: Population and economy introduction
ro: Introducere în domeniul populaţiei şi al economiei

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
ro: Este prea simplist să echivalăm creşterea populaţiei sau a economiei cu pagubele ecologice. Realitatea este puţin mai complexă, aşa cum o va arăta materialul din această secţiune. Ceea ce este clar este faptul că nivelul de creştere observat la economia şi populaţia de astăzi intensifică problemele noastre de mediu, deoarece nici economia şi nici numărul populaţiei nu au fost „deconectate” de pagubele ecologice. Acest lucru nu este însă inevitabil. Dacă creşterea populaţiei a fost însoţită de o tendinţă de reducere a numărului de locuinţe mari, de exemplu, presiunile asupra mediului din partea sectorului „locuinţelor” pot foarte bine să scadă. Din păcate, tendinţele demografice din Europa arată, în prezent, spre direcţia opusă: de fapt, numărul gospodăriilor creşte mai rapid decât populaţia în ansamblu, deoarece familiile se restrâng, iar numărul gospodăriilor de o persoană creşte. În mod similar, creşterea producţiei din mai multe sectoare este încă strâns legată de consumul crescut de energie şi resurse şi de mai multă poluare. Însă, există mai multe exemple de fenomene de „disociere” între economie şi mediu şi de schimbare a modelelor de consum. Rapoartele din această secţiune dovedesc aceste tendinţe.

# title
source: Soil introduction
ro: Introducere în domeniul solului

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
ro: În timp ce solurile sunt la fel de esenţiale pentru societatea umană ca şi aerul şi apa, degradării solului nu i s-a acordat nici pe departe la fel de multă atenţie precum s-a acordat ameninţărilor la adresa celorlalte două elemente. Totuşi solurile reprezintă baza pentru 90% din alimentaţia umană, alimentaţia animală, fibre şi combustibil. Acestea susţin locuinţele oamenilor şi asigură materie primă şi pânză freatică. Printre problemele majore din Europa se include pierderea solului de la suprafaţă datorită eroziunii sau activităţilor de construcţie, contaminării şi acidificării. Lipsa de atenţie acordată degradării solului poate fi observată nu doar în lipsa unor directive europene sau de obiective privind protecţia solului, dar şi în lipsă de date. În timp ce, de exemplu, 300 000 de terenuri din UE au fost identificate ca fiind categoric sau potenţial contaminate, cea mai bună estimare este că există 1,5 milioane de zone contaminate.

# title
source: Urban environment
ro: Mediul urban
