Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/5.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENRO.xlf
Languages: ro

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
ro: &nbsp; Studiile în perspectivă, precum scenariile şi perspectivele, au fost întreprinse pe scară largă în organizaţii internaţionale, guverne, companii şi organizaţii neguvernamentale în ultimele câteva decenii. Scenariile pe termen lung privind emisiile ale Grupului interguvernamental de experţi privind schimbările climatice (IPCC) sunt binecunoscute. Acestea au fost utilizate la scară largă pentru analiza schimbărilor climatice, a impacturilor acestora şi a opţiunilor de atenuare a efectelor şi pentru a sprijini negocierile internaţionale privind stabilirea obiectivelor pe termen lung. Un alt exemplu relevant este Evaluarea Ecosistemului Mileniului care a dezvoltat scenarii pentru a analiza rezultatele serviciilor ecosistemului global în diferite situaţii viitoare. Programul de Mediu al Organizaţiei Naţiunilor Unite (UNEP) utilizează propriile scenarii de perspectivă globală asupra mediului pentru a-şi încadra analizele pe termen lung. Organizaţii internaţionale majore precumBanca Mondială, Agenţia Internaţională pentru Energie şi Organizaţia pentru Cooperare şi Dezvoltare Economică (OCDE) publică, de asemenea, în mod frecvent, estimări şi analize pe termen lung. Nu există nicio reţetă standard pentru analiza viitorului. Aceasta poate fi făcută într-un mod strict cantitativ, luând date şi modele (matematice) pentru a proiecta tendinţele viitoare şi pentru a analiza incertitudinile acestora (denumită şi analiză în perspectivă); aceasta poate combina analiza cantitativă cu cea calitativă sub forma naraţiunilor, a diagramelor şi a imaginilor; sau se poate baza doar pe o analiză calitativă. A se gândi la viitor presupune a gândi în alternative. Viitorul este plin de incertitudine şi se pot întâmpla multe lucruri. Scenariile sunt instrumente puternice în acest sens deoarece te ajută să priveşti lucrurile din afară. Scenariile nu sunt nici prognoze şi nici previziuni. Acestea sunt descrieri plauzibile ale modului în care viitorul poate fi pentru organizaţiile noastre, problemele noastre, naţiunile noastre, chiar şi pentru lumea noastră, pe baza structurilor de tipul „dacă-atunci”. Un scenariu tipic de mediu cuprinde o reprezentare a situaţiei iniţiale şi un fir epic care descrie forţele conducătoare cheie şi schimbările care oferă o imagine a viitorului. De exemplu, scenariile PRELUDE ale AEM ne ajută să regândim abordările noastre actuale prin prisma protecţiei biodiversităţii şi a peisajului. Aceste scenarii evidenţiază o serie de factori care ar putea compromite eficacitatea şi eficienţa acestora pe termen mediu şi lung, precum schimbările demografice şi cele climatice. &nbsp;

# title
source: About energy
ro: Despre energie

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
ro: &nbsp; Arderea combustibililor fosili rezultaţi din activităţile oamenilor este în mare măsură responsabilă de creşterea concentraţiile de dioxid de carbon (CO2) din atmosferă odată cu creşterea corespunzătoare a temperaturii globale şi cu schimbările climatice. Cererea tot mai mare de energie determină acumularea de CO2, cel mai important gaz cu efect de seră, datorită metodei prin care se produce energia. Majoritatea ţărilor se bazează pe combustibili fosili (petrol, gaze şi cărbune) pentru a-şi satisface cererea de energie. Aceşti combustibili trebuie să fie arşi astfel încât căldura eliberată în urma procesului să poată fi transformată în energie. Carbonul din combustibil reacţionează cu oxigenul, producând CO2 care este eliberat în atmosferă. Sunt eliberaţi şi poluanţi atmosferici (dioxidul de sulf, oxizii şi particulele de azot), determinând realizarea de impacturi asupra calităţii aerului. Totuşi, datorită măsurilor tehnice şi îmbunătăţirilor la instalaţiile de producere a energiei electrice şi termice, emisiile de poluanţi atmosferici au scăzut în ultimele decenii. Economia continuă să crească asemeni consumului de energie. Combustibilii fosili încă domină combinaţia de combustibili - în jur de 79% din necesarul de energie al europeanului de rând este acoperit de cărbune, gaze şi petrol. În jur de 13% provine din energia nucleară, iar restul de 8% provine din sursele de energie regenerabilă care se află în creştere accelerată (în special energia eoliană şi cea solară). Europeanul de rând utilizează echivalentul a 3,7 tone de petrol pe an pentru electricitate, încălzire şi transport. Aceasta corespunde unei cantităţi de 7,8 tone de emisii de CO2 aferente producerii de energie. Această cantitate este foarte variabilă între ţări, în funcţie de consumul de surse energetice regenerabile. Transportul a fost sectorul cu cea mai rapidă creştere de consum de energie din 1990 şi acum este cel mai mare consumator de energie.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
ro: Cu informaţiile sale despre schimbările climatice, AEM sprijină aplicarea Protocolului de la Kyoto în UE, evaluarea politicilor UE şi dezvoltarea strategiilor pe termen lung pentru atenuarea consecinţelor şi adaptarea la schimbările climatice. Informaţiile AEM (date, indicatori, evaluări, estimări) sunt orientate asupra tendinţelor, politicilor şi măsurilor referitoare la emisiile de gaze cu efect de seră şi asupra impacturilor produse de schimbările climatice şi a acţiunilor din Europa de adaptare la acestea. AEM va deveni centrul de date european privind emisiile de gaze cu efect de seră şi impacturile schimbărilor climatice.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
ro: Grupul AEM pentru schimbări climatice şi energie conduce activitatea Agenţiei în acest domeniu. Grupul colaborează strâns cu Centrul Tematic European pentru Aer şi Schimbări Climatice (ETC/ACC) şi cu Reţeaua de ţări AEM (Eionet). Monitorizarea, justificarea şi raportarea în privinţa gazelor cu efect de seră Activitatea AEM privind emisiile de gaze cu efect de seră urmăreşte să sprijine aplicarea Protocolului de la Kyoto în UE. Activităţile şi produsele esenţiale includ: un inventar anual al gazelor cu efect de seră din Comunitatea Europeană; se pot vizualiza date şi rapoarte pe centralizatorul de date al AEM privind gazele cu efect de seră. Secţiunea „Întrebări frecvente” şi Raportul pe anul 2008oferă mai multe informaţii; sprijin pentru IPCC şi UNFCCC privind chestiuni şi studii metodologice referitoare la inventarele de gaze cu efect de seră; un raport indicator anual privind tendinţele şi estimările pentru emisiile de gaze cu efect de seră, care urmăreşte evoluţia Comunităţii Europene, a statelor membre ale acesteia şi a altor ţări membre AEM, în vederea atingerii obiectivelor de la Kyoto. Acesta evaluează şi eficacitatea politicilor naţionale ale UE în realizarea acestor obiective, cu o concentrare asupra energiei şi transporturilor; o evaluare periodică a aplicării de către statele membre a Directivei privind comercializarea certificatelor de emisii; actualizări regulate ale indicatorilor privind tendinţele şi estimările pentru emisiile de gaze cu efect de seră ca parte din setul indicatorilor de bază ai AEM. Impacturi şi adaptare Activitatea AEM privind impacturile şi adaptarea la schimbările climatice cuprinde: analiza impacturilor schimbărilor climatice din Europa: un raport publicat în 2004, care va fi actualizat în 2008; starea schimbărilor climatice şi indicatorii impactului (temperatura globală şi europeană şi concentraţiile de gaze cu efect de seră din atmosferă) ca parte din setul indicatorilor de bază ai AEM; analiza vulnerabilităţii regiunilor specifice la schimbările climatice, a se vedea raportul nostru din 2005 „Vulnerabilitatea şi adaptarea la schimbările climatice din Europa”; analiza aspectelor de schimbări climatice şi adaptare a apei, inclusiv o prezentare generală a acţiunilor de adaptare ale ţărilor; metodologii pentru calcularea costurilor determinate de impacturile schimbărilor climatice şi adaptarea la schimbările climatice. Perspective şi scenarii Activitatea AEM susţine şi dezvoltarea de strategii pe termen lung pentru atenuarea efectelor şi adaptarea la schimbările climatice prin studii viitoare ale scenariilor şi perspectivelor în orizontul 2020-2050, de exemplu: analiza emisiilor de gaze cu efect de seră pe termen lung şi a impacturilor schimbărilor climatice; o evaluare a posibilelor căi de reducere a emisiilor de gaze cu efect de seră, realizabile prin acţiunea globală, şi o trecere la un sistem energetic cu un conţinut scăzut de carbon în Europa până în 2030; analiza schimbărilor previzionate în calitatea aerului din Europa până în 2030 şi a posibilelor beneficii ale politicilor de climă cu privire la calitatea aerului. &nbsp; Schimbările climatice reprezintă totodată unul dintre domeniile proritare abordate de AEM în evaluările integrate, în special în: rapoarte de stare şi perspective privind mediul european (a se vedea SOER 2005); analize asupra mediului paneuropean; a se vedea mesajele cheie despre schimbările climatice din cea de-aPatra evaluare a stării mediului la nivel paneuropean, publicată în 2007 (a se vedea prezentarea video a raportului).

# title
source: About land use
ro: Despre utilizarea solurilor

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
ro: Utilizarea solurilor determină schimbări fără precedent în peisaje, ecosisteme şi mediu. Zonele urbane şi infrastructura aferentă sunt utilizatorii de soluri cu cea mai rapidă creştere, în principal pentru terenurile agricole productive. Peisajele rurale sunt în schimbare datorită intensificării agriculturii, abandonării terenurilor şi exploatării forestiere. Zonele de coastă şi de munte sunt supuse unui proces de reorganizare spaţială profundă pentru integrarea turismului intensiv şi a activităţilor de recreare.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
ro: Activităţi precum agricultura, silvicultura, transporturile şi locuinţele utilizează sol, schimbându-i starea naturală şi funcţiile. Multe probleme de mediu se nasc din utilizarea terenurilor; acest lucru duce la schimbări climatice, pierderea biodiversităţii şi poluarea apei, a solurilor şi a aerului. Impacturile pot fi directe, de exemplu deteriorarea habitatelor naturale şi a peisajelor, sau indirecte, de exemplu izolarea solului şi defrişarea, sporind riscurile de inundaţii. Schimbările climatice duc la deşertificare, la schimbări în învelişul terestru şi viituri, printre altele. Pentru că 75% din populaţia Europei trăieşte în oraşe, problemele utilizării terenurilor urbane sunt, în prezent, de o importanţă majoră. Totuşi, gestionarea terenurilor agricole şi a multiplelor funcţii ale acestora - producţia alimentară, conservarea naturii, recreare şi locuinţe - este la fel de importantă. Ocuparea crescută a terenurilor pentru urbanizare are loc în principal pentru terenuri agricole. În perioada 1990-2000, din toate suprafeţele transformate în terenuri artificiale, 48% au fost terenuri arabile sau sub culturi permanente şi 36% au fost păşuni sau terenuri agricole mixte. Creşterea în transporturi a amplificat ocuparea terenurilor de către infrastructura transporturilor. Munţii şi regiunile înalte, rezervoarele de apă ale Europei, sunt abandonate de utilizatorii tradiţionali precum ciobanii, care sunt înlocuiţi de schiori. Gestionarea pădurilor a trebuit să se adapteze la cererea economică globală pentru producţia de cherestea. Zonele de coastă sunt transformate în suprafeţe artificiale create de oameni într-un ritm şi mai accelerat. Numărul populaţiei de-a lungul coastelor Europei este în continuă creştere, uneori chiar mai rapid decât în zonele continentale. Turismul pare a fi cea mai importantă activitate maritimă, în special în ţările de sud şi, de asemenea, în cele de la Marea Baltică, precum Polonia şi Finlanda. Această activitate are un impact sezonier şi spaţial foarte ridicat; fluxurile de turism afectează întreaga Europă. Zonele de coastă sunt urbanizate cu o viteză accelerată. Densităţile populaţiei în regiunile de coastă sunt, în medie, cu 10% mai mari decât echivalentul continental al acestora. Procesul de transformare a zonelor naturale de pe coastă în suprafeţe artificiale creşte într-un ritm chiar mai accelerat decât densitatea populaţiei. Principalele cauze sunt locuinţele (în principal locuinţe secundare în multe zone), serviciile, recrearea şi infrastructura transporturilor. Citiţi mai multe despre tendinţele de utilizare a terenurilor în Europa.

# title
source: About noise
ro: Despre zgomot

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
ro: Zgomotul în mediu afectează un număr mare de europeni. Publicul îl consideră ca fiind una dintre problemele majore de mediu. Acesta poate afecta populaţia atât fiziologic, cât şi psihologic, având influenţă asupra activităţilor elementare precum somnul, odihna, studiul şi comunicarea. Chiar dacă aceste impacturi asupra sănătăţii umane sunt cunoscute de multă vreme, cercetările recente arată că acestea se produc la niveluri de zgomot mai mici decât se credea iniţial.
