Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/5.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENRO.xlf
Languages: ro

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
ro: Rolul autorităţilor publice este de a asigura cadrul în care întreprinderile şi consumatorii pot acţiona - utilizând informaţii bazate pe piaţă, legale şi alte instrumente. Întreprinderile se confruntă cu problema producţiei de bunuri şi servicii care să fie durabile pe parcursul întregului lor ciclu de viaţă. Problema consumatorilor este de a alege bunuri şi servicii durabile - în măsura în care acestea sunt cunoscute, disponibile sau accesibile. Politici mondiale Consumul durabil face parte din Agenda 21, care a fost adoptată în cadrul Conferinţei Naţiunilor privind mediul şi dezvoltarea (UNCED) desfăşurată la Rio de Janeiro în 1992. În cadrul Summitului mondial privind dezvoltarea durabilă de la Johannesburg din 2002, s-a ajuns la un acord pentru a dezvolta un cadru de programe privind producţia şi consumul durabil (SCP) şi în 2003, a fost lansat „Procesul Marrakech” la nivel mondial pentru a dezvolta acest cadru. În 2010 şi 2011, Comisia Naţiunilor Unite pentru dezvoltare durabilă va revizui acest proces global pentru a realiza un consum şi o producţie mai durabile. Uniunea Europeană În vederea creşterii gradului de sensibilizare, precum şi pentru a influenţa comportamentul consumatorului şi a îmbunătăţi performanţa ecologică a produselor şi serviciilor, există câteva instrumente politice care se folosesc în prezent. Printre exemple se numără etichetarea ecologică a produselor alimentare, precum alimentele organice, şi etichetarea eficienţei energetice a aparatelor electrocasnice. Consumul de energie este abordat şi de alte politici ale UE, de exemplu Planul de acţiune al UE privind eficienţa energetică, strategia de reducere a emisiilor de CO 2 provenite de la autovehiculele şi camionetele noi şi Directiva privind performanţa energetică a clădirilor. Consumul şi producţia durabile reprezintă acum una dintre cele şapte provocări principale ale Strategiei reînnoite de dezvoltare durabilă a UE. Comisia Europeană este prevăzută a emite în 2008 un plan de acţiune privind producţia şi consumul durabil (SCP). Politici naţionale, regionale şi locale O serie de ţări membre ale AEM au adoptat propriile lor planuri de acţiune privind consumul şi producţia durabilă sau abordează aceste aspecte ca parte din strategiile lor de dezvoltare durabilă. Alte ţări abordează aceste provocări utilizând alte denumiri sau poziţii. Uneori, problemele de consum sunt abordate prin politicile sectoriale precum cele de mediu, transport, energetice sau agricole. Multe iniţiative şi măsuri sunt adoptate atât la nivel regional cât şi la nivel local, de exemplu în cadrul strategiilor de dezvoltare regională durabilă şi al proceselor din Agenda 21. Mai multe informaţii: Comisia Naţiunilor Unite pentru Dezvoltare Durabilă Programul Organizaţiei Naţiunilor Unite pentru Mediu Direcţia Generală pentru Mediu a Comisiei Europene &nbsp;

# description
source: Biodiversity
ro: Biodiversitatea

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
ro: Biodiversitate - stoparea pierderii Floare AEM Sistemele ecologice terestre au un caracter dinamic şi reflectă condiţiile climatice şi procesele geologice, biochimice şi biologice care se produc în timp. Au fost înregistrate cinci evenimente majore de distrugere a biodiversităţii din cele mai vechi timpuri în istoria planetei. Fiecare dintre acestea a generat transformări profunde pentru formele de viaţă de pe pământ. Oamenii de ştiinţă sugerează că am putea fi acum la un pas de cea de-a şasea criză a biodiversităţii datorită activităţilor umane. Citiţi INSTANTANEUL de mai sus pentru o sinteză a problemelor biodiversităţii sau ARTICOLUL INTEGRAL.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
ro: Pentru responsabilii politici şi populaţie, în egală măsură, este important să se ştie care dintre domeniile de consum şi producţie au cel mai mare impact asupra mediului, precum şi care dintre politici şi alegeri pot face cu adevărat o schimbare. Activitatea AEM este concentrată asupra dezvoltării de indicatori şi a evaluării impacturilor asupra mediului, alături de analizele politice. Activitatea noastră are drept scop susţinerea Comisiei Europene, a Parlamentului şi a Consiliului, a Naţiunilor Unite, a guvernelor naţionale şi a altor părţi interesate în identificarea celor mai eficiente căi pentru un consum durabil.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
ro: Indicatori Mai mulţi indicatori sunt deja disponibili, evidenţiind tendinţele consumului care contribuie la impacturile acestuia asupra mediului; Se află în curs de dezvoltare un cadru şi indicatori pentru consumul (şi producţia) durabil(ă) în Europa. &nbsp; Impacturile consumului (şi ale producţiei) în Europa Analizele presiunilor asupra mediului determinate de consum (şi producţie); Evaluarea impacturilor asupra mediului ale consumului din gospodării, fie în rapoarte speciale, fie în cadrul rapoartelor „de stare a mediului”, de exemplu Mediul în Europa - A patra evaluare (2007); Sprijinirea regiunilor din afara UE în găsirea unor posibile căi de consum (şi producţie) durabil(ă), de exemplu, analiza situaţiei din Europa de Sud-Est şi Europa de Est, precum şi din Caucaz şi Asia Centrală într-un raport comun UNEP/AEM (2007). Analiza politicii Organizări de conferinţe şi ateliere, de exemplu conferinţa „Este momentul să acţionăm: spre o producţie şi un consum durabil în Europa” din septembrie 2007; Colectarea de informaţii şi analiza politicilor naţionale ale ţărilor membre AEM, de exemplu, în raportul „Este momentul să acţionăm - spre o producţie şi un consum durabil în Europa” &nbsp; Grupul pentru consumul şi producţia durabilă coordonează activitatea Agenţiei în acest domeniu şi este sprijinit de către Centrul tematic european pentru gestionarea resurselor şi a deşeurilor (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Activităţile AEM cuprinde şi aspecte specifice privind consumul în gospodării în alte domenii, de exemplu, schimbările climatice şi energia, transportul şi agricultura. &nbsp; &nbsp;

# title
source: Fisheries
ro: Pescuitul

# title
source: Industry
ro: Industria

# title
source: Land use
ro: Utilizarea terenurilor

# title
source: Natural resources
ro: Resurse naturale

# title
source: About environment and health
ro: Despre mediu şi sănătate

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
ro: Un mediu curat este esenţial pentru sănătatea umană şi bunăstare. Totuşi, interacţiunile dintre mediu şi sănătatea umană sunt extrem de complexe şi dificil de evaluat. Aceasta face ca utilizarea principiului precauţiei să fie extrem de utilă. Cele mai cunoscute impacturi asupra sănătăţii se referă la poluarea aerului înconjurător, la calitatea proastă a apei şi la igienă insuficientă. Se cunosc mult mai puţine despre impacturile substanţelor chimice periculoase asupra sănătăţii. Zgomotul reprezintă o problemă emergentă de sănătate şi de mediu. Schimbările climatice, diminuarea stratului de ozon, pierderea biodiversităţii şi degradarea solului pot afecta, de asemenea, sănătatea umană.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
ro: În Europa, preocupările majore privind sănătatea în legătură cu mediul sunt legate de poluarea aerului în interior şi în exterior, calitatea inferioară a apei, igiena precară şi produsele chimice periculoase. Impacturile aferente asupra sănătăţii cuprind afecţiuni respiratorii şi cardiovasculare, cancerul, astmul şi alergiile, precum şi afecţiunile sistemului de reproducere şi tulburările de dezvoltare neurologică. Pulberile fine în suspensie şi ozonul la nivelul solului sunt principalele ameninţări asupra sănătăţii de pe urma poluării aerului. Programul UE, Un aer curat pentru Europa (CAFE), a estimat un total de 348 000 de decese premature pe an provocate de expunerea la particulele fine (2,5PM). La acest nivel de expunere, speranţa de viaţă medie se reduce cu aproximativ un an. Cartea verde a UE privind expunerea la zgomot menţionează că aproape 20% din populaţia UE suferă de pe urma nivelurilor de zgomot pe care experţii în sănătate le consideră a fi inacceptabile, adică dintre cele care pot duce la enervare, perturbarea somnului şi efecte adverse asupra sănătăţii. Transportul, în special în zonele urbane, este unul dintre factorii cheie care contribuie la expunerea umană la poluarea aerului şi la zgomot. Se cunosc mult mai puţine despre impacturile substanţelor chimice asupra sănătăţii. Există o preocupare crescută pentru efectele expunerii la amestecuri de produse chimice la niveluri scăzute şi pe perioade îndelungate pe parcursul vieţii noastre, în special în perioada preşcolară şi în timpul sarcinii. Substanţele chimice persistente cu efecte pe termen lung, precum bifenilii policloruraţi (PCB-uri) şi clorofluorocarburile CFC şi cele utilizate în structurile de viaţă îndelungată - de exemplu materialele de construcţie - pot prezenta riscuri chiar şi după ce producţia a fost finalizată. Mulţi poluaţi cunoscuţi ca având efecte asupra sănătăţii umane intră treptat sub control reglementat. Totuşi, există probleme emergente pentru care căile ecologice şi efectele asupra sănătăţii sunt încă greu de înţeles. Printre exemple se află câmpurile electromagnetice (CEM), produsele farmaceutice din mediu şi unele afecţiuni infecţioase (a căror răspândire poate fi afectată de schimbările climatice). Dezvoltarea sistemelor de „avertizare precoce” ar trebui încurajate pentru a scurta timpul dintre detectarea unui posibil pericol şi o acţiune sau intervenţie politică. Sănătatea umană a fost ameninţată întotdeauna de pericole naturale precum furtunile, inundaţiile, incendiile, alunecările de teren şi secetele. Consecinţele acestora sunt agravate de o lipsă a promptitudinii şi de acţiunile umane precum defrişarea, schimbările climatice şi pierderea diversităţii.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
ro: Răspunsurile politice la problemele de sănătate legate de mediu în Europa la nivel internaţional, regional şi naţional se îmbunătăţesc. Planurile de acţiune internaţionale recente vizează deseori copiii. Totuşi, pentru multe dintre pericolele pentru sănătate, acţiunile rămân mult în urma politicilor.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
ro: Regiunea paneuropeană În cadrul celei de-a patra Conferinţe ministeriale privind mediul şi sănătatea din 2004, Organizaţia Mondială a Sănătăţii (OMS) a adoptat planul de acţiune pentru mediul şi sănătatea copiilor pentru Europa (CEHAPE). OMS a reafirmat, de asemenea, necesitatea unui sistem de informaţii despre sănătate şi mediu bazat pe indicatori şi a formulat recomandări privind reacţiile sănătăţii oamenilor la evenimente climatice extreme şi consecinţele schimbărilor climatice asupra sănătăţii. În 2007, revizuirea interguvernamentală intermediară (RII) a OMS a evaluat progresele realizate în punerea în aplicarea a angajamentelor din cadrul celei de-a patra conferinţe ministeriale. Au fost prezentate primele rezultate ale Sistemului de informare privind mediul şi sănătatea (EHIS), acestea constituind baza unei evaluări a situaţiei actuale a sănătăţii copiilor şi a mediului în Europa. În ţările partenere ale Comisiei Economice a Organizaţiei Naţiunilor Unite pentru Europa regiunea (CEE-ONU), adoptarea Protocolului privind Apa şi Sănătatea la Convenţia privind protecţia şi utilizarea cursurilor de apă transfrontaliere şi a lacurilor internaţionale din 1992, a marcat o evoluţie în abordarea problemelor de mediu şi sănătate legate de apă într-un mod integrat. Uniunea Europeană Sănătatea este una din priorităţile Strategiei de Dezvoltare Durabilă a UE. Calitatea mediului şi legătura cu sănătatea umană este evidenţiată în cel de-al 6-lea program de acţiune privind mediul (PAM 6). Patru acte legislative asigură fundamentul abordării UE a limitării ameninţărilor de mediu asupra sănătăţii umane: Directiva-cadru privind apa Regulamentul privind înregistrarea, evaluarea, autorizarea şi restricţionarea substanţelor chimice (REACH) propunerea unei directive privind calitatea aerului înconjurător şi un aer mai curat pentru Europa propunerea unei directive-cadru privind pesticidele. &nbsp; Strategia europeană de mediu şi sănătate (2003) şi Planul de acţiune european privind mediul şi sănătatea 2004-2010 (2004) prevăd patru afecţiuni prioritare: cancerul la copii astmul şi alergia tulburările de dezvoltare neurologică efectele negative asupra funcţiei endocrine. &nbsp; Procesele europene care vizează integrarea politicilor sunt în mod deosebit relevante pentru sănătate şi mediu. Mai multe informaţii: Pagina de internet europeană privind mediul şi sănătatea a Comisiei Europene

# title
source: Noise
ro: Zgomotul
