Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/5.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENRO.xlf
Languages: ro

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
ro: Pentru prima dată în istoria omenirii, mai mulţi oameni locuiesc în oraşe decât în zone rurale. Europa este unul dintre cele mai urbanizate continente. Aproximativ 75% din populaţia sa locuieşte în zonele urbane; începând cu 2020 proporţia va fi de 80%. În consecinţă, cererea de pământ în interiorul şi în împrejurimile oraşelor devine acută; extinderea urbană reconturează peisaje şi afectează calitatea vieţii oamenilor şi mediului mai mult ca niciodată. Planificarea şi gestionarea urbană au ajuns pe prima pagină a agendei politice, transportul şi locuinţele fiind provocări cruciale.

# text
source: More about urban environment &nbsp;
ro: Mai multe despre mediul urban &nbsp;

# title
source: Various other issues introduction
ro: Introducere despre diverse alte probleme

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
ro: Multe probleme de mediu nu se încadrează perfect în categorii concrete - sau se încadrează în prea multe. Această secţiune cuprinde domenii diverse, precum impactul calamităţilor naturale asupra mediului (inundaţii, activitate vulcanică, etc.), accidente industriale majore, eliberarea de organisme modificate genetic, şi multe altele.

# title
source: Biodiversity
ro: Biodiversitate

# title
source: Waste and material resources
ro: Deşeuri şi resurse materiale

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
ro: Economia europeană are la bază un nivel ridicat de consum de resurse. Aici se includ materii prime (cum ar fi metalele, mineralele sau lemnul pentru construcţii), energie şi sol. Principalele forţe conducătoare ale consumului de resurse din Europa sunt creşterea economică, dezvoltările tehnologice şi modelele schimbătoare de producţie şi consum. Aproximativ o treime din resursele utilizate sunt transformate în deşeuri şi emisii. Aproximativ patru tone de deşeuri pe cap de locuitor sunt generate în fiecare an în ţările membre ale AEM. Fiecare cetăţean european aruncă în medie 520 de kg de deşeuri menajere pe an şi se estimează că aeastă cifră va creşte.

# text
source: More
ro: Mai multe

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
ro: În Europa, emisiile multor poluanţi atmosferici au căzut substanţial din 1990, determinând o îmbunătăţire a calităţii aerului în regiune. Totuşi, începând din 1997, concentraţiile de pulberi în suspensie şi de ozon din aer nu au indicat nicio îmbunătăţire semnificativă în ciuda diminuării emisiilor. O proporţie semnificativă a populaţiei urbane din Europa locuieşte încă în oraşe unde se depăşesc anumite limite europene ale calităţii aerului (stabilite pentru protecţia sănătăţii omului). De asemenea, este posibil ca o serie de ţări să omită unul sau mai multe plafoane de emisie obligatorii din punct de vedere juridic până în 2010 pentru patru poluanţi atmosferici importanţi. Nevoia de reducere a expunerii la poluarea aerului rămâne o problemă importantă.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
ro: Mai multe despre poluarea aerului Stratul de ozon - condiţii în Europa

# title
source: Environment and health
ro: Mediu şi sănătate

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
ro: Un mediu curat este esenţial pentru sănătatea umană şi pentru bunăstare. Totuşi, interacţiunile dintre mediu şi sănătatea umană sunt extrem de complexe şi dificil de evaluat. Aceasta face ca utilizarea principiului precauţiei să fie extrem de utilă. Cele mai cunoscute impacturi asupra sănătăţii se referă la poluarea aerului înconjurător, la calitatea slabă a apei şi la igienă insuficientă. Se cunosc mult mai puţine despre impacturile substanţelor chimice periculoase asupra sănătăţii. Zgomotul reprezintă o problemă emergentă de sănătate şi de mediu. Schimbările climatice, diminuarea stratului de ozon, pierderea biodiversităţii şi degradarea solului pot afecta, de asemenea, sănătatea umană.

# text
source: More about environment and health
ro: Mai multe despre mediu şi sănătate

# title
source: International cooperation
ro: Cooperarea internaţională

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
ro: Majoritatea problemelor de mediu sunt de natură transfrontalieră şi multe au o amploare globală. Acestea pot fi abordate în mod eficient numai prin cooperare internaţională. Problemele prioritare ale AEM cu relevanţă mondială sunt schimbările climatice, poluarea aerului, producţia şi consumul durabil, biodiversitatea, sănătatea şi mediul şi sistemul comun de informaţii de mediu.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
ro: Pe lângă cele 32 de ţări membre şi cele şase ţări cooperante ale sale (Balcanii de Vest), AEM cooperează şi promovează parteneriate cu vecinii săi şi cu alte ţări şi regiuni în contextul Politicii de vecinătate a UE. Lista de mai jos reprezintă o selecţie a iniţiativelor de cooperare şi a parteneriatelor AEM cu regiuni şi organizaţii internaţionale. Cooperarea regională Vecinii UE şi vecinii acestora Vecinii în partea de est: Belarus, Moldova, Ucraina, Armenia, Azerbaidjan, Georgia, Rusia Vecinii în partea de sud (regiunea mediteraneană): Algeria, Egipt, Israel, Iordania, Liban, Libia, Maroc, Autoritatea Palestiniană, Siria, Tunisia Asia Centrală: Kazahstan, Kârghâzstan, Tadjikistan, Turkmenistan, Uzbekistan Lumea întreagă Statele Unite ale Americii ( Agenţia de Protecţie a Mediului din Statelor Unite - US EPA) Canada (Mediul Canada) China (Administraţia Naţională de Protecţie a Mediului - SEPA) Cooperarea cu organizaţii internaţionale La nivel global Programul Organizaţiei Naţiunilor Unite pentru Mediu - UNEP Programul Organizaţiei Naţiunilor Unite pentru Mediu - Planul de acţiune mediteranean - UNEP/MAP Comisia Economică a Naţiunilor Unite pentru Europa - CEE/ONU Organizaţia Mondială a Sănătăţii - OMS Programul Organizaţiei Naţiunilor Unite pentru Dezvoltare - UNDP Departamentul de Statistică al Organizaţiei Naţiunilor Unite - UNSD Organizaţia pentru Alimentaţie şi Agricultură - FAO Organizaţia Meteorologică Mondială - WMO Banca Mondială Secretariatele Convenţiilor Mondiale: Convenţia privind diversitatea biologică (CBD), Convenţia-cadru a Organizaţiei Naţiunilor Unite privind schimbările climatice (CCONUSC), Convenţia Organizaţiei Naţiunilor Unite privind combaterea deşertificării (UNCCD) La nivel regional Organizaţia pentru Cooperare şi Dezvoltare Economică - OCDE Organizaţia pentru Securitate şi Cooperare în Europa - OSCE Consiliul Arctic Consiliul Nordic Centrul Regional de Mediu pentru Europa Centrală şi de Est - REC Centrul Regional de Mediu pentru Asia Centrală - CAREC Fundaţia Asia - Europa - ASEF, adică Forumul pentru mediu Asia - Europa (ENVforum)

# title
source: Data
ro: Date

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
ro: Secţiunea de date asigură accesul la seturi de date utilizate în rapoartele periodice ale AEM. Seturile de date conţin date agregate, de regulă la nivel de ţară, cu o acoperire geografică corespunzătoare cel puţin suprafeţei a 15 state membre ale UE. Din seturile de date pot fi generate grafice şi, pe viitor, hărţi. Se asigură informaţii referitoare la sursa fiecărui set de date şi acoperirea geografică şi temporară a setului respectiv.

# imageCaption
source: Data
ro: Date

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
ro: Biodiversitatea se referă la varietatea de gene, specii şi ecosisteme care constituie viaţa pe pământ. În prezent, suntem martorii unei pierderi constante a biodiversităţii, cu consecinţe profunde pentru lumea naturală şi pentru bunăstarea omului. Cauzele principale sunt schimbările produse în habitatele naturale. Acestea se datorează sistemelor de producţiei agricolă intensivă, construcţiilor, exploatării carierelor, exploatării excesive a pădurilor, oceanelor, râurilor, lacurilor şi solurilor, invaziilor de specii străine, poluării şi - din ce în ce mai mult - schimbărilor climatice. Europa a stabilit un obiectiv pentru a stopa pierderea biodiversităţii până în 2010. Studiile recente ale AEM arată că fără eforturi politice suplimentare semnificative, este puţin probabil ca obiectivul să fie atins. Mai multe » Video AEM: Biodiversitatea 2010

# title
source: Chemicals
ro: Produse chimice

# title
source: Transport policies
ro: Politici în domeniul transporturilor

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
ro: Transportul este integrat în majoritatea activităţilor din societatea noastră. Prin urmare, acesta trebuie abordat cu ajutorul politicii la toate nivelurile, de la nivel global (adică Naţiunile Unite) până la consilii municipale. O importanţă majoră o are rezolvarea dilemei dintre politicile orientate spre creştere, care tinde să genereze mai mult transport, şi politicile de mediu care presupun reduceri de emisii. Acestea din urmă pot fi greu de îndeplinit dacă progresele tehnologice de reducere a emisiilor sunt depăşite de creşterea volumului de transport.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
ro: Nivelul global Standardele de emisie pentru nave şi aviaţie sunt abordate de către organizaţiile corespunzătoare ONU (Organizaţia Maritimă Internaţională şi Organizaţia Internaţională a Aviaţiei Civile) şi prevăzute în convenţiile internaţionale, inclusiv Convenţia privind poluarea atmosferică transfrontalieră pe distanţe lungi care prevede şi alte sectoare pe lângă cel al transportului. Protocolul de la Kyoto, parte din Convenţia-cadru internaţională privind schimbările climatice, reglementează emisiile de gaze cu efect de seră, inclusiv emisiile provenite din transporturi (cu excepţia aviaţiei internaţionale şi a transportului maritim). &nbsp; La nivelul UE Documentul de orientare este politica comună în domeniul transporturilor a UE (2001, revizuit în 2006). Acesta stabileşte priorităţile de acţiune în privinţa problemelor de transport, inclusiv a aspectelor de mediu. În plus, politicile şi legislaţia de mediu se referă la monitorizare, reducerea emisiilor şi îmbunătăţirea calităţii aerului (de exemplu Directiva privind zgomotul în mediu, Directiva privind plafoanele naţionale de emisie, Directiva privind un aer mai curat pentru Europa, limitele de emisii ale vehiculelor şi calitatea combustibilului). &nbsp; Niveluri naţionale, regionale şi locale Politicile naţionale în domeniul transportului se referă în parte la transpunerea politicilor UE în legislaţia naţională şi în parte la dezvoltarea sectorului transporturilor din fiecare ţară. Nivelurile regionale şi locale joacă un rol important în deciziile practice legate de utilizarea terenurilor care au şi acestea un impact important asupra cererii de transport, precum şi asupra alegerii dintre mijloacele de transport întâlnite de utilizatorii individuali. Dacă noile proiecte de locuinţe nu sunt prevăzute cu acces la transportul în comun, oamenii sunt lăsaţi fără o alegere realistă. &nbsp; Pentru mai multe informaţii: Direcţia Generală pentru Energie şi Transporturi

# title
source: Land use introduction
ro: Introducere în gestionarea terenurilor

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
ro: Europa este un mozaic de peisaje, ce reflectă modelul revoluţionar de schimbări revoluţionare prin care a trecut gestionarea terenurilor.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
ro: În prezent, deşi mai puţin drastice şi atrăgătore, schimbările continuă să ne modifice peisajele şi mediul, lăsând amprente mari şi deseori ireversibile în gestionarea terenurilor. Există tensiuni care apar aproape peste tot între nevoia societăţii de resurse şi spaţiu şi capacitatea pământului de a susţine şi a prelua aceste nevoi. Aceasta determină schimbări fără precedent în peisaje, ecosisteme şi mediu.

# title
source: Play and learn with the ‘Eco Agents’
ro: Jucaţi-vă şi învăţaţi alături de „Agenţii ecologici”

# description
source: Explore EEA’s new educational website for kids!
ro: Exploraţi noul site web educaţional AEM pentru copii!

# imageCaption
source: Explore EEA’s new educational website for kids!
ro: Exploraţi noul site web educaţional AEM pentru copii!

# title
source: Press room
ro: Presa

# title
source: Educational products
ro: Produse educaţionale

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
ro: Mediul explicat într-un mod uşor de înţeles pentru adulţi şi pentru un public mai tânăr.

# imageCaption
source: Educational products
ro: Produse educaţionale

# title
source: EEA activities — transport
ro: Activităţi ale AEM - transportul

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
ro: Activitatea principală a AEM în acest domeniu este mecanismul de raportare privind transportul şi mediul (TERM). Rapoartele anuale TERM ajută la urmărirea performanţelor ecologice ale transportului în ţările membre ale AEM. Rapoartele utilizează un set de indicatori care sunt actualizaţi cu regulatirate. AEM urmăreşte totodată să îmbunătăţească inventarele emisiilor şi analizează contribuţia transporturilor la schimbările climatice, poluarea aerului şi zgomot.
