Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/5.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENRO.xlf
Languages: ro

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
ro: Poluarea aerului este o problemă atât la nivel local, cât şi la nivel transfrontalier. Poluanţii aerului emişi într-o ţară pot fi transportaţi în atmosferă şi dăuna sănătăţii umane şi mediului din altă parte. Doi poluanţi, pulberi fine în suspensie şi ozonul la nivelul solului , sunt recunoscuţi în prezent ca fiind cei mai semnificativi în ceea ce priveşte impacturile asupra sănătăţii. Expunerea maximă şi pe termen lung poate duce la o varietate de efecte asupra sănătăţii, de la efectele minore asupra sistemului respirator până la mortalitatea prematură. Din 1997, este posibil ca peste 45% din populaţia urbană a Europei să fi fost expusă unor concentraţii de pulberi de suspensie în atmosferă peste limita UE stabilită să protejeze sănătatea umană; şi este posibil ca o proporţie de peste 60% din aceasta să fi fost expusă unor niveluri ale ozonului care depăşesc valoarea ţintă a UE. S-a estimat că 2,5 PM (pulberi fine în suspensie) în aer a redus speranţa de viaţă statistică în UE cu mai mult de opt luni. Europa a făcut progrese considerabile în ultimele decenii în ceea ce priveşte curăţarea aerului pe care îl respirăm, însă poluarea aerului rămâne o problemă serioasă şi continuă să dăuneze sănătăţii noastre şi mediului. Stavros Dimas, Comisarul european pentru mediu &nbsp; Poluarea aerului dăunează şi mediului, de exemplu provocând: Acidificarea - Din 1990 şi chiar mai mult, din 1980, s-au înregistrat reduceri substanţiale în zonele sensibile ale ecosistemului în care există depuneri de aciditate în exces. Cu toate acestea, zona în care există depuneri de acid peste cantităţile critice în 2010 va continua să depăşească aproximativ 10% din zona ecosistemului naturala EEA-32; Eurtrofizarea - S-au realizat mai puţine progrese în ceea ce priveşte reducerea eutrofizării. În peste 40% din zonele sensibile ale ecosistemului există depuneri de azot peste cantităţile critice ale acestora; Distrugerea culturilor - Majoritatea culturilor agricole sunt expuse unor niveluri de ozon care depăşesc obiectivul pe termen lung al UE destinat să protejeze vegetaţia de deteriorarea stratului de ozon. O proporţie semnificativă, în special în sudul, centrul şi estul Europei, este expusă unor niveluri de ozon peste valoarea ţintă a UE. Sursele de poluare a aerului sunt variate şi pot fi antropice (artificiale) sau naturale. Principalele surse antropice sunt: arderea combustibililor fosili pentru producerea de electricitate, transport, industrie şi gospodării; procesele industriale şi utilizarea solvenţilor, de exemplu în industriile chimice şi cele extractive; agricultura; şi tratarea deşeurilor. &nbsp; Variabilitatea meteorologică şi problema tot mai acută a transportului pe distanţe lungi al poluanţilor aerului din alte ţări din emisfera nordică pot explica, parţial, de ce calitatea aerului în UE nu s-a îmbunătăţit semnificativ de la sfârşitul anului 1990 în ciuda reducerii emisiei poluanţilor importanţi din aer.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
ro: Activitatea AEM este legată în special de Directiva privind zgomotul în mediu. Aceasta sprijină Comisia Europeană în gestionarea datelor privind zgomotul, precum şi în evaluările expunerii la zgomot.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
ro: Conform Directivei privind zgomotul în mediu, mai multe fluxuri de date trebuie să fie raportate. AEM a asistat Comisia în dezvoltarea unei propuneri pentru un mecanism de raportare electronică la începutul anului 2007, armonizat cu sistemul de raportare al AEM. Informaţiile raportate până acum de către statele membre au fost revizuite de AEM şi sunt disponibile pe site-ul CIRCA al Comisiei. În 2001, AEM a publicat o primă estimare a numărului de persoane expuse zgomotului din trafic. Acest indicator a fost dezvoltat în conformitate cu mecanismul de raportare privind transportul şi mediul (TERM). Următoarea evaluare a expunerii la zgomot va fi bazată pe informaţiile raportate de către statele membre până la sfârşitul anului 2007 în conformitate cu Directiva privind zgomotul în mediu. Va fi pentru prima dată când ţările raportează expunerea la anumite niveluri de zgomot. Conform Directivei, Comisia trebuie să stabilească o bază de date a informaţiilor raportate. AEM sprijină această acţiune. AEM conduce grupul de lucru al UE pentru evaluarea expunerii la zgomot (WG AEN), care a dezvoltat orientări privind monitorizarea zgomotului conform Directivei privind zgomotul în mediu. AEM colaborează strâns cu Centrul Tematic European pentru Utilizarea Terenului şi Informaţii Spaţiale şi cu reţeaua de ţări AEM(Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
ro: AEM sprijină politicile urbane ale UE prin dezvoltarea unor baze de date şi a unor evaluări privind dinamica utilizării terenului în zonele urbane (de exemplu extinderea urbană), aspectele de gestionare urbană durabilă şi problemele specifice de poluare, precum zgomotul şi calitatea aerului. Acest lucru se face prin cooperarea strânsă cu reţelele urbane majore şi alte părţi interesate, care includ acţiuni comune şi schimb de informaţii.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
ro: Date Cu ajutorul datelor Corine privind învelişul terestru AEM a dezvoltat un set de unităţi analitice - Zone morfologice urbane (ZMU). Datele arată gradul de ocupare urbană în Europa, locurile în care se produce extinderea şi cum se realizează aceasta. În combinaţie cu alte date Corine privind acoperirea teritoriului despre schimbări climatice, spaţii verzi şi situri Natura 2000, se poate analiza influenţa oraşelor asupra terenului natural sau a altor tipuri de teren, precum şi calitatea vieţii şi densităţile populaţiei. Se află în curs de dezvoltare un instrument pentru a integra datele spaţiale ale AEM în alte date urbane funcţionale şi socio-economice, precum Baza de date privind auditul urban (Eurostat şi DG REGIO) şi Reţeaua de Observare a Planificării Spaţiale Europene (ESPON). În urma Directivei-cadru privind calitatea aerului, AEM colectează date privind calitatea aerului ambiant din aglomeraţiile europene (în jur de 1 700 de oraşe) în AirBase. Directiva privind zgomotul în mediu impune statelor membre să furnizeze date privind expunerea la zgomot în marile aglomerări. Comisia Europeană a stabilit o bază de date a informaţiilor raportate, susţinută de analizele AEM. Datele privind tratarea apelor urbane reziduale sunt disponibile în Sistemul european de informaţii privind apele (WISE). Evaluări Raportul AEMExtinderea urbană în Europa - Provocarea ignorată oferă prima prezentare detaliată a problemei extinderii urbane, analizând impacturile şi factorii de acţionare, precum transportul şi politicile de stabilire a preţului. Când se vor mai integra şi datele funcţionale şi socio-economice, va fi posibilă studierea acestor relaţii mai detaliat. Evaluările urbane sunt, de asemenea, incluse în evaluările regulate ale AEM privind poluarea aerului, în rapoartele de stare şi perspective ale acesteia, de exemplu Raportul de stare şi perspectivă 2005, şi alte rapoarte de natură intersectorială. Împreună cu reţelele europene urbane majore şi părţile interesate, AEM studiază şi relaţiile dintre elaborarea de politici urbane şi europene în contextul provocărilor actuale şi viitoare, precum schimbările climatice, modelele de consum schimbătoare şi schimbările demografice. &nbsp;

# title
source: EEA energy activities
ro: Activităţile AEM în domeniul energetic

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
ro: Una dintre activităţile principale ale AEM în domeniul energetic este monitorizarea integrării consideraţiilor de mediu în sectorul energetic. O serie de „indicatori de mediu şi energetici” sunt actualizaţi şi publicaţi anual. Pe baza acestora, AEM publică în mod regulat un raport de mediu si energie şi totodată evaluări ale beneficiilor şi presiunilor asupra mediului estimate şi provenite din diferite surse ale energiei regenerabile.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
ro: Indicatorii de mediu şi energie sunt organizaţi în jurul a şase întrebări politice: Utilizarea şi producţia de energie au un impact în scădere asupra mediului? Utilizarea energiei se află în scădere? Cât de rapid creşte eficienţa energetică? Există o trecere la combustibili mai puţin poluanţi? Cât de repede sunt aplicate tehnologiile în domeniul energiei regenerabile? Costurile de mediu sunt încorporate mai bine în sistemul de stabilire a preţurilor? Indicatorii sunt, de asemenea, importanţi pentru monitorizarea strategiei de dezvoltare durabilă a UE, pregătirea raportului privind inventarul gazelor cu efect de seră din UE pentru Convenţia-cadru a Organizaţiei Naţiunilor Unite privind schimbările climatice (CCONUSC) şi raportarea privind tendinţele şi estimările referitoare la emisiile de gaze cu efect de seră în Europa conform Protocolului de la Kyoto. Raportul de mediu şi energie al AEM analizează aceste chestiuni relevante într-un mod integrat - abordând producerea şi consumul de energie, sursele de energie regenerabilă, noile tehnologii, eficicienţa energetică, emisiile de gaze cu efect de seră şi schimbările climatice. Raportul se bazează pe un set de indicatori de mediu şi energie. AEM realizează şi evaluări ale beneficiilor şi presiunilor asupra mediului care sunt preconizate să se producă din diverse surse de energie regenerabile ca o proporţie din producţia totală de energie, în 2010, 2020 şi 2030. Aici se include: analiza beneficiilor şi impacturilor ecologice determinate de diverse utilizări ale biomasei pentru transport, energie termică şi electricitate; identificarea potenţialului energiei eoliane care este disponibil în Europa fără a exercita presiuni suplimentare asupra mediului.

# title
source: Contact us
ro: Contactaţi-ne

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
ro: Scrieţi-ne Pentru întrebări publice: Formular de întrebări (Engleză) Pentru mass-media şi jurnalişti: Òscar Romero Sanchez Agent de presă Gülçin Karadeniz Agent de presă Despre site-ul web: Contactaţi echipa site-ului Contactaţi personalul AEM: Utilizaţi lista completă a personalului Sunaţi-ne Recepţie: Telefon: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Centrul de informare : Sunaţi la recepţie şi cereţi legătura la Centrul de informare. Vizitaţi-ne Biroul central (Kongens Nytorv 6) Agenţia Europeană de Mediu Kongens Nytorv 6 1050 Copenhaga K Danemarca Biroul central este deschis pentru vizite personale: luni-joi: 09:00-17:00 vineri: 09:00-16:00 Centrul de informare (Kongens Nytorv 28) Centrul de informare Agenţia Europeană de Mediu Kongens Nytorv 28 1050 Copenhaga K Danemarca Centrul de Informare este deschis pentru vizite personale: luni-vineri 09:00-12:00 şi 14:00-16:00 Pentru amplasarea AEM, a se vedea harta: Transportul în comun Din gara Copenhaga (Hovedbanegården) Următoarele autobuze merg spre Kongens Nytorv: 1A (în direcţia Hellerup). Plecări din Tietgensbro, un pod în spatele gării. Există scări de pe platforme până la pod. 15 (către Østerbro/Ryparken). Plecări din faţa intrării spre Berntorffsgade şi Tivoli. Durata călătoriei este de aproximativ 15 minute. Aveţi nevoie de bilet pentru zona 2 (DKK 19) care poate fi obţinut de la ghişeul din gară, din aparate pentru bilete sau de la şoferul autobuzului. Pentru un plan de călătorie detaliat puteţi utiliza www.rejseplanen.dk. De asemenea, puteţi să mergeţi pe jos din gara centrală până la Agenţie urmând strada pietonală principală. Drumul pe jos durează aproximativ 20 de minute. De la aeroport cu metroul Există o legătură directă cu metroul de la Aeroportul din Copenhaga până la Kongens Nytorv. Puteţi găsi staţia de metrou a aeroportului mergând pe jos drept înainte de la ieşirea de recuperare a bgajelor spre coridorul principal de la terminalul 3. Nu vă opriţi în dreapta pentru taxiuri, în stânga la autobuze sau în partea de jos la trenurile regionale. Mergeţi drept înainte şi urcaţi scările sau luaţi liftul urmând semnele de metrou. Durata călătoriei până la Kongens Nytorv este de aproximativ 15 minute. Trenurile pleacă la intervale de câteva minute. Aveţi nevoie de bilet pentru zona 3 (DKK 28,50). Acesta poate fi cumpărat de la aparatele de bilete. Pentru un plan de călătorie detaliat puteţi utiliza www.rejseplanen.dk sau www.m.dk/en/welcome/route.htm. Pentru utilizarea mai frecventă a transportului în comun din Copenhaga, puteţi cumpăra un bilet care vă permite să efectuaţi mai multe călătorii (bilet pentru zece călătorii). De la aeroport cu taxiul Drumul durează aproximativ 25 de minute, preţ: aproximativ DKK 200,00

# title
source: Environmental scenarios
ro: Scenarii de mediu
