Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/5.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENRO.xlf
Languages: ro

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
ro: Activităţile AEM au drept scop urmărirea progreselor făcute în ceea ce priveşte realizarea obiectivelor Strategiei de mediu şi sănătate a UE, reducând diferenţele dintre ştiinţă şi politică. Aceste activităţi variază de la munca metodologică la evaluări şi aprecieri economice ale efectelor asupra sănătăţii. Noi colaborăm cu Comisia Europeană, Organizaţia Mondială a Sănătăţii, alte agenţii ale Comunităţii, ţări şi alte părţi interesate.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
ro: Activitatea se concentrează asupra următoarelor aspecte: Dezvoltarea de metodologii pentru evaluarea impacturilor mediului asupra sănătăţii, ţinând cont de complexitatea lanţurilor cauză-efect; Abordări de evaluare a dovezilor pentru luarea de măsuri; Îmbunătăţirea accesului la informaţii privind impacturile asupra mediului şi a sănătăţii (inclusiv produse chimice) şi distribuirea în spaţiu a acestora în contextul Sistemului comun de informaţii despre mediu (SEIS); Sprijin acordat Sistemului european de informaţii privind mediul şi sănătatea; Evaluarea legăturii dintre schimbările climatice şi sănătate, în domeniul de aplicare al actualizării raportului din 2004 „Evaluarea impacturilor schimbărilor climatice din Europa”; Aprecieri economice ale impacturilor asupra sănătăţii şi mediului.

# title
source: About waste and material resources
ro: Despre deşeuri şi resurse materiale

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
ro: Economia europeană are la bază un nivel ridicat de consum de resurse. Aici se includ materii prime (cum ar fi metalele, mineralele sau lemnul pentru construcţii), energie şi sol. Principalele forţe conducătoare ale consumului de resurse din Europa sunt creşterea economică, dezvoltările tehnologice şi modelele schimbătoare de producţie şi consum. Aproximativ o treime din resursele utilizate sunt transformate în deşeuri şi emisii. Aproximativ patru tone de deşeuri pe cap de locuitor sunt generate în fiecare an în ţările membre ale AEM. Fiecare cetăţean european aruncă în medie 520 de kg de deşeuri menajere pe an şi această cifră este estimată a creşte.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
ro: În cadrul UE-15, utilizarea de materiale s-a schimbat puţin în ultimele decenii şi rămâne la aproape 15-16 tone pe cap de locuitor pe an. Totuşi, acest număr variază considerabil de la ţară la ţară, de la o cantitate de vreo 12 tone pe cap de locuitor în Italia la 38 de tone pe cap de locuitor în Finlanda. Materialele de construcţii au cea mai mare proporţie, urmate de combustibili fosili şi biomasă. Eficienţa utilizării resurselor este de câteva ori mai mare în UE-15 decât în noile state membre ale UE sau ţările din Sud-Estul Europei. Estimările pentru 2020 indică faptul că utilizarea resurselor în UE va continua să crească. Utilizarea resurselor este, de asemenea, în creştere şi în alte regiuni ale lumii. Aceasta se datorează în parte consumului crescut de bunuri şi servicii din Europa, deseori bazat pe resurse extrase din aceste alte regiuni. UE urmăreşte să „îmbunătăţească eficienţa resurselor în vederea reducerii utilizării în ansamblu a resurselor naturale neregenerabile şi a impacturilor aferente utilizării de materii prime asupra mediului, prin urmare utilizând resurse naturale regenerabile la o rată care să nu depăşească capacitatea de regenerare a acestora; (Strategia UE revizuită de dezvoltare durabilă, 2006). Consumul ridicat de resurse în Europa creează presiuni asupra mediului nu doar în Europa, ci şi în alte regiuni din lume. Aceste presiuni includ epuizarea resurselor neregenerabile, utilizarea intensivă a resurselor regenerabile, transporturile, emisii mari în apă, aer şi sol provenite din activităţi miniere, precum şi producţia, consumul şi producerea de deşeuri. Se acceptă în general că există limite fizice pentru creşterea continuă a utilizării resurselor. Locuinţele, alimentele şi mobilitatea justifică cea mai mare cotă de utilizare a resurselor şi de exercitare a presiunii asupra mediului. Eliminarea deşeurilor poate cauza o serie de impacturi asupra sănătăţii şi a mediului, inclusiv emisiile în aer, apa de suprafaţă şi pânza freatică, în funcţie de modul în care acestea sunt gestionate. Deşeurile reprezintă, de asemenea, o pierdere de resurse naturale (cum ar fi metalele sau alte materiale reciclabile pe care le conţin sau potenţialul acestora ca sursă de energie). Prin urmare, buna gestionare a deşeurilor poate proteja sănătatea publică şi calitatea mediului, în acelaşi timp susţinând conservarea resurselor naturale. Cele mai mari fluxuri de deşeuri din Europa provin din construcţii sau demolări şi totodată din activităţile de fabricaţie. Majoritatea deşeurilor municipale din UE se mai trimit încă la depozite de deşeuri (45%). Totuşi, tot mai multe deşeuri municipale sunt reciclate sau compostate (37%) sau incinerate cu recuperare de energie (18%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
ro: Politicile UE pun accent din ce în ce mai mult pe utilizarea resurselor şi a deşeurilor, în special Strategia de dezvoltare durabilă (SDD) a UE şi cel de-al şaselea program de acţiune pentru mediu (PAM 6). PAM 6 prevede în mod expres „ruperea legăturii dintre creşterea economică şi utilizarea resurselor”. În 2007, a fost înfiinţată Comisia internaţională pentru gestionarea durabilă a resurselor prin cooperarea dintre UNEP şi Comisia Europeană.

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
ro: Aproape toate politicile Comunităţii Europene afectează utilizarea şi gestionarea resurselor naturale. Printre cele mai importante sunt politica agricolă comună, politica comună în domeniul pescuitului, politica de dezvoltare regională şi politicile privind transportul şi energia. O serie de strategii strategii intersectoriale de mediu abordează utilizarea durabilă şi gestionarea resurselor, inclusiv Strategia de dezvoltare durabilă, cel de-al 6-lea program de acţiune pentru mediu şi strategiile tematice din 2005 privind prevenirea şi reciclarea deşeurilor şi utilizarea durabilă a resurselor naturale. Dezbaterea politică în curs arată necesitatea unei mai bune integrări a consideraţiilor privind resursele şi mediul în politica sectorială şi alte domenii de politică. Unele dintre întrebările care se pun se referă la modul de estimare a impacturilor utilizării resurselor asupra mediului, la domeniile prioritare sau resurse specifice care ar trebui să fie în obiectivul intervenţiei politice şi la modul de stabilire a obiectivelor şi de evaluare a progreselor în utilizarea şi gestionarea durabilă a resurselor. Deoarece beneficiile eficienţei tehnice sunt deseori compensate prin consumul la scară mai largă, este puţin probabil ca utilizarea resurselor şi producerea deşeurilor să poată fi reduse numai prin îmbunătăţiri tehnologice. Este posibil ca durabilitatea stilurilor de viaţă actuale şi modelele de consum să necesite a fi revizuite în mod critic, iar tehnologia trebuie combinată cu alte instrumente politice. Întrucât politicile UE privind resursele sunt încă în curs de realizare, politicile privind deşeurile atât în UE cât şi în statele membre individuale ale UE au fost puse în aplicare în mod progresiv încă din 1970. Politica actuală a UE privind deşeurile se bazează pe „ierarhia deşeurilor”. În primul rând, aceasta are drept obiectiv prevenirea deşeurilor, apoi reducerea eliminării deşeurilor prin reutilizare, reciclare şi alte operaţiuni de recuperare a deşeurilor. Este posibil ca această ierarhie să fie consolidată prin Directiva-cadru privind deşeurilemodificată, în prezent aflată în curs de revizuire, şi prin strategia tematică privind prevenirea şi reciclarea deşeurilor. Activităţile principale privind tratarea deşeurilor sunt reglementate de Directiva privind depozitele de deşeuri, Directiva privind incinerarea deşeurilor şi Directiva IPPC. Pentru unele fluxuri de deşeuri speciale precum deşeurile de ambalaje, vehiculele scoase din uz şi deşeuri de echipamente electrice şi electronice, principiul ierarhiei deşeurilor a fost schimbat, de exemplu prin introducerea unor ţinte concrete pentru reciclare. O abordare a ciclului vieţii în dezvoltarea politicii asigură evaluarea impacturilor de la creare până la scoatere din uz, iar impacturile asupra mediului nu sunt ascunse pur şi simplu prin mutarea acestora în diferite ţări sau stadii de producţie sau consum. Mai multe informaţii: Site-ul web al Comisiei Europene privind resursele naturale şi deşeurile Comisia internaţională pentru gestionarea durabilă a resurselor Site-ul web al CCC/IPTS privind identificarea produselor cu cel mai mare potenţial pentru îmbunătăţirea mediului Activităţile OCDE privind productivitatea resurselor şi fluxurile de materii

# title
source: Policy instruments
ro: Instrumentele de politică

# title
source: Population and economy
ro: Domeniul populaţiei şi al economiei

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
ro: Evaluările AEM privind deşeurile şi resursele materiale au drept obiectiv să sprijine dezvoltarea politicilor privind consum şi producţie durabilă, inclusiv implementarea de strategii tematice privind utilizarea durabilă a resurselor naturale şi prevenirea şi reciclarea deşeurilor. Activităţile includ monitorizarea şi dezvoltarea unor indicatori, evaluarea eficacităţii politicilor privind deşeurile şi resursele şi identificarea celor mai bune practici.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
ro: Activităţile AEM privind deşeurile şi resursele naturale cuprind: evaluări şi rapoarte periodice privind fluxurile de materii şi deşeuri, precum revizuirea la nivel paneuropean Mediul în Europa - a patra evaluare; prezentări generale la nivel regional privind punerea în aplicare a unei producţii şi a unui consum durabile şi producerea de deşeuri şi mai ales utilizarea de resurse; sprijin pentru priorităţi politice specifice, inclusiv utilizarea şi gestionarea durabilă a resurselor naturale şi separarea creşterii economice de utilizarea resurselor şi deşeuri; sprijin acordat ţărilor membre în ceea ce priveşte raportarea asupra deşeurilor (inclusiv Directiva privind deşeurile din ambalaje) şi contabilizarea fluxului de materii; studii de eficienţă a politicilor, de exemplu gestionarea deşeurilor din ambalaje, sistemele de tratare a apelor urbane reziduale, recuperarea deşeurilor din depozitele de deşeuri, utilizarea instrumentelor economice în gestionarea resurselor; a se vedea şi instrumentele politice. activităţi în domeniul transporturile transfrontaliere de deşeuri în Europa şi efectele unei „societăţi a reciclării” asupra mediului; studii viitoare de scenarii şi perspective, precum cele privind dezvoltarea producţiei de deşeuri şi impacturile acesteia asupra mediului; indicatori privind generarea deşeurilor urbane şi generarea şi reciclarea deşeurilor din ambalaje; fişe informative statale privind gestionarea deşeurilor în statele membre ale UE; un inventar al companiilor de gestionare a deşeurilor, al centrelor de cunoaştere şi al instalaţiilor din Atlasul european al tehnologiei de mediu. Grupul pentru consum şi producţie durabilă al AEM conduce activitatea Agenţiei în domeniul deşeurilor şi al resurselor materiale. Activităţile sunt implementate prin cooperare cu Centrul tematic european pentru gestionarea resurselor şi a deşeurilor (CTE/RWM) al Agenţiei şi în colaborare cu reţeaua de ţări AEM (Eionet). Eurostat colectează date despre deşeuri şi din 2008 va găzdui centrele de date despre mediu cu privire la resurse, produse şi deşeuri. &nbsp;

# title
source: Soil
ro: Solul

# title
source: Tourism
ro: Turismul

# title
source: Transport
ro: Transportul

# title
source: Various other issues
ro: Diverse alte chestiuni

# title
source: Water
ro: Apa

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
ro: Ce se întâmplă?Probleme de mediu Poluarea aerului Biodiversitate Produse chimice Schimbări climatice Mediu şi sănătate Utilizarea solurilor Resurse naturale Zgomotul Solul Deşeuri şi resurse materiale Apa Diverse alte chestiuni Ce se întâmplă?Domenii şi activităţi Agricultura Energia Pescuitul Consumul gospodăriilor Industria Populaţia şi economia Turismul Transportul Mediul în diferite regiuni şi zone specifice Zone de coastă şi mări Regiuni specifice Mediul urban Prin probleme şi sectoare de mediu Tehnologia de mediu Instrumentele de politică Scenarii de mediu &nbsp;

# title
source: European environmental highlights by EEA
ro: Puncte de interes ale AEM privind mediul european

# description
source: Archive of all EEA's highlights and press releases.
ro: Arhiva tuturor punctelor de interes şi a comunicatelor de presă ale AEM.
