Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/5.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENRO.xlf
Languages: ro

# title
source: Highlights
ro: Puncte de interes

# title
source: Environmental technology introduction
ro: Introducere în tehnologiile ecologice

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
ro: Europa este lider mondial în tehnologii ecologice eficiente. Industriile ecologice ale UE, care angajează peste două milioane de oameni, reprezintă aproximativ o treime din piaţa globală şi sunt în creştere cu aproximativ 5% pe an. Cu toate acestea, există obstacole semnificative în calea exploatării acestor oportunităţi, mai ales subvenţii dăunătoare mediului, şi absenţa unor stimulente financiare pentru inovaţia ecologică. Înaintarea către o eră economică durabilă cu emisii zero la nivel continental depinde de o combinaţie de acţiuni care implică toate segmentele societăţii: de la guverne până la cercetători, întreprinderi şi cetăţeni.

# text
source: More
ro: Mai multe

# title
source: Who we are
ro: Cine suntem

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
ro: Agenţia Europeană de Mediu (AEM) este o agenţie a Uniunii Europene. Obiectivul nostru este de a furniza informaţii independente şi sigure despre mediu. Suntem sursa majoră de informare pentru cei implicaţi în dezvoltarea, adoptarea, implementarea şi evaluarea strategiei de mediu, precum şi pentru public. În prezent, AEM cuprinde 32 de ţări membre.

# title
source: Countries and Eionet
ro: Ţările şi Reţeaua Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
ro: În prezent, AEM cuprinde 32 de ţări membre şi şase ţări cooperante. Reţeaua europeană de informare şi observare a mediului (Eionet) este o reţea de parteneriat între AEM şi ţările aderente. AEM este responsabilă pentru dezvoltarea reţelei şi coordonarea activităţilor acesteia. În acest sens, AEM colaborează strâns cu punctele focale naţionale, de regulă cu agenţiile naţionale de mediu sau cu ministere ale mediului. Acestea sunt responsabile de coordonarea reţelelor naţionale care implică multe instituţii (în jur de 300 în total).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
ro: Ţări membre şi cooperante Cele 32 de ţări membrecuprind 27 de state membre ale Uniunii Europene alături de Irlanda, Liechtenstein, Norvegia, Elveţia şi Turcia. Cele şase ţări din Balcanii de Vest sunt ţări cooperante: Albania, Bosnia-Herţegovina, Croaţia, fosta Republică Iugoslavă a Macedoniei, Muntenegru şi Serbia. Aceste activităţi de cooperare sunt integrate în reţeaua Eionet şi vin în sprijinul activităţilor Comisiei pentru Procesul de stabilizare şi asociere a ţărilor din Balcanii de Vest. AEM se angajează, de asemenea, într-o cooperare internaţională extinsă, în afara ţărilor membre ale acesteia. Faceţi clic pe hartă pentru a mări imaginea Reţeaua europeană de informare şi observare a mediului (Eionet) Reţeaua europeană de informare şi observare a mediului (Eionet) este o reţea de parteneriat între AEM şi ţările membre şi cooperante ale acesteia. AEM este responsabilă de dezvoltarea reţelei şi coordonarea activităţilor acesteia. În acest sens, AEM colaborează strâns cu punctele focale naţionale (PFN), de regulă agenţii naţionale de mediu sau ministere ale mediului din ţările membre. PFN-urile sunt responsabile de coordonarea reţelelor centrelor naţionale de referinţă (CNR), reunind în jur de 900 de experţi din peste 300 de instituţii naţionale şi alte organisme care se ocupă de informaţiile despre mediu. În afară de PFN şi CNR, reţeaua Eionet cuprinde în prezent cinci Centre tematice europene(CTE) în ceea ce priveşte apa, aerul şi schimbările climatice, diversitatea biologică, gestionarea resurselor şi a deşeurilor, utilizarea apei şi a solului, şi informaţii spaţiale. Mai multe informaţii: Site-ul web al reţelei Eionet Lista punctelor focale naţionale Alte reţele AEM face parte din alte reţele în domeniul protecţiei mediului, cum ar fi reţeaua şefilor Agenţiilor de Protecţie a Mediului din Europa (Reţeaua EPA), reţeaua Agenţiilor Comunităţii Europene, Mecanismul Casei de Compensaţie a Comunităţii Europene pentru Biodiversitate şi diverse reţele din comunitatea academică, de cercetare şi ştiinţifică.

# title
source: Policy instruments introduction
ro: Introducere în instrumentele de politică

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
ro: Politicile au un rol important în determinarea stării mediului nostru. UE are 35 de ani de experienţă în elaborarea politicilor de mediu, timp în care au fost stabilite mai bine de 200 de acte juridice şi au fost prevăzute căi strategice. Iniţial, politica s-a concentrat asupra reglementării nornelor tehnice. Treptat, spectrul instrumentelor de politică s-a extins, recunoscând că nu există un instrument unic de politică universală care să poată oferi soluţii la toate problemele.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
ro: Al 6-lea Program de acţiune pentru mediu al UE promovează un amestec de instrumente: cerinţe legale (măsuri de „comandă şi control”), transfer tehnologic, instrumente de piaţă, dispoziţii privind răspunderea de mediu, cercetarea, achiziţii publice ecologice şi acorduri şi scheme voluntare. Studiile AEM privind eficienţa politicilor arată că dezvoltarea instituţională poate fi la fel de importantă precum proiectarea politicii în sine. Mai multe despre instrumentele de politică

# title
source: What we do
ro: Ce facem noi

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
ro: AEM asigură o gamă largă de evaluări, analizând starea şi tendinţele în domeniul mediului, alături de presiunile cauzate de forţele de acţionare economice şi sociale. AEM se ocupă şi cu dezvoltarea de scenarii, evaluarea politicii şi asigurarea calităţii datelor. În plus, AEM coordonează Reţea europeană de informare şi observare a mediului (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
ro: Strategia AEM 2004-2008 este aliniată la cel de-al şaselea program de acţiune pentru mediu al Comunităţii Europene 2002-2012 (EAP 6). Agenţia funcţionează în patru mari domenii tematice: abordarea schimbărilor climatice, abordarea pierderii biodiversităţii şi înţelegerea schimbărilor la nivel spaţial, protecţia sănătăţii umane şi a calităţii vieţii, utilizarea şi gestionarea resurselor naturale şi a deşeurilor. AEM coordonează Reţeaua europeană de informare şi observare pentru mediu (Eionet) care asigură consultanţă şi date privind indicatori, fluxuri de date şi simplificarea informaţiilor. AEM colectează şi analizează date despre mediuoferite de ţările membre ale acesteia, partenerii UE ai acesteia şi organizaţii internaţionale. Dezvoltarea unui sistem comun de informaţii despre mediu (SEIS) va sta la baza strategiei viitoare 2009-2013 a AEM. Produsele AEM cuprind rapoarte privind starea mediului pe o perioadă de 5 ani, rapoarte tehnice şi tematice, sesiuni de informare, puncte de interes şi servicii de informare pe internet, produse educaţionale multimedia şi interactive pe internet. Serviciile noastre includ consultanţă profesională factorilor de decizie, conferinţe şi vizite, sisteme de informare, servicii de comunicare şi conectare în reţea destinate publicului. Descărcaţi Strategia AEM 2004-2008, Strategia de comunicare şi Planul anual de management 2008 al AEM

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
ro: Regulamentul de instituire a AEM a fost adoptat de către Uniunea Europeană în 1990. Acesta a fost pus în aplicare la sfârşitul anului 1993, imediat după ce s-a hotărât stabilirea sediului AEM la Copenhaga. Activitatea a început efectiv în 1994. Regulamentul a instituit şi Reţeaua europeană de informare şi observare pentru mediu (Eionet). Mandatul AEM este: Sprijinirea Comunităţii şi a statelor membre în vederea adoptării unor decizii informate în legătură cu îmbunătăţirea mediului, integrarea consideraţiilor de mediu în politicile economice şi orientarea spre dezvoltarea durabilă Coordonarea Reţelei europene de informare şi observare pentru mediu (Eionet) Clienţii principali sunt instituţiile Uniunii Europene, Comisia Europeană, Parlamentul European, Consiliul - şi statele noastre membre. Pe lângă acest grup central de actori politici europeni, oferim servicii şi altor instituţii ale UE, precum Comitetul Economic şi Social şi Comitetul Regiunilor. Comunitatea de afaceri, instituţiile de învăţământ, organizaţiile neguvernamentale şi alte organizaţii ale societăţii civile sunt, de asemenea, utilizatori importanţi ai informaţiilor oferite de către agenţie. Agenţia încearcă să realizeze o comunicare în două direcţii cu clienţii săi în vederea identificării corecte a nevoilor de informare şi a asigurării că informaţiile oferite sunt înţelese şi preluate de către aceştia. Contactaţi-ne pentru mai multe informaţii. Organigrama Lista de personal Broşura AEM în diverse limbi

# title
source: Governance
ro: Administrare

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
ro: AEM este administrată de un Consiliu de administraţie şi Biroul acestuia, alături de un Comitet Ştiinţific cu rol consultativ. Directorul Executiv răspunde în faţa Consiliului de administraţie pentru aplicarea programelor şi pentru administrarea curentă a AEM.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
ro: Consiliul de administraţie Consiliul de administraţie al AEM este compus din câte un reprezentant din fiecare ţară membră, doi reprezentanţi ai Comisiei şi două personalităţi ştiinţifice desemnate de către Parlamentul European. Printre sarcinile Consiliului de administraţie se numără adoptarea programului multianual de lucru, a programelor anuale de lucru şi a rapoartelor anuale, numirea Directorului Executiv şi desemnarea membrilor comitetului ştiinţific. Lista de membri Proceduri Întâlniri Birou Biroul este format din preşedinte, maxim cinci vicepreşedinţi, un reprezentant al Comisiei şi unul dintre membrii desemnaţi de către Parlamentul European. Biroul are dreptul să ia decizii executive, necesare pentru funcţionarea eficientă a Agenţiei între şedinţele Consiliului de administraţie. Directorul Executiv Directorul Executiv răspunde în faţa Consiliului de administraţie pentru aplicarea programelor şi pentru administrarea curentă a AEM. Comitetul ştiinţific Comitetul ştiinţific informează Consiliul de administraţie şi Directorul Executiv. Acesta are trei sarcini importante: Să emită un aviz privind programele anuale şi multianuale de lucru ale AEM; Să emită un aviz către Directorul Executiv pentru recrutarea de personal ştiinţific pentru Agenţie; Să asigure consiliere şi/sau să ofere opinii cu privire la orice problemă ştiinţifică privind activitatea Agenţiei, pe care Consiliul de administraţie sau Directorul Executiv o poate prezenta acestuia. &nbsp; Lista de membri Proceduri Întâlniri

# title
source: Water themes and data
ro: Aspecte şi date privind apa

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
ro: Apa dulce curată este vitală. Din păcate, începând cu Revoluţia Industrială, majoritatea râurilor din Europa au fost tratate cu imprudenţă ca un mod convenabil de transportare a deşeurilor spre mare, afectând biodiversitatea a mii de kilometri de căi navigabile, dăunând sănătăţii umane, şi în cele din urmă poluând apele litorale şi apa mării.

# text
source: Read more Join the first WISE user survey
ro: Citiţi mai multe Participaţi la primul sondaj al utilizatorului ÎNŢELEPT

# title
source: Upcoming events
ro: Evenimente viitoare

# title
source: About policy instruments
ro: Despre instrumentele de politică

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
ro: Politicile au un rol esenţial în determinarea stării mediului nostru. UE are 35 de ani de experienţă în elaborarea politicilor de mediu, timp în care au fost stabilite mai bine de 200 de acte juridice şi au fost prevăzute căi strategice. Iniţial, politica s-a concentrat asupra reglementării normelor tehnice. Treptat, spectrul instrumentelor de politică s-a extins, recunoscând că nu există un instrument unic de politică universală care să poată oferi soluţii la toate problemele. Al 6-lea Program de acţiune pentru mediu al UE promovează o îmbinare de instrumente: cerinţe legale (măsuri de „comandă şi control”), transfer tehnologic, instrumente de piaţă, dispoziţii privind răspunderea de mediu, cercetarea, achiziţii publice ecologice şi acorduri şi scheme voluntare. Studiile AEM privind eficienţa politicilor arată că dezvoltarea instituţională poate fi la fel de importantă precum proiectarea politicii în sine.
