Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/5.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENRO.xlf
Languages: ro

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
ro: Mecanismul de raportare privind transporturile şi mediul(TERM) a fost creat la cererea miniştrilor transporturilor din UE în 1998. Scopul principal al TERM este de a monitoriza evoluţia şi eficienţa strategiilor de integrare din transport şi protecţia mediului pe baza unui set de indicatori de bază. Pe langă TERM, AEM abordează şi alte probleme de mediu şi de transport: Subvenţionarea transporturilor: AEM a analizat valoarea subvenţiilor în sectorul transporturilor şi modul în care acestea afectează echilibrul dintre mijloacele de transport Inventare ale emisiilor din transport: AEM întreprinde studii care vizează să îmbunătăţească modul de estimare a emisiilor provenite din transport, atât cu privire la precizie, cât şi la distribuţia geografică. Aici se include dezvoltarea unor factori standardizaţi de emisie pentru a fi utilizaţi în crearea de inventare naţionale (modelul COPERT, activitate întreprinsă de ETC/ACC http://air-climate.eionet.europa.eu/) şi cercetarea distribuţiei geografice a emisiilor în vederea unei estimări mai bune a beneficiilor asupra sănătăţii ale politicilor care vizează, de exemplu, reducerea emisiilor în zonele urbane. Cercetări privind calitatea aerului, abordarea problemei contribuţiei transporturilor la problemele de calitate a aerului (http://www.eea.europa.eu/themes/air) Contribuţia transporturilor la schimbările climatice şi strategiile de atenuare, cum ar fi sistemele de comercializare a emisiilor (http://www.eea.europa.eu/themes/climate) Monitorizarea zgomotului generat de transport (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
ro: Centru multimedia

# description
source: A collection of videos and animations about Europe's environment.
ro: O colecţie de înregistrări şi animaţii despre mediul din Europa

# imageCaption
source: Multimedia centre
ro: Centru multimedia

# title
source: Coasts and seas
ro: Zone de coastă şi mări

# title
source: Reports
ro: Rapoarte

# title
source: About biodiversity
ro: Despre biodiversitate

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
ro: Biodiversitatea cuprinde varietatea genelor, a speciilor şi a ecosistemelor care constituie viaţa pe pământ. În prezent, suntem martorii unei pierderi constante a biodiversităţii cu consecinţe profunde pentru lumea naturală şi pentru bunăstarea oamenilor. Cauzele principale sunt schimbările care se produc în habitatul natural. Acestea au loc datorită sistemelor de producţie agricolă intensivă, construcţiilor, exploatării carierelor, exploatării excesive a pădurilor, oceanelor, râurilor, lacurilor şi solurilor, invaziilor de specii străine, poluării şi - tot mai mult - datorită schimbărilor climatice la nivel global. Europa a stabilit un obiectiv pentru a stopa pierderea biodiversităţii până în 2010. Studiile recente ale AEM arată că, fără eforturi politice suplimentare semnificative, este puţin probabil ca obiectivul să fie atins.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
ro: Umanitatea este ea însăşi o parte a biodiversităţii şi existenţa noastră în lume ar fi imposibilă fără aceasta. Calitatea vieţii, competitivitatea economică, forţa de muncă şi securitatea, toate se bazează pe acest capital natural. Biodiversitatea este esenţială pentru „serviciile ecosistemelor”, adică serviciile pe care le oferă natura: reglarea climei, apa şi aerul, fertilitatea solului şi producţia de alimente, combustibil, fibre şi medicamente. Aceasta este esenţială pentru menţinerea viabilităţii pe termen lung a agriculturii şi a pescuitului şi stă la baza multor procese industriale şi a producţiei de medicamente noi. În Europa, activitatea umană a format biodiversitatea încă de pe vremea răspândirii agriculturii şi a creşterii animalelor, de acum peste 5 000 de ani. Revoluţiile agricole şi industriale au determinat schimbări dramatice şi accelerate în utilizarea terenurilor, intensificarea agriculturii, urbanizare şi abandonarea terenurilor. În schimb, acestea au dus la prăbuşirea multor practici (de exemplu, metodele agricole tradiţionale) care ajutau la menţinerea peisajelor bogate în biodiversitate. Consumul ridicat pe cap de locuitor în Europa şi producerea de deşeuri înseamnă că impactul nostru asupra ecosistemelor se extinde cu mult dincolo de continentul nostru. Stilurile de viaţă europene se bazează puternic pe importul de resurse şi bunuri din toată lumea, deseori încurajând exploatarea nedurabilă a resurselor naturale. Toate acestea duc la pierderea biodiversităţii care, la rândul ei, dăunează resurselor capitale naturale pe care se bazează dezvoltarea economică şi socială. Nu poate exista un scop mai incurajator decât intrarea în era restaurării, reconturând minunata biodiversitate a vieţii care încă ne înconjoară. Edward O. Wilson, „Diversitatea vieţii”, 1992 Pierderea diversităţii este legată în mod inextricabil de degradarea serviciilor ecosistemului care susţine viaţa pe pământ. Evaluarea Ecosistemelor Mileniuluidin 2005 a evaluat 24 de servicii ale ecosistemului la nivel mondial şi s-a dovedit că 15 dintre acestea au fost degradate, afectând pescuitul, producţia de material lemnos, alimentarea cu apă, tratarea şi detoxifierea deşeurilor, purificarea apei, protecţia faţă de pericolele naturale şi reglarea calităţii aerului. Raportul privind starea mediului şi perspectiva 2005 al AEMşi cea de-a patra evaluare la nivel paneuropean a acesteia arată că UE nu face niciun progres vizibil către obiectivul din 2010 de stopare a pierderii biodiversităţii.

# title
source: Environmental Terminology and Discovery Service (ETDS)
ro: Serviciul de descoperiri şi terminologie privind mediul (SDTM)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
ro: SDTM cuprinde aproape 10 000 de termeni în limba engleză cu definiţii şi surse ale definiţiilor, acronime, sinonime şi o opţiune de „căutare în direct” pentru descoperirea legăturilor către publicaţii, date şi materiale multimedia publicate de AEM. De asemenea, majoritatea termenilor sunt traduşi în 24 de limbi.

# imageCaption
source: Environmental Terminology Discovery Service
ro: Serviciul de descoperiri şi terminologie privind mediul

# title
source: Biodiversity policies
ro: Politici privind biodiversitatea

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
ro: Liderii Europei au convenit asupra obiectivului de stopare a pierderii biodiversităţii în Europa până în 2010. La atingerea acestui obiectiv contribuie o serie de politici la nivel naţional, european şi paneuropean. Multe politici se orientează asupra unor măsuri de protecţie specifice pentru speciile şi habitatele importante. Totuşi, pentru o gestionare durabilă a biodiversităţii, este extrem de important să se integreze cerinţele privind biodiversitatea în dezvoltarea şi aplicarea politicilor sectoriale. Acesta este obiectivul Strategiei Comunităţii Europene privind biodiversitatea.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
ro: Politicile UE În Strategia sa de Dezvoltare Durabilă din 2001, UE şi-a stabilit obiectivul de a stopa pierderea biodiversităţii şi de a reface habitatele şi sistemele naturale până în 2010. Comunicarea Comisiei Europene privind biodiversitatea din 2006prevede cadrul principal al politicii. Aceasta adaugă un impuls foarte necesar la atingerea obiectivului pentru 2010, expune clar responsabilităţile instituţiilor UE şi ale statelor membre şi prevede o abordare ambiţioasă a politicii şi un plan de acţiune care propune măsuri concrete. În timp ce schimbările climatice atrag în mare parte atenţia mass-mediei, într-un mod fundamental, pierderea biodiversităţii este o ameninţare şi mai serioasă. Şi aceasta deoarece degradarea ecosistemelor ajunge deseori la un punct în care nu există întoarcere - şi deoarece dispariţia este definitivă. Stavros Dimas, Comisar pentru mediu al UE, Săptămâna Verde 2006 Politica UE de conservare a naturii are la bază două acte legislative principale: Directiva privind păsările şi Directiva privind habitatele Ambele directive oferă baza pentru reţeaua Natura 2000, o reţea de rezervaţii naturale care se extinde în spaţiul Uniunii cu scopul de a proteja speciile şi habitatele de interes european aparte. Politica UE de conservare a naturii beneficiază de un instrument financiar specific, de fondul LIFE-Nature. Pierderea biodiversităţii este cauzată în principal de activităţile sectoriale. Strategia din 1998 privind biodiversitatea în Comunitatea Europeană pune accent în special pe integrarea problemelor de biodiversitate în politicile sectoriale, inclusiv pe conservarea resurselor naturale, agricultură, pescuit, politici regionale şi amenajarea teritoriului, păduri, energie şi transport, turism, cooperare şi dezvoltare economică. Alte politici cu relevanţă pentru biodiversitate la nivelul UE cuprind: Cel de-al şaselea Program de acţiune pentru mediu al UE „Viitorul nostru, alegerea noastră„”, adoptat în 2002, în care conservarea biodiversităţii este una dintre cele patru probleme principale care trebuie abordate. "Mesajul din Malahide" din 2004, prezentând 18 obiective prioritare pentru stoparea pierderii biodiversităţii, dintre care multe se referă la integrarea sectorială a problemelor legate de biodiversitate. Politici globale şi paneuropene privind biodiversitatea În 1992, Convenţia ONU privind diversitatea biologică (CDB)a marcat angajamentul comunităţii internaţionale de soluţionare a pierderii biodiversităţii. Ca răspuns, a fost aprobată Strategia paneuropeană privind diversitatea biologică şi peisageră de ţările din cadrul Comisiei Economice a Naţiunilor Unite pentru Europa. Inclusă în procesul ministerial "Un mediu pentru Europa", această strategie asigură singura platformă de cooperare paneuropeană în ceea ce priveşte abordarea pierderii biodiversităţii. În 2002, CDB şi Summitul privind dezvoltarea durabilă de la Johannesburg au aprobat un obiectiv global pentru 2010 de a reduce semnificativ rata curentă a pierderii biodiversităţii până în 2010. 2010. În 2003, miniştrii de mediu la nivel paneuropean au convenit să stopeze pierderea biodiversităţii până în 2010 prin Rezoluţia de la Kiev privind biodiversitatea. CDB stabileşte o obligaţie de planificare a biodiversităţii la nivel naţional. Ţările trebuie să dezvolte strategii naţionale care să reflecte modul în care vor fi realizate obiectivele Convenţiei, iar planurile de acţiune aferente trebuie să prezinte măsurile care sunt luate în vederea realizării acestor obiective. O listă a acestor strategii naţionale privind biodiversitatea şi a planurilor de acţiune este disponibilă pe site-ul web CDB.

# title
source: Energy
ro: Domeniul energetic

# title
source: About climate change
ro: Despre schimbările climatice

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
ro: Schimbările climatice reprezintă una dintre cele mai mari ameninţări asupra mediului, cadrului social şi economic. Încălzirea sistemului climatic este fără echivoc, spune Grupul interguvernamental de experţi privind schimbările climatice (IPCC). Observaţiile indică creşteri ale temperaturilor medii globale ale apei şi ale oceanului, o topire extinsă a zăpezii şi gheţii şi creşterea globală medie a nivelului mării. Este foarte probabil ca, în mare parte, încălzirea să poată fi pusă pe seama emisiilor de gaze cu efect de seră provenite din activităţi umane.
