Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/5.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENRO.xlf
Languages: ro

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
ro: Zgomotul în mediu - un sunet din exterior dăunător şi nedorit - se răspândeşte, atât ca durată, cât şi ca acoperire geografică. Zgomotul este asociat cu multe activităţi umane, însă zgomotul produs de traficul rutier, feroviar şi aerian este cel care are cel mai mare impact. Aceasta este, în special, o problemă pentru mediul urban; aproximativ 75% din populaţia Europei trăieşte în oraşe, iar volumul traficului este încă în creştere. Analizele naţionale arată că numărul plângerilor legate de zgomotul în mediu este în creştere în multe ţări europene. Deoarece zgomotul în mediu este insistent şi nu poate fi evitat, o proporţie semnificativă a populaţiei este expusă la acesta. Cartea Verde a UE Politica viitoare cu privire la emisiile de zgomot precizează că în jur de 20% din populaţia UE suferă de pe urma nivelurilor de zgomot pe care experţii în sănătate le consideră a fi inacceptabile, adică dintre cele care pot duce la enervare, perturbarea somnului şi efecte adverse asupra sănătăţii. Organizaţia Mondială a Sănătăţii (OMS) estimează că aproximativ 40% din populaţia UE este expusă zgomotului din traficul rutier la niveluri care depăşesc 55 dB (A) şi că peste 30% din aceeaşi populaţie este expusă unor niveluri care depăşesc 55 dB(A) pe timpul nopţii. Cuantificarea cauzelor de morbiditate asociate cu zgomotul în mediu este o provocare emergentă pentru responsabilii politici. Expunerea la zgomot nu duce doar la perturbare, enervare şi la tulburări de auz, ci şi la alte probleme de sănătate precum afecţiunile cardiovasculare. Cauzele de morbiditate asociate cu zgomotul în mediu nu au fost încă cuantificate. Organizaţia Mondială a Sănătăţii dezvoltă actualmente un studiu care abordează mai multe efecte ale zgomotului asupra sănătăţii. În plus, impacturile zgomotului sunt sporite atunci când acestea interacţionează cu alţi factori de stres din mediu, precum poluarea aerului şi produsele chimice. Aceasta poate fi o problemă mai ales în zonele urbane, unde coexistă majoritatea factorilor de stres. Zgomotul are impact şi asupra vieţii sălbatice. Amploarea consecinţelor pe termen lung ale acestuia, de exemplu schimbarea rutelor de migraţie şi mutarea animalelor departe de aria lor preferată de hrănire şi reproducere, trebuie analizată mai detaliat.

# title
source: About the urban environment
ro: Despre mediul urban

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
ro: Pentru prima dată în istoria omenirii, în oraşe locuiesc mai mulţi oameni decât în zonele rurale. Europa este unul dintre cele mai urbanizate continente. Aproximativ 75% din populaţia acesteia locuieşte în zonele urbane; începând cu 2020, proporţia va fi de 80%. În consecinţă, cererea de pământ în interiorul şi în împrejurimile oraşelor devine acută; extinderea urbană reconturează peisajele şi afectează calitatea vieţii oamenilor şi mediul mai mult ca niciodată. Planificarea şi gestionarea urbană au ajuns pe prima pagină a agendei politice, transportul şi locuinţele fiind provocări cruciale.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
ro: Dezvoltarea urbană are o puternică dimensiune europeană. Oraşele interacţionează şi au influenţă asupra terenului înconjurător, astfel afectând mediul pe o suprafaţă mult mai întinsă. Dezvoltarea acestora este determinată şi de factori externi precum schimbările demografice, nevoia de mobilitate, globalizarea şi schimbările climatice. Scăderea numărului de locuinţe şi o îmbătrânire a populaţiei sunt preconizate să amplifice presiunile asupra mediului în următoarele decenii. Dezvoltarea suplimentară a informaţiilor, a serviciilor şi a tehnologiei de comunicaţii aduce noi schimbări calitative importante în sistemele urbane. Oraşele acţionează ca motoare ale progresului, deseori influenţând în mare parte realizările şi inovaţiile noastre culturale, intelectuale, educaţionale şi tehnologice. Totuşi, tendinţa actuală către nou, abordările privind densitatea redusă în dezvoltarea urbană determină un consum crescut de energie, resurse, transporturi şi terenuri, crescând astfel emisiile de gaze cu efect de seră şi poluarea atmosferică şi fonică la niveluri care deseori depăşesc limitele legale sau limitele de siguranţă umană recomandate. Consumul global, utilizarea energiei, utilizarea apei şi producerea deşeurilor se întâlnesc într-un număr din ce în ce mai mare de locuinţe urbane. Raportul AEMprivind extinderea urbană arată că mai mult de un sfert din teritoriul Uniunii Europene a fost afectat în mod direct de utilizarea terenurilor urbane: între 1990 şi 2000 o suprafaţă de cinci ori mai mare decât cea a Londrei Mari (Greater London) a fost dedicată extinderii urbane. Acest lucru s-a produs mai ales pe foste terenuri agricole, având ca efect pierderea de servicii importante ale ecosistemului, precum producţia alimentară, protecţia împotriva inundaţiilor şi diversitatea biologică. Conceptul de amprentă ecologică indică suprafaţa de teren şi cantitatea de apă de care este nevoie pentru a produce, într-un oraş sau ţară, resursele pe care acesta/aceasta le consumă şi pentru a absorbi deşeurile pe care le produce. Amprenta ecologică aLondrei Mari, de exemplu, este de 293 de ori propria suprafaţă, şi de două ori suprafaţa Regatului Unit. Poluarea aerului în Europa în perioada 1990-2004 a arătat că în ciuda reducerilor de emisii, concentraţiile ridicate de particule fine şi ozonul de la nivelul solului mai cauzează încă probleme în multe oraşe şi zone înconjurătoare. Pulberile fine în suspensie sunt acum recunoscute în general a fi principala ameninţare la adresasănătăţii umane din poluarea atmosferică. Organizaţia Mondială a Sănătăţii (OMS) estimează că aproximativ 100 000 de decese pe an ar putea fi legate de poluarea aerului înconjurător din oraşele din Europa, scurtând speranţa de viaţă cu un an, în medie. O cauză majoră a poluării atmosferice şi a problemelor de zgomot o reprezintă creşterea traficului motorizat care determină şi reducerea spaţiului verde şi a zonei de linişte din centrele oraşelor. Aceasta îi determină pe oameni să se mute de la oraş în suburbii şi la ţară. Noile zone urbane de densitate scăzută duc la utilizarea pe scară mai largă a mijloacelor de transport individuale, care accentuează problemele existente.

# title
source: Scenarios and forward studies — policy context
ro: Scenarii şi studii anticipate - contextul politicii

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
ro: Preocuparea pentru generaţiile viitoare este o condiţie preliminară esenţială în politicile de dezvoltare durabilă la nivel global, european, naţional şi local. Obiectivele politicii pe termen lung se află în centrul multor convenţii şi protocoale internaţionale care abordează probleme privind schimbările globale de mediu. De asemenea, obiectivele politicii pe termen lung stau la baza politicilor principale de mediu ale Uniunii Europene şi ale statelor membre ale acesteia. Scenariile sprijină planificarea strategică şi luarea deciziilor şi poate ajuta la testarea implicaţiilor şi a robusteţii diferitelor politici. La fel de important este faptul că acestea permit participarea profundă a părţilor interesate, permiţând reprezentarea opiniilor contradictorii şi a punctelor de vedere ale întregii lumi.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
ro: Nivelul global Administrarea ecologică beneficiază de o reţea densă de acorduri şi instituţii internaţionale. Cele mai relevante cadre ale politicii de mediu pe termen lung sunt Convenţia-cadru a Organizaţiei Naţiunilor Unite privind schimbările climatice (UNFCCC), Convenţia privind biodiversitatea şi obiectivele de dezvoltare ale mileniului. Obiectivele politicii pe termen mediu şi lung stau la baza convenţiilor internaţionale de mediu, de exemplu Convenţia de la Viena pentru protecţia stratului de ozon şi Protocolul aferent de la Montreal privind substanţele care diminuează stratul de ozon şi Convenţia de la Stockholm privind poluanţii organici persistenţi (POP). &nbsp; Nivelul european Strategia de dezvoltare durabilă a Uniunii Europene (SDD) prevede un plan de abordare consecventă a şapte provocări importante pe termen mediu până la lung de dezvoltare durabilă, precum schimbările climatice, energia nepoluantă şi transporturile durabile şi consumul şi producţia durabilă. O serie de directive europene urmăresc în mod concret obiectivele pe termen lung, în special în domeniul schimbărilor climatice şi al politicii energetice. Pot fi observate dezvoltări similare în statele membre ale UE - mai multe dintre ele au programe de previzionare instituţionalizate în cadrul administraţiilor lor naţionale. Planificarea pe termen lung este mai puţin avansată în Europa de Sud-Est şi în ţările din Europa de Est, Caucaz şi Asia Centrală, unde este vizată mai mult reformarea politicilor de mediu, a legilor şi a regulamentelor şi consolidarea conformităţii. Totuşi, iniţiativele sunt în curs de desfăşurare, pentru a ajuta la evitarea conflictelor în jurul resurselor naturale limitate şi, de asemenea, pentru a sprijini utilizarea durabilă de ansamblu şi protecţia resurselor naturale (a se vedea exemplele oferite în prezentarea generală a studiilor anticipate). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
ro: Amenajarea şi gestionarea teritorială sunt esenţiale pentru o mai bună conciliere a utilizării terenului cu probleme de mediu. Aceasta reprezintă o provocare care implică diverse niveluri politice şi diferite sectoare. Monitorizarea şi medierea consecinţelor negative asupra mediului ale utilizării terenurilor şi totodată susţinerea producerii de resurse esenţiale reprezintă o prioritate majoră a responsabililor politici din toată lumea.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
ro: În 1999, Perspectiva dezvoltării spaţiului european (PDSE) a determinat adoptarea de orientări politice europene pentru echilibru şi coeziune teritorială, creşterea competitivităţii, acces la pieţe şi cunoştinţe, precum şi gestionarea inteligentă a resurselor naturale şi culturale. Mai recent, a fost abordată dezvoltarea spaţială integrată prin Agenda teritorială a UE care are ca obiectiv mobilizarea potenţialului regiunilor şi al oraşelor europene pentru creşterea economică durabilă şi mai multe locuri de muncă. Deciziile de gestionare şi planificare teritorială sunt, în general, luate la nivel local sau regional. Totuşi, Comisia Europeană trebuie să se asigure că statele membre iau în considerare aspectele de mediu în planurile lor de dezvoltare a terenurilor. Obiectivele sunt: analiza impactului asupra mediului al dezvoltărilor propuse; îmbunătăţirea fluxului de informaţii geografice despre probleme legate de utilizarea terenurilor; dezvoltarea şi implementarea strategiei europene pentru mediul urban; îmbunătăţirea planificării şi gestionării şi utilizării zonelor de coastă ale Europei. Economiile europene depind de resursele naturale, inclusiv de materii prime şi spaţiu (resursele din terenuri). Strategia tematică a UE privind utilizarea durabilă a resurselor naturale include spaţiul ca fiind o resursă. Aceasta se aplică zonelor continentale şi maritime care sunt necesare pentru producţie (de exemplu minerale, material lemnos, alimente) şi pentru diverse activităţi socio-economice. Aceste interese sunt deseori concurente pe aceleaşi resurse teritoriale. Printre eforturile de modificare a practicilor de utilizare a terenurilor în vederea reducerii poluării nepunctate a aerului şi a apei se numără gestionarea districtului hidrografic şi, în special, Directiva privind nitraţii. Inundaţiile cauzate de construirea suprafeţelor impermeabile (de exemplu, clădiri şi şosele) şi provocate de evenimente climatice extreme sunt abordate de o nouă Directivă privind inundaţiile europene. Caracterul intersectorial al utilizării terenurilor este evidenţiat şi de politicile UE privind dezvoltarea rurală şi cele regionale. Protocolul de la Kyoto UNFCCC promovează, printre altele, practici care reduc emisiile de metan şi de protoxid de azot din terenurile agricole. Politicile UE privind adaptarea la schimbările climatice sunt relevante, în mod direct, pentru practicile actuale şi viitoare de utilizare a terenurilor şi pentru sectoarele economice care depind de acestea.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
ro: Din 2002, o Directivă generală privind zgomotul în mediu asigură o bază comună pentru abordarea zgomotului în Uniunea Europeană. Scopul principal al acesteia este de a evita, preveni sau reduce efectele nocive ale expunerii la zgomot.
