Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/5.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENRO.xlf
Languages: ro

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
ro: În cadrul Uniunii Europene, cel de-al şaselea Program de acţiune privind mediul (PAM 6) are drept obiectiv atingerea unor niveluri de calitate a aerului care să nu determine impacturi inacceptabile şi riscuri asupra sănătăţii umane şi a mediului. UE acţionează la multe niveluri pentru a reduce expunerea la poluarea aerului: pe cale legislativă, prin cooperarea cu sectoarele responsabile de poluarea aerului, prin autorităţile naţionale, regionale şi prin organizaţiile neguvernamentale şi prin cercetare. Politicile UE vizează reducerea expunerii la poluarea aerului prin reducerea emisiilor şi stabilirea de limite şi valori ţintă pentru calitatea aerului.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
ro: Programul Un aer curat pentru Europa (CAFE), stabilit în conformitate cu PAM 6, asigură consiliere pe termen lung privind politicile integrate şi strategice referitoare la poluarea aerului. Strategia tematică privind poluarea atmosferică din 2005, susţinută de programul (CAFE), prezintă obiective şi măsuri ambiţioase dar rentabile pentru politica europeană privind calitatea aerului până în 2020. Emisii de poluanţi în aer La nivelul unui stat membru, Directiva privind plafoanele naţionale de emisie (Directiva NEC) impune plafoane de emisie (sau limite) pentru emisiile a patru dintre poluanţii principali ai aerului (oxizi de azot, dioxid de sulf, compuşi organici volatili nemetan şi amoniac) care dăunează sănătăţii umane şi mediului. Comisia Europeană va propune o Directivă NEC revizuită la sfârşitul anului 2008. Mai multe detalii sunt oferite aici. O altă legislaţie importantă a UE este orientată asupra reducerii emisiilor de poluanţi ai aerului din surse specifice, de exemplu: transportul; sursele fixe / unităţi industriale; şi vopsele şi produse de refinisare a vehiculelor. La nivel internaţional, problema emisiilor de poluaţi ai aerului este abordată şi de Convenţia CEE-ONU privind propararea pe rază extinsă, transfrontalieră, a poluanţilor atmosferici (Convenţia PATDL) şi protocoalele acesteia. Protocolul „poluanţilor multipli” Gothenburg conform Convenţiei PATDL cuprinde plafoanele naţionale de emisie care sunt la fel sau mai puţin ambiţioase decât cele prevăzute în Directiva NEC a UE. Calitatea aerului Noua Directivă privind calitatea aerului a UE, Directiva privind calitatea aerului înconjurător şi un aer mai curat pentru Europa, este una dintre măsurile importante stabilite pentru abordarea calităţii aerului în conformitate cu Strategia tematică privind poluarea aerului. Aceasta este prima directiva UE care cuprinde limite cu privire la concentraţiile din aer dePM 2,5 (pulberi fine de suspensie). Această directivă consolidează totodată într-o singură directivă diferite acte legislative existente privind calitatea aerului. Guvernelor li s-a oferit un termen de doi ani (de la 11 iunie 2008) să-şi alinieze legislaţia la dispoziţiile directivei. Până atunci, se menţine cadrul politic european existent privind calitatea aerului. Această legislaţie a stabilit standarde şi obiective pe baza factorilor de sănătate pentru o serie de poluanţi ai aerului şi cuprinde: Directiva-cadru privind calitatea aerului. Aceasta descrie principiile de bază privind evaluarea şi gestionarea calităţii aerului în statele membre. Directiva specifică, de asemenea, poluanţii pentru care s-au dezvoltat şi specificat în legislaţia ulterioară standarde şi obiective privind calitatea aerului (cele patru directive „fiice”); Decizia „Schimb de informaţii” de stabilire a unui schimb reciproc de informaţii şi date provenind de la reţele şi staţii individuale de măsurare a poluării aerului înconjurător în statele membre ale UE. Mai multe informaţii referitoare la politicile şi legislaţia privind poluarea aerului: Direcţia Generală pentru Mediu a Comisiei Europene

# title
source: About household consumption
ro: Despre consumul gospodăriilor

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
ro: În Europa de Vest şi Centrală (UE-27 plus Norvegia, Liechtenstein şi Elveţia), între 1990 şi 2005, cheltuielile pentru consum au crescut cu 25%. Gospodăriile cheltuiesc de trei până la cinci ori mai mult decât sectorul public. Efectele negative asupra mediului ale consumului nostru nu se produc numai în Europa, ci şi în alte regiuni din lume. Aceasta se datorează în principal extracţiei resurselor, producţiei, prelucrării şi transportării bunurilor pe care le consumăm în Europa. Turismul este un alt mod de exportare a impacturilor noastre asupra mediului. Obiceiurile noastre de consum de alimente şi lichide determină presiuni semnificative asupra mediului. Le producem în mod direct deplasându-ne la magazin, depozitând, gătind şi producând deşeuri. În mod indirect şi chiar mai important, există şi efecte legate de producerea, prelucrarea şi transportarea alimentelor. Cumpărăm din ce în ce mai multe bunuri electronice precum televizoare, DVD-uri, calculatoare, laptop-uri, telefoane mobile, aparaturi electrocasnice şi stereo şi, de asemenea, le înlocuim frecvent. Gospodăriile reprezintă 28,8% din electricitatea utilizată în Europa, iar consumul de electricitate în gospodării este în creştere. De asemenea, construim case mai mari pentru mai puţine persoane, consumând mai multă energie în casele noastre. Încălzirea spaţială este încă pe departe cea mai mare utilizare finală a energiei în gospodăriile din UE (70%). Fiecare cetăţean european aruncă în medie 520 kg de deşeurimenajere pe an şi se estimează ca această cifră să mai crească. Deplasările cu maşina şi avionul continuă să crească, ducând la creşterea consumului de energie şi a emisiilor de gaze cu efect de seră. Traficul rutier crescut reprezintă o cauză majoră a poluării aerului şi cauzează, de asemenea, probleme de zgomot în oraşe. Tendinţa de astăzi de a locui în zone urbane noi şi de mică densitate, determină extinderea urbană provocând un consum crescut de energie, resurse, transport şi teren. Turismul este unul dintre sectoarele cu cea mai rapidă creştere. Călătoriile către şi de la destinaţie sunt în majoritatea cazurilor întreprinse cu maşina sau avionul. În destinaţiile turistice consumul de apă şi energie, utilizarea terenurilor şi producerea de deşeuri şi ape reziduale sunt toate în creştere. &nbsp;

# title
source: Environmental technology
ro: Tehnologia de mediu

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
ro: AEM este centrul de date privind aerul al Uniunii Europene. AEM sprijină implementarea unui număr de directive ale UE legate de emisiile atmosferice şi de calitatea aerului. AEM contribuie, de asemenea, la evaluarea politicilor UE privind poluarea aerului şi la dezvoltarea strategiilor pe termen lung pentru îmbunătăţirea calităţii aerului în Europa. Activitatea AEM se concentrează asupra documentării şi evaluării tendinţelor privind emisiile atmosferice şi calitatea aerului şi politicile şi măsurile aferente în Europa.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
ro: Emisii de poluanţi în aer AEM susţine UE în dezvoltarea strategiilor pe termen lung de reducere a emisiilor de poluanţi ai aerului prin oferirea de evaluări şi informaţii responsabililor politici. Activităţile şi produsele noastre esenţiale includ: punerea la dispoziţie a datelor raportate de ţările europene ca parte din obligaţiile lor de raportare conform legislaţiei internaţionale şi europene; rapoarte anuale care oferă informaţii privind cele mai recente date furnizate de statele membre ale UE conform Directivei UE privind plafoanele naţionale de emisie. Datele sunt puse la dispoziţie prin intermediul centralizatorului de date AEM privind emisiile de poluanţi ai aerului (Directiva NEC); compilarea inventarului anual de emisii din cadrul Convenţiei privind propagarea pe rază extinsă, transforntalieră, a poluanţilor atmosferici, al Comunităţii Europene şi susţinerea Raportului de inventar. Datele sunt puse la dispoziţie prin intermediul centralizatorului de date AEM privind emisiile de poluanţi ai aerului (Convenţia LRTAP); un proces de revizuire a inventarului de emisii, împreună cu Programul european de evaluare şi monitorizare , care evaluează calitatea inventarelor naţionale de emisie a poluanţilor aerului; actualizări anuale ale Îndreptarului privind Inventarul de emisii ale poluanţilor atmosferici EMEP/AEM, care oferă îndrumări metodologice pentru redactorii şi cercetătorii naţionali ai inventarului interesaţi de calcularea emisiilor de poluanţi atmosferici; indicatori privind tendinţele de emisie a poluanţilor atmosferici ca parte din Setul indicatorilor de bază ai AEM (CSI). &nbsp; Calitatea aerului Activitatea AEM privind calitatea aerului a sprijinit dezvoltarea şi aplicarea viitoare a Directivei privind calitatea aerului înconjurător şi un aer mai curat pentru Europa şi legislaţia europeană existentă privind calitatea aerului. Activităţile şi produsele esenţiale cuprind: AirBase, care deţine datele de monitorizare a calităţii aerului şi informaţiile justificative obţinute din reţelele europene privind calitatea aerului şi staţiile individuale de măsurare a poluării aerului înconjurător. Centralizatorul AirBase asigură date spaţiale şi informaţii privind staţiile; Studiaţi stratul de ozon astăzi, care furnizează informaţii la zi, aproape în timp real, cu privire la poluarea stratului de ozon din Europa în timpul sezonului estival; evaluarea spaţială a calităţii aerului în Europa (hărţi) pentru poluanţii atmosferici importanţi; evaluări periodice privind starea poluării aerului în Europa, precum raportul din 2007 „Poluarea aerului în Europa 1990-2004”; contribuţiile la rapoartele regulate ale AEM privind starea mediului, inclusiv capitolul despre calitatea aerului din raportul AEM de evaluare la nivel paneuropean 2007 „Mediul în Europa - A patra evaluare” şi raportul „Mediul în Europa - Stare şi perspectivă 2005” ; indicatori privind calitatea aerului ca parte din Setul indicatorilor de bază ai AEM (CSI) &nbsp; Grupul AEM pentru transport şi aer conduce activitatea Agenţiei în acest domeniu. Grupul colaborează strâns cu Centrul Tematic European pentru Aer şi Schimbări Climatice (ETC/ACC) şi cu Reţeaua de ţări AEM (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
ro: Consumul susţinut al gospodăriilor nu este încă sprijinit de obiective şi măsuri politice bine definite. Schimbarea comportamentului oamenilor este dificilă şi deseori sensibilă din punct de vedere politic. Unele instrumente politice, precum etichetarea ecologică, taxele de mediu sau subvenţiile, sensibilizarea şi normele de produse, sunt deja utilizate pentru a schimba modelele de consum într-o direcţie mai durabilă. Într-o măsură din ce în ce mai mare, se pune accent pe politicile durabile de consum şi producţie. Aceasta este o provocare comună în care toţi participanţii, inclusiv autorităţile publice, întreprinderile şi consumatorii, se reunesc pentru a-şi asuma răspunderea şi pentru a pune în aplicare acţiuni. Se caută soluţii la nivel global: în Europa şi alte regiuni ale lumii, precum şi la nivel naţional şi local.
