Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/5.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENRO.xlf
Languages: ro

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
ro: Pachetul legislativ de mediu al UE este recunoscut ca fiind unul dintre cele mai puternice din lume. Acesta funcţionează - atunci când este pe deplin pus în aplicare şi executat. Fără acesta, mediul nostru ar arăta destul de diferit. Ne-am curăţat apele şi aerul, am eliminat unele substanţe care diminuează stratul de ozon şi am dublat ratele de reciclare a deşeurilor. Maşinile noastre poluează mai puţin; fără îmbunătăţirile aduse de catalizatoare în ultimii 20 de ani, unele emisii ar fi la un nivel de zece ori mai mare decât cel actual. În prezent, Strategia de dezvoltare durabilă a UEasigură cadrul general pe termen lung, având drept obiectiv crearea de sinergii între obiectivele de mediu, sociale şi cele economice. Tratatul UE impune includerea protecţiei mediului în definirea şi punerea în aplicare a tuturor politicilor Comunităţii, precum energie, agricultură şi transport. Această „integrare a mediului” ajută la prevenirea problemelor de la sursă, în locul utilizării doar a soluţiilor „de ultim moment”. UE lucrează la o abordare mai integrată a proceselor de elaborare de politici, ghidată de principiul evaluării impactului şi al unei reglementări mai bune. Aceasta include şi recomandări pentru îmbunătăţirea participării publicului la gestionarea interacţiunilor dintre ştiinţă, tehnologii şi societate - cerinţe preliminare pentru aplicarea principiului precauţiei. Instrumentele de piaţă, precum permisele negociabile ale poluanţilor şi taxele de mediu sunt pe prima pagină a agendei UE. Acestea vizează integrarea costurilor de sănătate şi mediu ale activităţilor economice în preţurile pieţei şi impunerea unui preţ pe utilizarea resurselor naturale precum aerul, apa şi solul. Printre exemplele recente se numără schema UE de comercializare a emisiilor şi taxa de mediu armonizată, cum ar fi Directiva privind impozitarea produselor energetice şi Directiva „Eurovignette” pentru transportul de mărfuri. Eliminarea subvenţiilor dăunătoare mediului reprezintă tot o prioritate. Cartea verde din 2007 privind instrumentele de piaţăpentru mediu şi obiectivele politice asociate confirmă ideea unei reforme a taxei de mediu, adică trecerea de la impozitarea muncii la impozitarea mediului. „Socialismul nu a spus adevărul economic. Capitalismul poate să nu spună adevărul ecologic." (Lester Brown, Conferinţa Fortune Brainstorm, 2006).

# title
source: About environmental technology
ro: Despre tehnologiile de mediu

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
ro: Deoarece preţul petrolului continuă să urce şi un nivel tot mai mare de dioxid de carbon continuă să aibă efect asupra climei terestre şi a ecosistemelor, adoptarea tehnologiilor de mediu devine indispensabilă pentru dezvoltarea mai durabilă a economiilor noastre.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
ro: Tehnologiile de mediu oferă soluţii pentru reducerea aportului de materiale, reducerea consumului de energie şi a emisiilor, recuperarea produselor secundare valoroase şi minimizarea problemelor de eliminare a deşeurilor. Acestea cresc eficienţa ecologică sau, cu alte cuvinte, „fac mai mult cu mai puţin”, sprijină aplicarea sistemelor de gestionare a mediului şi ecologizează procesele de producţie. Există oportunităţi mari în Europa de a eficientiza utilizarea celor mai noi tehnologii în domeniul energiei, transportului şi al utilizării materialelor. Companiile europene sunt puternice mai ales în producţia de energie regenerabilă şi în gestionarea şi reciclarea deşeurilor, în aceste sectoare având o cotă de piaţă globală de 40% şi respectiv 50%. Tehnologiile de mediu sunt utilizate şi pentru colectarea de informaţii despre mediu - monitorizare şi culegere de date pentru identificarea prezenţei poluanţilor, modificări în privinţa suprafeţei terestre, sau pentru depistarea efectelor asupra sănătăţii omului prin biomonitorizare. Tehnologiile de mediu au capacitatea ca, în următorul deceniu, să contribuie la reducerea cu 25-80% a emisiilor de gaze cu efect de seră, la diminuarea stratului de ozon cu 50% şi la acidifiere şi eutrofizare cu până la 50%. Pentru industria apei, provocarea este dată de dezvoltarea unor tehnologii noi şi rentabile care să ţină seama de factorii externi de mediu şi de aspectele energetice. Dezvoltările tehnologice semnificative şi extinderea pieţei sunt şi acestea preconizate pentru soluţii de producere a energiei din deşeuri la scară mică şi dezvoltarea de sisteme de producere a energiei din deşeuri din biomasă la scară mică. Pentru a ajunge la capacitatea tehnologiilor de mediu, trebuie generată o mai bună acceptare a pieţei. Lipsa sensibilizării cu privire la costurile reale de obţinere, utilizare şi eliminare a materialelor şi a energiei reprezintă încă un obstacol semnificativ în calea implementării extinse a multor inovaţii ecologice. Clienţii şi investitorii trebuie să cunoască cu mai multă precizie performanţa şi beneficiile ecologice ale diferitelor tehnologii astfel încât să poată achiziţiona şi finanţa cu încredere produsele care sunt deseori noi pe piaţă. Pentru a veni în sprijin, factorii decizionali din Europa discută în prezent cum să realizeze astfel de verificări ale acestor tehnologii.

# title
source: Publications
ro: Publicaţii

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
ro: În această secţiune veţi găsi toate rapoartele elaborate de AEM. Aceasta cuprinde rapoarte privind starea mediului, rapoarte tehnice şi tematice, sesiuni de informare şi documente juridice.

# imageCaption
source: Reports about Europe's environment
ro: Rapoarte despre mediul din Europa

# title
source: External links
ro: Legături externe

# title
source: Products overview
ro: Prezentare produse

# title
source: EEA activities
ro: Activităţi ale AEM

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
ro: AEM sprijină planul de acţiune pentru tehnologii de mediu (ETAP) prin furnizarea de cunoştinţe şi schimb de informaţii privind tehnologiile uşoare şi grele. Un inventar al subvenţiilor dăunătoare mediului constituie un punct de referinţă pentru analizele suplimentare realizate în vederea susţinerii formulării de propuneri concrete cu privire la modul de extindere a cererii şi de adoptare a tehnologiilor de mediu. Se află în curs de desfăşurare activităţi privind dezvoltarea de statistici şi indicatori privind tehnologia şi ecoinovaţia. Astfel de indicatori ar trebui să măsoare progresul realizat în aplicarea ETAP.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
ro: AEM este implicată în următoarele activităţi care susţin tehnologiile de mediu: În sprijinul ETAP, AEM a cules informaţii despre obstacolele care stau în calea utilizării la scară largă a tehnologiilor informaţionale, cum ar fi subvenţiile dăunătoare mediului. Aceasta a determinat realizarea unui inventar adnotat al subvenţiilor şi normelor, bazat parţial pe constatările OCDE. AEM asigură sprijin pentru dezvoltarea cunoştinţelor privind tehnologiile „soft”, care constă, în principal, în informaţii referitoare la metode, sisteme şi cele mai bune practici în vederea tratării mai sistematice a problemelor de mediu în cadrul organizaţiilor, de exemplu sistemul de management ecologic şi de audit (EMAS). Portalul tehnologiilor de mediuoferă informaţii referitoare la tehnologile „hard”, cum ar fi echipamentul fizic, dispozitivele şi maşinile care îndeplinesc diverse funcţii de producţie sau transformare. &nbsp; Atlasul tehnologiilor de mediuare drept scop acordarea de sprijin companiilor private, precum şi organizaţiilor şi organismelor publice care trebuie să găsească surse de noi tehnologii de mediu în Europa, cu precizări despre locaţia şi informaţii referitoare la companii, centre de ştiinţă şi instalaţii tehnologice majore. Atlasul contribuie şi la cea de-a patra Acţiune ETAP privind dezvoltarea directoarelor şi a bazelor de date existente despre tehnologiile de mediu. Se află în curs de dezvoltare indicatorii de analiză a creşterii ecoinovaţiei şi a evoluţiei reacţiilor privind tehnologiile de mediu. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
ro: AEM este administrată de un Consiliu de administraţie şi de Biroul acestuia, alături de un Comitet Ştiinţific cu rol consultativ. Directorul Executiv răspunde în faţa Consiliului de administraţie pentru aplicarea programelor şi pentru administrarea curentă a AEM.

# title
source: Agriculture
ro: Agricultura

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
ro: Evaluarea eficienţei politicii joacă un rol important în formularea şi îmbunătăţirea politicilor. Una dintre sarcinile esenţiale este evaluarea efectelor instrumentelor de mediu ale UE şi dacă măsurile specifice au fost realmente eficiente în furnizarea rezultatelor preconizate. Trebuie să punem întrebări grele precum: politicile de mediu oare chiar funcţionează, sunt rentabile? Dacă nu, cum pot fi îmbunătăţite? Acestea sunt întrebările pe care AEM le abordează în activitatea sa privind eficienţa politicii şi instrumentele de piaţă. În prezent, se acordă o atenţie specială capacităţii reformei taxei de mediu.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
ro: Raportul din 2001 Raportări privind măsurile de mediu: Suntem eficienţi?a stabilit cadrul metodologic pentru evaluările a posteriori ale AEM privind eficienţa politicilor. Abordarea a fost iniţiată în evaluări, cum ar fi cele ale Directivei privind tratarea apelor reziduale, Directiva privind ambalajele şi deşeurile de ambalaje şi Directiva privind depozitarea deşeurilor. Se află în desfăşurare studii privind eficacitatea instrumentelor de piaţă pentru gestionarea durabilă a resurselor şi privind eficacitatea implementării Fondurilor Structurale şi de Coeziune. Din 1996, AEM a prezentat cu regularitate rapoarte privind experienţele instrumentelor de piaţă (IP). Acestea cuprind cercetarea capacităţii reformei taxei de mediu, nu doar pentru forţa de muncă, ci şi pentru inovare şi competitivitate şi, în special, pentru stimularea „ecoinovaţiei”. Aici este inclus şi un studiu în curs de desfăşurare Reforma taxei de mediu în Europa în contextul unui fenomen de îmbătrânire a populaţiei în Europa: implicaţii pentru ecoinovaţie şi pentru defalcarea gospodăriilor. Împreună cu Organizaţia pentru Cooperare şi Dezvoltare Economică (OCDE), AEM gestionează baza de date cu instrumente economice de politică de mediu a OCDE/AEM. Aceasta cuprinde informaţii despre impozite şi taxe/tarife de mediu, scheme de rambursare a depozitelor, permise negociabile, subvenţii ecologice şi acorduri voluntare. De asemenea, AEM este responsabilă pentru colectarea de informaţii pentru cele 15 ţări AEM nemembre ale OCDE. Pentru susţinerea aplicării principiului precauţiei, se află în curs de elaborare a doua ediţie a volumului „Lecţii tardive din avertizări timpurii”. Acesta va cuprinde studii de caz efectuate de către experţi în legătură cu pericolele activităţilor economice umane. De asemenea, AEM găzduieşte Secretariatul reţelei şefilor Agenţiilor de Protecţie a Mediului din Europa. Impozitele reprezintă indicatorul unei societăţi civilizate, a spus Roosevelt. Este oare reforma taxei de mediu indicatorul unei societăţi durabile? Jacqueline McGlade, Conferinţa globală privind taxa de mediu, 2007

# title
source: Indicators
ro: Indicatori

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
ro: Indicatorii măsoară dezvoltările subiectelor selectate, inclusiv progresele către obiectivele convenite. AEM publică indicatori cu regularitate, atât în raportul anual „Semnale privind mediul”, cât şi în rapoartele bazate pe indicatori care se referă la sectoare şi teme specifice. Indicatorii pot fi accesaţi individual în secţiunea indicatorilor şi prin intermediul temelor de mediu.

# imageCaption
source: Environmental indicators
ro: Indicatori de mediu

# title
source: Air pollution
ro: Poluarea aerului

# title
source: Themes
ro: Teme

# title
source: Live maps and data
ro: Hărţi şi date transmise în direct

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
ro: În această secţiune veţi găsi instrumente interactive care vă permit să examinaţi date despre mediu şi să exploraţi hărţile Europei.

# imageCaption
source: Live maps and data
ro: Hărţi şi date transmise în direct

# title
source: Transport introduction
ro: Introducere în domeniul transportului

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
ro: Transportul reprezintă în jur de o treime din totalul consumului final de energie în ţările membre AEM şi mai mult de o cincime din emisiile de gaze cu efect de seră. De asemenea, acesta este responsabil de o mare parte a poluării aerului în mediul urban, precum şi de poluarea fonică. Mai mult, transportul are un impact semnificativ asupra peisajului deoarece acesta împarte suprafeţele naturale în mici porţiuni cu serioase consecinţe asupra plantelor şi animalelor.

# text
source: More about transport
ro: Mai multe despre transport

# title
source: Policy context
ro: Contextul politicii
