Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLV.xlf
Languages: lv

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
lv: Vairums vides problēmu ir ar pārrobežu raksturu un daudzām ir globāls mērogs. Tās var efektīvi risināt tikai ar starptautisku sadarbību. Prioritārās problēmas ar globālu svarīgumu EVA darbībā ir klimata pārmaiņas, gaisa piesārņojums, ilgtspējīga ražošana un patēriņš, bioloģiskā daudzveidība, veselība un vide un kopēja vides informācijas sistēma.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
lv: Papildus tās 32 dalībvalstīm un sešām sadarbības valstīm(Rietumbalkānos), EVA sadarbojas un veicina partnerību ar to kaimiņiem un citām valstīm un reģioniem saskaņā ar ES kaimiņattiecību politiku. Zemāk redzamajā sarakstā ir daļa no EVA sadarbības iniciatīvām un partnerībām ar reģioniem un starptautiskām organizācijām. Reģionālā sadarbība ES kaimiņvalstis un to kaimiņi Austrumu kaimiņi: Baltkrievija, Moldova, Ukraina, Armēnija, Azerbaidžāna, Gruzija, Krievija Dienvidu kaimiņi (Vidusjūras reģions):&nbsp;Alžīrija, Ēģipte, Izraēla, Jordānija, Libāna, Lībija, Maroka, Palestīnas pašpārvalde, Sīrija, Tunisija Centrālāzija: Kazahstāna, Kirgizstāna, Tadžikistāna, Turkmenistāna, Uzbekistāna Plašākā pasaule Amerikas Savienotās Valstis (ASV Vides aizsardzības aģentūra - US EPA) Kanāda (Environment Canada) Ķīna (Valsts Vides aizsardzības administrācija - SEPA) Sadarbība ar starptautiskajām organizācijām Globālā līmenī Apvienoto Nāciju Vides programma – UNEP Apvienoto Nāciju Vides programma - Vidusjūras rīcības plāns - UNEP/MAP Apvienoto Nāciju Ekonomikas komisija Eiropai – UNECE Pasaules veselības organizācija – WHO Apvienoto Nāciju Attīstības programma – UNDP Apvienoto Nāciju Statistikas nodaļa – UNSD Pārtikas un lauksaimniecības organizācija – FAO Pasaules Meteoroloģijas Organizācija – WMO Pasaules Banka Globālo konvenciju sekretariāti:&nbsp;Konvencija par bioloģisko daudzveidību (CBD), ANO Vispārējā konvencija par klimata pārmaiņām (UNFCCC), ANO Konvencija cīņai pret pārtuksnešošanos (UNCCD) Reģionālā līmenī Ekonomiskās sadarbības un attīstības organizācija – OECD Eiropas Drošības un sadarbības organizācija – OSCE Arktikas Padome Ziemeļu Padome Viduseiropas un Austrumeiropas Reģionālais vides centrs – REC Centrālāzijas Reģionālais vides centrs - CAREC Āzijas-Eiropas Fonds – ASEF, t.i., Āzijas-Eiropas Vides forums (ENVforum)

# title
source: Data
lv: Dati

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
lv: Datu nodaļa dod iespēju piekļūt datu kopām, kas tiek izmantotas EVA periodiskajos ziņojumos. Datu kopas satur apkopotus datus, parasti valsts līmenī, kas ģeogrāfiski aptver vismaz 15 ES dalībvalstis. No datu kopām var ģenerēt diagrammas un nākotnē arī kartes. Tiek dota informācija par katras datu kopas avotu un tās aptverto ģeogrāfisko apgabalu un laika periodu.

# imageCaption
source: Data
lv: Dati

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
lv: Bioloģiskā daudzveidība aptver gēnu, sugu un ekosistēmu dažādību, kas veido dzīvību uz Zemes. Pašlaik mēs esam liecinieki nepārtrauktai bioloģiskās daudzveidības izzušanai, kas rada nopietnas sekas dabas pasaulei un cilvēka labklājībai. Galvenie cēloņi ir pārmaiņas dabīgajās dzīvotnēs. Tās izraisa intensīvas lauksaimnieciskās ražošanas sistēmas, celtniecība, izrakteņu ieguves karjeri, mežu, okeānu, upju, ezeru un augšņu pārmērīga izmantošana, svešu sugu invāzija, piesārņojums un - arvien pieaugošā veidā - globālā klimata pārmaiņas. Eiropa ir izvirzījusi mērķi apturēt bioloģiskās daudzveidības izzušanu līdz 2010. gadam. Nesenie EVA novērtējumi rāda, ka bez nozīmīgām politiskām pūlēm ir maz iespējams, ka šis mērķis tiks sasniegts. Plašāk » EVA video: Bioloģiskā daudzveidība 2010

# title
source: Chemicals
lv: Ķimikālijas

# title
source: Transport policies
lv: Transporta politikas

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
lv: Transports ir neatņemama sastāvdaļa visās mūsu sabiedrības aktivitātēs. Tāpēc ar to ir saistīta visu līmeņu politika, no globālā līmeņa (t.i., Apvienotām Nācijām) līdz pilsētu valdēm. Būtiski svarīgi ir atrisināt dilemmu starp uz izaugsmi orientētu politiku, kam ir tendence attīstīt transportu, un vides politikām, kas aicina samazināt emisijas. Pēdējās ir grūti panākt, kamēr emisijas samazinošos tehnoloģiskos uzlabojumus pārspēj pieaugoši transporta apjomi.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
lv: Globālais līmenis Ar kuģu un aviācijas emisijas normām nodarbojas attiecīgās ANO organizācijas (Starptautiskā jūrniecības organizācija un Starptautiskā civilās aviācijas organizācija) un tās nosaka starptautiskās konvencijas, ieskaitot Konvenciju par robežšķērsojošo gaisa piesārņošanu lielos attālumos, kas bez transporta veltīta arī citām nozarēm. Kioto protokols, kas ir daļa no starptautiskās Vispārējās konvencijas par klimata maiņu, nosaka siltumnīcefekta gāzu emisijas, ieskaitot emisijas no transporta (izņemot starptautisko aviāciju un jūras transportu). &nbsp; ES līmenī Vadošais dokuments ir ES kopējā transporta politika (2001. g., pārskatīta 2006. g.). Tas nosaka prioritātes rīcībai transporta problēmu risināšanā, ieskaitot vides aspektus. Turklāt vides politikas un likumdošana nodarbojas ar monitoringu, emisiju samazināšanu un gaisa kvalitātes uzlabošanu (piem., Vides trokšņa direktīva, Direktīva par valstīm noteikto maksimāli pieļaujamo emisiju dažām atmosfēru piesārņojošām vielām, Direktīva par gaisa kvalitāti un tīrāku gaisu Eiropai, transportlīdzekļu emisijas normas un degvielas kvalitāte). &nbsp; Nacionālais, reģionālais un lokālais līmenis Valstu transporta politikas nodarbojas daļēji ar ES politiku transponēšanu valstu likumdošanās un daļēji ar transporta nozares attīstību katrā valstī. Reģionālajam un lokālajam līmenim ir svarīga loma praktiskos zemes izmantošanas lēmumos, kuriem, savukārt, ir svarīga ietekme uz pieprasījumu pēc transporta, kā arī uz transporta veida izvēli, kas jārisina individuāliem lietotājiem. Ja jaunceļamie dzīvojamie rajoni nav nodrošināti ar piekļuvi sabiedriskajam transportam, cilvēki paliek bez reālas izvēles. &nbsp; Papildu informāciju skatīt: Enerģētikas un transporta ģenerāldirektorāts

# title
source: Land use introduction
lv: Ievads zemes izmantošanā

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
lv: Eiropa ir ainavu mozaika, kas atspoguļo revolucionārās pārmaiņas, kas pagātnē notikušas zemes izmantošanā.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
lv: Šodien, lai gan mazāk krasas un uzmanību saistošas, pārmaiņas turpina pārveidot mūsu ainavu un vidi, atstājot lielas un bieži vien neatgriezeniskas zemes izmantošanas pēdas. Gandrīz visur palielinās saspīlējums starp sabiedrības vajadzībām pēc resursiem un telpas un zemes spēju uzturēt un izturēt šīs vajadzības. Tas noved pie nepieredzētām pārmaiņām ainavās, ekosistēmās un vidē.

# title
source: Play and learn with the ‘Eco Agents’
lv: Spēlējiet ‘Ekoaģentus’ un mācieties

# description
source: Explore EEA’s new educational website for kids!
lv: Iepazīstieties ar EVA jauno izglītojošo tīmekļa vietni bērniem!

# imageCaption
source: Explore EEA’s new educational website for kids!
lv: Iepazīstieties ar EVA jauno izglītojošo tīmekļa vietni bērniem!

# title
source: Press room
lv: Preses telpa

# title
source: Educational products
lv: Izglītojoši materiāli

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
lv: Vides jautājumi ir izskaidroti pieaugušajiem un gados jaunākiem lasītājiem viegli saprotamā veidā.

# imageCaption
source: Educational products
lv: Izglītojoši materiāli

# title
source: EEA activities — transport
lv: EVA aktivitātes — transports

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
lv: EVA galvenā aktivitāte šajā jomā ir ziņošanas mehānisms attiecībā uz transportu un vidi (TERM). Ikgadējie TERM ziņojumi palīdz izsekot transporta ietekmei uz vides veiktspēju EVA dalībvalstīs. Šie ziņojumi izmanto rādītāju kopu, kas tiek regulāri koriģēti. EVA darbojas arī emisiju datu bāžu uzlabošanā un pēta transporta ietekmi uz klimata pārmaiņām, gaisa piesārņojumu un troksni.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
lv: Šis ziņošanas mehānisms attiecībā uz transportu un vidi (TERM) tika izveidots 1998. gadā pēc ES transporta ministru pieprasījuma. Galvenais TERM mērķis ir veikt transporta un vides integrācijas stratēģiju progresa un efektivitātes monitoringu, pamatojoties uz pamatrādītāju kopu. Papildus TERM, EVA risina arī citas specifiskas transporta un vides problēmas: Dotācijas transportam: EVA novērtēja dotāciju apjomu transporta nozarē un to, kā tās ietekmē līdzsvaru starp transporta veidiem Transporta emisiju datu bāzes: EVA uzsāk pētījumus, kas vērsti uz transporta emisiju novērtējuma uzlabošanu kā no precizitātes, tā arī no ģeogrāfiskā sadalījuma viedokļa. Tie ietver darbu pie standartizētiem emisiju faktoriem, kas lietojami valstu datu bāzēs (COPERT modelis, darbu uzsāka ETC/ACC http://air-climate.eionet.europa.eu/) un darbu pie emisiju ģeogrāfiskā sadalījuma, lai labāk novērtētu ieguvumu veselībai no politikām, kas vērstas, piemēram, uz emisiju samazināšanu pilsētu apvidos Darbs pie gaisa kvalitātes, pētot transporta ietekmi uz gaisa kvalitātes problēmām (http://www.eea.europa.eu/themes/air) Transporta ietekme uz klimata pārmaiņām, un mīkstinošās stratēģijas, piemēram, emisiju tirdzniecības sistēmas (http://www.eea.europa.eu/themes/climate) Transporta trokšņa monitorings (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
lv: Multivides centrs

# description
source: A collection of videos and animations about Europe's environment.
lv: Video un animāciju kolekcija par Eiropas vidi.

# imageCaption
source: Multimedia centre
lv: Multivides centrs

# title
source: Coasts and seas
lv: Piekraste un jūras

# title
source: Reports
lv: Ziņojumi

# title
source: About biodiversity
lv: Par bioloģisko daudzveidību

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
lv: Bioloģiskā daudzveidība aptver gēnu, sugu un ekosistēmu dažādību, kas veido dzīvību uz Zemes. Pašreiz mēs esam liecinieki nepārtrauktai bioloģiskās daudzveidības izzušanai, kam ir dziļas sekas dabas pasaulei un cilvēku labklājībai. Galvenie cēloņi ir pārmaiņas dabīgajās dzīvotnēs. Tās rada intensīvas lauksaimnieciskās ražošanas sistēmas, celtniecība, izrakteņu ieguves karjeri, mežu, okeānu, upju, ezeru un augšņu pārmērīga izmantošana, svešu sugu invāzija, piesārņojums un - arvien pieaugošā veidā - globālās klimata pārmaiņas. Eiropa ir izvirzījusi mērķi apturēt bioloģiskās daudzveidības izzušanu līdz 2010. gadam. Nesenie EVA novērtējumi rāda, ka bez nozīmīgām politiskām pūlēm ir maz iespējams, ka šis mērķis tiks sasniegts.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
lv: Cilvēce pati ir daļa no bioloģiskās daudzveidības, un mūsu eksistence bez tās būtu neiespējama. Dzīves kvalitāte, ekonomiskā konkurētspēja, nodarbinātība un drošība, tās visas balstās uz šī dabas kapitāla. Bioloģiskā daudzveidība ir kritiska ekosistēmas "pakalpojumiem", t.i., pakalpojumiem, ko daba mums sniedz: klimata regulācijai, ūdenim un gaisam, augsnes auglībai un pārtikas, degvielas, škiedru un zāļu ražošanai. Tā ir būtiska lauksaimniecības un zivsaimniecības ilgstošas dzīvotspējas saglabāšanai un ir pamats daudziem rūpniecības procesiem un jaunu zāļu izstrādei. Eiropā cilvēku darbība ir veidojusi bioloģisko daudzveidību jau kopš lauksaimniecības un lopkopības izplatīšanās vairāk nekā pirms 5000 gadiem. Lauksaimniecības un rūpnieciskā revolūcija izraisīja dramatiskas un arvien pieaugošas pārmaiņas zemes izmantošanā, lauksaimniecības intensifikācijā, urbanizācijā un zemes pamešanā novārtā. Tas, savukārt, ir novedis pie daudzu darbības metožu (piem., tradicionālo lauksaimniecības metožu) sabrukuma, kuri palīdzēja saglabāt ainavas ar bagātīgu bioloģisko daudzveidību. Eiropas augstais patēriņš un atkritumu ražošana uz vienu iedzīvotāju nozīmē, ka mūsu ietekme uz ekosistēmām sniedzas tālu ārpus mūsu kontinenta robežām. Eiropiešu dzīvesveids lielā mērā ir atkarīgs no resursu un preču importa no visas pasaules, kas bieži veicina neilgtspējīgu dabas resursu izmantošanu. Tas noved pie bioloģiskās daudzveidības izzušanas, kas, savukārt, rada zaudējumus dabas kapitāla resursiem, uz kuriem balstīta sociālā un ekonomiskā attīstība. Nevar būt vēl vairāk garu pacilājošāka mērķa, kā sākt atjaunošanas laikmetu, no jauna izaužot brīnumaino dzīvības daudzveidības audumu, kas mūs joprojām apņem. Edward O. Wilson, "The Diversity of Life”, 1992. Bioloģiskās daudzveidības izzušana ir nesaraujami saistīta ar degradāciju ekosistēmas pakalpojumos, kas uztur dzīvību uz Zemes. 2005. gada Tūkstošgades ekosistēmas novērtējums globāli izvērtēja 24 ekosistēmas pakalpojumus un konstatēja, ka 15 no tiem ir tikuši degradēti, ietekmējot zvejniecību, kokmateriālu ražošanu, ūdens apgādi, atkritumu apsaimniekošanu un detoksifikāciju, ūdens attīrīšanu, aizsardzību pret dabas katastrofām un gaisa kvalitātes regulēšanu. EVA ziņojums "Vide Eiropā 2005 - Stāvoklis un perspektīvas" un tās ceturtais Viseiropas novērtējums parāda, ka ES nav izteiktas virzības uz tās 2010. gada mērķi - apturēt bioloģiskās daudzveidības izzušanu.

# title
source: Environmental Terminology and Discovery Service (ETDS)
lv: Vides terminoloģijas un uzziņu dienests (ETDS)
