Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLV.xlf
Languages: lv

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
lv: EVA darbs atkritumu un materiālo resursu jomā ietver: periodiskus novērtējumus un ziņojumus par atkritumu un materiālu plūsmām, piemēram, Viseiropas ziņojumu Eiropas vide&nbsp;— ceturtais novērtējums; reģionālos pārskatus par ilgtspējīga patēriņa un ražošanas īstenošanu, un īpaši par atkritumu radīšanu un resursu izmantošanu; atbalsts specifiskām politikas prioritātēm, ieskaitot dabas resursu ilgtspējīgu izmantošanu un pārvaldību un ekonomiskās izaugsmes atsaistīšanu no resursu izmantošanas un atkritumiem; atbalsts dalībvalstīm ziņojumu sagatavošanā par atkritumiem (ieskaitot Iepakojuma un izlietotā iepakojuma direktīvu) un materiālu plūsmas uzskaiti; politikas efektivitātes pētījumi, piem., iepakojuma atkritumu apsaimniekošana, pilsētas notekūdeņu apstrādes sistēmas, atkritumu novirzīšana no poligoniem, ekonomikas instrumentu izmantošana resursu pārvaldībā; skatiet arī Politikas instrumenti. darbs pie pārrobežu atkritumu pārvadājumiem Eiropā un "pārstrādes sabiedrības" ietekmi uz vidi; nākotnes prognožu un scenāriju pētījumi, piemēram, par atkritumu radīšanas attīstību un tās ietekmi uz vidi; komunālo atkritumu rašanās rādītāji un iepakojuma atkritumu rašanās un pārstrāde; valstu faktu lapas par atkritumu apsaimniekošanu ES dalībvalstīs; datu bāze par atkritumu apsaimniekošanas uzņēmumiem, zināšanu centriem un iekārtām Eiropas vides tehnoloģiju atlantā. EVA darbu par atkritumiem un materiālajiem resursiem vada EVA ilgtspējīgā patēriņa un ražošanas grupa. Aktivitātes tiek īstenotas, sadarbojoties ar EVA Eiropas tematisko centru par resursu un atkritumu apsaimniekošanu (ETC/RWM) un sadarbībā ar EVA valstu tīklu (Eionet).&nbsp;Eurostat savāc atkritumu datus,&nbsp;un no 2008. gada tajā būs vides datu centri par resursiem, produktiem un atkritumiem. &nbsp;

# title
source: Soil
lv: Augsne

# title
source: Tourism
lv: Tūrisms

# title
source: Transport
lv: Transports

# title
source: Various other issues
lv: Dažādas citas problēmas

# title
source: Water
lv: Ūdens

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
lv: Kas notiek?Vides problēmas Gaisa piesārņojums Bioloģiskā daudzveidība Ķimikālijas Klimata pārmaiņas Vide un veselība Zemes izmantošana Dabas resursi Troksnis Augsne Atkritumi un materiālie resursi Ūdens Dažādas citas problēmas Kas notiek?Nozares un aktivitātes Lauksaimniecība Enerģētika Zivsaimniecība Mājsaimniecības patēriņš Rūpniecība Iedzīvotāji un ekonomika Tūrisms Transports Vide dažādos reģionos un specifiskos rajonos Piekraste un jūras Specifiski reģioni Pilsētvide Pāri vides problēmām un nozarēm Vides tehnoloģija Politikas instrumenti Vides scenāriji &nbsp;

# title
source: European environmental highlights by EEA
lv: Eiropas vides interesantākie fakti EVA skatījumā

# description
source: Archive of all EEA's highlights and press releases.
lv: EVA interesantāko faktu un paziņojumu presei arhīvs.
