Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLV.xlf
Languages: lv

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
lv: EVA novērtē Eiropas vides ilgtermiņa izredzes un galveno politikas izvēļu sekas, izmantojot dažādas metodoloģiskas pieejas. Novērtējuma nolūks ir palielināt pašreizējo politisko diskusiju vērtību, konsekventi radot informāciju ar plašāku un tālāku perspektīvu, un palīdzēt organizēt Eiropas vides informācijas sistēmas, lai tās iekļautu informāciju par nākotnes tendencēm. EVA arī piedalās ar zināšanām un pieredzi uz scenārijiem balstītos vērtējumos Viseiropas un globālā līmenī, piemēram, Tūkštošgades ekosistēmu novērtējumā vai UNEP GEO-4 scenārijos.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
lv: &nbsp; EVA scenāriju aktivitātes dod ieguldījumu ilgtermiņa prognozēm Eiropas vides stāvokļa ziņojumam, kas tiek publicēts reizi piecos gados. 2005. gadā tika publicēts ziņojums Vide Eiropā - Stāvoklis un perspektīvas un papildinošais ziņojums Eiropas vides perspektīvas , kur integrētā veidā bija iztirzātas vides problēmas un to kopējie virzītājspēki un uzsvērtas Eiropas vides prognozes 2030. gadam un turpmākam laika periodam. Līdzīgs ziņojums ir jāpublicē 2010. gadā. Perspektīvas ir arī regulārao novērtēšanas procesu sastāvdaļa, piem., EVA siltumnīcefekta gāzu emisiju un rādītāju paziņošanas procesos. Perspektīvu pētījumi un rādītāji tiek analizēti regulāri. Ziņojums par kvantitatīviem modeļiem ir vēl viens regulārs pasākums. PRELUDE (Prospective Environmental analysis of Land Use Development in Europe jeb Vides perspektīvu analīze zemes izmantošanas attīstībai Eiropā) izmanto jauna tipa attēlu, teksta un visjaunāko modeļu kombināciju, lai simulētu piecus kontrastējošus nākotnes vides scenārijus Eiropai, kuru ietekmē mainīgi zemes izmantošanas modeļi, klimata pārmaiņas, lauksaimniecība un demogrāfija. Jauna uz scenārijiem balstītu novērtējumu joma ir ekosistēmas pakalpojumu analīze.&nbsp; EVA ir iesaistīta arī scenāriju procesos Viseiropas un globālā līmenī. Viseiropas vide: ieskats nedrošā nākotnē pēta galvenos virzītājspēkus un nākotnes vides pārmaiņu nenoteiktību Viseiropas reģionam. EVA ir piedalījusies arī UNEP Ceturtā pasaules vides apskata un Tūkstošgades ekosistēmas novērtējuma sagatavošanā. EVA palīdz arī veidot iespējas scenāriju attīstībai tās dalībvalstīs ar regulāriem tikšanās un apmācību semināriem.. &nbsp;

# title
source: EEA activities
lv: EVA aktivitātes

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
lv: Lai saprastu saistību starp zemes izmantošanu un ietekmi uz vidi, ir nepieciešama dažāda - globāla, Eiropas un valsts - mēroga informācija. Zemes izmantošanas dati ir priekšnoteikums telpiskai plānošanai vietējā un reģionālā līmenī. EVA aktivitātes vērstas galvenokārt uz Eiropas ainavas un telpisko pārmaiņu novērtēšanu, izmantojot zemes un ekosistēmas uzskaites instrumentus un ģeogrāfisko informācijas sistēmu analīzi. EVA ir arī saņēmusi uzdevumu izveidot vides datu centru par zemes izmantošanu kā ieguldījumu Eiropas kopējā vides informācijas sistēmā (SEIS).

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
lv: EVA atbalsta ar nepieciešamiem datiem par telpu, citu starpā, ES tematiskās stratēģijas par jūras sistēmām un augsnēm, un pievērš īpašu uzmanību izmaiņām zemes izmantošanā ekoloģiski jutīgos rajonos un augšņu aizsardzībai. Eiropas tematiskais centrs par zemes izmantošanu un telpisko informāciju (ETC-LUSI) sniedz EVA tehnisku palīdzību, lai attīstītu būtiskus radītājus, sagatavojot Corine zemes virsmas apauguma datu bāzes, zemes un ekosistēmu uzskaites (LEAC) lietojumprogrammas&nbsp;un ģeotelpisko analīzi. Galvenais EVA datu avots ir Corine zemes virsmas apauguma datu kopa, kas tika sagatavota 1990., 2000. un 2006. gadam. Tā pamatojas uz iedibināto sadarbību ar dalībvalstīm un Globālo vides un drošības monitoringa (GMES) sistēmu. Pamatojoties uz telpisko informāciju zemes uzskaite, ko veido EVA, sniedz novērtējumu dažāda veida izmaiņu lielumam un, vienlaikus, par to sadalījumu Eiropas teritorijā. Zemes izmantošana bieži ir citu tēmu analīzes daļa, piemēram, pielāgošanās klimata pārmaiņām, upes baseina pārvaldība, perspektīvā analīze, patēriņa un ražošanas modeļi, piekrastes zonas un pilsētvide. EVA ir izstrādājusi ārī interaktīvas kartes un multivides projektus, ieskaitot zemes apauguma datu skatītāju. Ar zemi saistītus terminus var pārbaudīt Eionet GEMET krātuvē. Ieskatoties nākotnē, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe jeb Vides perspektīvu analīze zemes izmantošanas attīstībai Eiropā) ir interaktīvs rīks, kas parāda piecu dažādu Eiropas zemes izmantošanas scenāriju kopu.

# title
source: About air pollution
lv: Par gaisa piesārņošanu

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
lv: Gaisa piesārņošana ir ne vien vietēja, bet arī pārrobežu problēma. Gaisa piesārņotāji no vienas valsts var tikt parnesti atmosfērā un kaitēt cilvēka veselībai un videi citur. Divi piesārņotāji, sīkas cietvielu vai šķidrumu daļiņas atmosfērā un ozons zemes līmenī , tagad ir plaši atzīti kā visnozīmīgākie pēc ietekmes uz veselību. Ilglaicīga un pīķa iedarbība var radīt dažādu ietekmi uz veselību, sākot ar vāju ietekmi uz elpošanas sistēmu līdz priekšlaicīgai mirstībai. Kopš 1997. gada, līdz 45&nbsp;% no Eiropas pilsētu iedzīvotājiem varētu būt pakļauta apkārtējo sīko cietvielu vai šķidrumu daļiņu koncentrācijām, kas pārsnied ES robežu, kura noteikta cilvēku veselības aizsardzībai; un līdz 60&nbsp;% varētu būt pakļauti ozona līmenim, kas pārsniedz ES mērķa vērtību. Ir novērtēts, ka PM2.5 (sīkas cietvielu vai šķidrumu daļiņas) atmosfērā ir samazinājušas statistisko mūža garumu Eiropā par vairāk nekā astoņiem mēnešiem. Pēdējās desmitgadēs Eiropa ir sasniegusi ievērojamu progresu, attīrot gaisu, kuru mēs elpojam, bet gaisa piesārņojums saglabājas kā nopietna problēma un turpina bojāt mūsu veselību un vidi. Stavros Dimas, Vides komisārs &nbsp; Gaisa piesārņojums bojā arī mūsu vidi izraisot, piemēram: Paskābināšanu — Kopš 1990. gada ir notikusi būtiska parmērīga skābuma nokrišņiem pakļautu jutīgo ekosistēmu platības samazināšanās, un vēl vairāk, salīdzinot ar 1980. gadu. Neskatoties uz to, platība, kas pakļauta skābiem nokrišņiem, kas pārsniedz tās kritisko slodzi , 2010. gadā joprojām būs lielāka nekā aptuveni 10% no EVA-32 dabīgās ekosistēmas platības; Eitrofikāciju — Eitrofikācijas samazināšanā panākumi ir bijuši mazāki. Vairāk nekā 40&nbsp;% no jutīgo ekosistēmu platības ir pakļautas slāpekļa nogulsnēšanai, kas pārsniedz kritisko slodzi; Ražas bojāšanu — Vairums kultūraugu ir pakļauti ozona līmenim, kas pārsniedz ES ilgtermiņa mērķi, kurš paredzēts augu valsts pasargāšanai no ozona bojājumiem. Nozīmīga daļa, īpaši Dienvideiropā, Centrāleiropā un Austrumeiropā, ir pakļauta ozona līmenim, kas pārsniedz ES mērķa vērtību. Gaisa piesārņojuma avoti ir dažādi un var būt antropogēni (cilvēka radīti) vai dabīgi. Galvenie antropogēnie avoti ir: fosilo degvielu sadedzināšana elektrības ražošanā, transportā, rūpniecībā un mājsaimniecībās; rūpnieciskie procesi un šķīdinātāju izmantošana, piemēram, ķīmiskajā un minerālu rūpniecībā; lauksaimniecība; un atkritumu apstrāde. &nbsp; Meteoroloģisko apstākļu mainība un pieaugošā problēma ar gaisa piesārņotāju transportu lielā attālumā no citām valstīm Ziemeļu puslodē var daļēji izskaidrot, kāpēc gaisa kvalitāte ES nav nozīmīgi uzlabojusies kopš 1990-to gadu beigām, neskatoties uz galveno gaisa piesārņotāju emisiju samazināšanos.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
lv: EVA darbs ir galvenokārt saistīts ar Vides trokšņa direktīvu. Tā atbalsta Eiropas Komisiju ar trokšņa datu pārvaldību, kā arī ar trokšņa iedarbības novērtēšanu.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
lv: Saistībā ar Vides trokšņa direktīvu ir sagatavotas vairākas datu plūsmas. 2007. gada sākumā EVA palīdzēja Komisijai izveidot priekšlikumu par elektronisku ziņojumu mehānismu, kas ir saskaņots ar EVA ziņojumu sistēmu. Informāciju, kuru līdz šim ir paziņojušas dalībvalstis, EVA ir pārlūkojusi un tā ir pieejama Komisijas CIRCA vietnē. 2001. gadā EVA publicēja pirmo novērtējumu par cilvēku skaitu, kas pakļauts satiksmes trokšņa iedarbībai. Šis indikators tika izveidots ar EVA transporta un vides ziņojumu mehānismu (TERM). Nākamais trokšņa iedarbības novērtējums pamatosies uz informāciju, ko, saskaņā ar Vides trokšņa direktīvu, līdz 2007. gada beigām ir paziņojušas dalībvalstis. Tas būs pirmais valstu ziņojums par noteiktu trokšņa līmeņu iedarbību. Saskaņā ar Direktīvu, Komisijai ir jāizveido datu bāze paziņotās informācijas uzkrāšanai. EVA atbalsta šo darbu. EVA vada ES darba grupu trokšņa iedarbības novērtēšanai (WG AEN), kura izveidoja vadlīnijas trokšņa kartēšanai atbilstoši Vides trokšņa direktīvai. EVA cieši sadarbojas ar Eiropas tematisko centru par zemes izmantošanu un telpisko informāciju un ar EVA valstu tīklu (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
lv: EVA atbalsta ES ar pilsētvidi saistītās politikas, izveidojot datu bāzes un novērtējumus par zemes izmantošanas dinamiku pilsētu apvidos (piem., pilsētu izplešanos), ilgtspējīgas pilsētu pārvaldības problēmām un specifiskiem piesārņojuma jautājumiem, piemēram, par troksni un gaisa kvalitāti. Tas tiek veikts ciešā sadarbībā ar lielo pilsētu tīkliem un citām ieinteresētām pusēm, kas ietver kopēju rīcību un informācijas apmaiņu.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
lv: Dati Pamatojoties uz Corine zemes apauguma datiem, EVA izveidoja analītisku vienību kopu — Pilsētu morfoloģiskās zonas (UMZ). Šie dati parāda zemes pārņemšanu, ko veic Eiropas pilsētas, kur notiek izplešanās un kāda ir tās forma. Apvienojot ar citiem Corine zemes apauguma datiem par zemes izmantošanas izmaiņām, zaļajiem rajoniem un Natura 2000 vietām, var analizēt pilsētu ietekmi uz dabīgiem un citiem zemes tipiem, kā arī uz dzīves kvalitāti un iedzīvotāju blīvumu. Tiek veidots instruments, ar kuru integrēt EVA telpiskos datus un citus sociāli-ekonomiskos un funkcionālos pilsētvides datus, piemēram, Pilsētvides audita datu bāze (Eurostat un DG REGIO) un Eiropas Telpiskās plānošanas novērošanas tīkls (ESPON). Izpildot Vispārējo gaisa kvalitātes direktīvu, EVA uzkrāj datus par apkārtējā gaisa kvalitāti Eiropas aglomerācijās (apmēram 1700 pilsētās) ar AirBase. Vides trokšņa direktīva prasa no dalībvalstīm sniegt datus par trokšņa iedarbību galvenajās aglomerācijās. Eiropas Komisija no paziņotās informācijas izveidoja datu bāzi, kuru papildina EVA ziņojumi. Pilsētu notekūdeņu apstrādes dati ir pieejami Ūdens informācijas sistēmā Eiropai (WISE). Novērtējumi EVA ziņojums Pilsētu izplešanās Eiropā&nbsp;— Ignorētais izaicinājums sniedz pirmo izsmeļošo pārskatu par pilsētu izplešanās problēmu, analizējot ietekmes un virzītājus, piemēram, transporta un cenu politikas. Kad sociāli-ekonomiskie un funkcionālie dati tiks tālāk integrēti, būs iespējams izpētīt šis sakarības sīkāk. Pilsētvides novērtējumi ir iekļauti arī EVA regulārajos gaisa piesārņojuma novērtējumos, tā stāvokļa un perspektīvu ziņojumos, piem., "Vide Eiropā 2005 - Stāvoklis un perspektīvas" un citos transversālas dabas ziņojumos. Kopā ar Eiropas lielāko pilsētu tīkliem un ieinteresētajām pusēm EVA pēta arī savstarpējo saistību starp pilsētu un Eiropas politiku veidošanu pašreizējo un nākotnes problēmu, piemēram, klimata pārmaiņas, mainīgu patēriņa modeļu un demogrāfisko pārmaiņu gaismā. &nbsp;

# title
source: EEA energy activities
lv: EVA aktivitātes enerģētikas jomā

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
lv: Viena no galvenājām EVA aktivitātēm enerģētikas laukā ir vides apsvērumu integrācijas monitorings enerģētikas nozarē. Ik gadu tiek atjaunināta un publicēta enerģētikas un vides indikatoru kopa. Pamatojoties uz to, EVA regulāri publicē enerģētikas un vides ziņojumu, kā arī novērtējumus par sagaidāmajiem ieguvumiem videi un slodzi no dažādām atjaunojamās enerģijas daļām
