Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLV.xlf
Languages: lv

# title
source: Highlights
lv: Būtiskie momenti

# title
source: Environmental technology introduction
lv: Vides tehnoloģija. Ievads.

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
lv: Eiropa ir pasaules līderis ekoloģiski efektīvās tehnoloģijās. ES ekorūpniecība, kas nodarbina vairāk nekā divus miljonus cilvēku, veido apmēram trešo daļu no globālā tirgus un aug apmēram par 5 % gadā. Tomēr joprojām pastāv būtiski šķēršļi šo iespēju izmantošanai, īpaši jāpiemin vidi degradējošas dotācijas un ekojauninājumu finansiālas stimulēšanas trūkums. Virzība uz visu kontinentu aptverošu ilgspējīgu ekonomiku ar nulles emisijām ir atkarīga no visus sabiedrības segmentus aptverošu rīcību sakopojuma: no valdībām līdz pētniekiem, uzņēmumiem un atsevišķiem pilsoņiem.

# text
source: More
lv: Sīkāk

# title
source: Who we are
lv: Kas mēs esam

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
lv: Eiropas Vides aģentūra (EVA) ir Eiropas Savienības struktūra. Mūsu uzdevums ir sniegt pamatotu, neatkarīgu informāciju par vidi. Mēs esam nozīmīgākais informācijas avots tiem, kas ir iesaistīti vides politikas veidošanā, pieņemšanā, īstenošanā un novērtēšanā, kā arī plašai sabiedrībai. Pašlaik EVA ir 32 dalībvalstis.

# title
source: Countries and Eionet
lv: Valstis un Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
lv: Pašlaik EVA ir 32 dalībvalstis un sešas sadarbības valstis. Eiropas vides informācijas un novērojumu tīkls (Eionet) ir EVA un valstu partnerības tīkls. EVA ir atbildīga par tīkla attīstību un tā aktivitāšu koordināciju. Lai to veiktu, EVA cieši sadarbojas ar valstu kontaktpunktiem, kas parasti ir valstu vides aģentūras vai vides ministrijas. Tie ir atbildīgi par valstu tīklu koordināciju, kas aptver daudzas aģentūras (kopā ap 300).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
lv: Dalībvalstis un sadarbības valstis Šīs 32 dalībvalstis&nbsp;ietver 27 Eiropas Savienības dalībvalstis&nbsp;kopā ar Islandi, Lihtenšteinu, Norvēģiju, Šveici un Turciju. Sadarbības valstis ir sešas Rietumbalkānu valstis: Albānija, Bosnija un Hercegovina, Horvātija, bijusī Dienvidslāvijas republika Maķedonija, Melnkalne un Serbija. Šīs sadarbības aktivitātes ir iekļautas Eionet un atbalsta Komisijas darbības Rietumbalkānu valstu Stabilizācijas un asociācijas procesam. EVA ir iesaistīta arī plašā&nbsp;starptautiskā sadarbībā&nbsp;ārpus tās dalībvalstu loka. Uzklikšķiniet uz kartes, lai to palielinātu Eiropas vides informācijas un novērojumu tīkls (Eionet) Eiropas vides informācijas un novērojumu tīkls (Eionet) ir EVA un sadarbības valstu partnerības tīkls. EVA ir atbildīga par tīkla attīstību un tā aktivitāšu koordināciju. Lai to veiktu, EVA cieši sadarbojas ar valstu kontaktpunktiem (NFP), kas parasti ir dalībvalstu vides aģentūras vai vides ministrijas. NFP ir atbildīgi par valstu uzziņas centru (NRC) tīklu koordināciju. Tie aptver aptuveni 900 ekspertu no vairāk nekā 300 nacionālām iestādēm un citām organizācijām, kas nodarbojas ar vides informāciju. Neatkarīgi no NFP un NRC, Eionet pašlaik iekļauj piecus Eiropas tematiskos centrus (ETC), kas nodarbojas ar ūdeņu, gaisa un klimata pārmaiņām, bioloģisko daudzveidību, resursu pārvaldību un atkritumu apsaimniekošanu, ūdeņu un sauszemes izmantošanu un telpisko informāciju. Papildu informācija: Eionet tīmekļa vietne Nacionālo kontaktpunktu saraksts Citi tīkli EVA piedalās citos ar vidi saistītos tīklos, piemēram, tīklā, kuru veido EiropasVides aizsardzības aģentūru vadītāji (EPA tīkls), tīklā, kuru veido Eiropas Kopienas aģentūras, Eiropas Kopienas bioloģiskās daudzveidības informācijas un sadarbības tīklā , un dažādos tīklos akadēmiskajās, pētniecības un zinātnes aprindās.

# title
source: Policy instruments introduction
lv: Politikas instrumenti. Ievads.

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
lv: Politikai ir vadoša loma mūsu vides stāvokļa noteikšanā. ES ir 35 gadus ilga pieredze vides politikas veidošanā. Šajā laikā ir ieviesti vairāk nekā 200 tiesību akti un noteikti stratēģiskie virzieni. Sākotnēji politikas uzmanības centrā bija tehnisko standartu regulēšana. Apzinoties, ka nav viena universāla instrumenta, kas var atrisināt visas problēmas, politikas instrumentu spektrs pakāpeniski paplašinājās.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
lv: ES 6. vides rīcības programma veicina instrumentu apvienošanu: tiesiskās prasības ('rīkojumu un kontroles' pasākumi), tehnoloģiju nodošana, tirgus instrumenti, pētniecība, atbildība vides jomā, zaļie publiskie iepirkumi un brīvprātīgie projekti un vienošanās. EVA politikas efektivitātes pētījumi norāda uz to, ka iestāžu struktūra var būt tikpat nozīmīga kā pati politikas veidošana. Plašāk par politikas instrumentiem

# title
source: What we do
lv: Ko mēs darām

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
lv: EVA sniedz plašu novērtējumu loku, analizējot vides stāvokli un tendences, kā arī ņem vērā slodzes, kuras izraisa ekonomiskie un sociālie virzītājspēki. EVA nodarbojas arī ar scenāriju attīstību, politikas vērtēšanu un datu kvalitātes nodrošināšanu. Papildus tam EVA koordinē Eiropas vides informācijas un novērojumu tīklu (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
lv: EVA stratēģija 2004. - 2008. gadam ir saskaņota ar Eiropas Kopienas Sesto vides rīcības programmu no 2002. līdz 2012. gadam (6. VRP). Aģentūra darbojas četrās galvenajās tematiskajās jomās: klimata pārmaiņu problēmu risināšana, bioloģiskās daudzveidības izzušanas problēmu risināšana un telpisko pārmaiņu izprašana, cilvēku veselības un dzīves kvalitātes aizsardzība, dabas resursu un atkritumu izmantošana un pārvaldība. EVA koordinē Eiropas vides informācijas un novērojumu tīklu(Eionet), kas sniedz padomus un datus par indikatoriem, datu plūsmām un informācijas racionalizāciju. EVA savāc un analizē vides datus no tās dalībvalstīm, tās ES partneriem unstarptautiskām organizācijām. Gaidāmajā EVA stratēģijā laikam no 2009. līdz 2013. gadam galvenais uzdevums būs kopīgās vides informācijas sistēmas (SEIS) izveidošana. EEA darba rezultātiietver reizi 5 gados izdoto ziņojumu par vides stāvokli, tematiskus un tehniskus ziņojumus, instruktāžas, ziņojumus par svarīgākajiem jautājumiem un informācijas pakalpojumus tīmeklī, multivides un interaktīvus izglītības līdzekļus tīmeklī. Mūsu pakalpojumi ietver ekspertu padomus politikas veidotājiem, konferences un apmeklējumus, informācijas sistēmas, tīklus un saziņas pakalpojumus sabiedrībai. Lejupielādējiet EVA stratēģiju 2004. - 2008. gadiem, EVA Komunikāciju stratēģiju un Pārvaldības plānu 2008. gadam

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
lv: 1990. gadā Eiropas Savienība pieņēma regulu, ar kuru izveidoja EVA. Tā stājās spēkā 1993. gadā, tūlīt pēc lēmuma pieņemšanas par EVA atrašanās vietu Kopenhāgenā. Reāla darbība tika uzsākta 1994. gadā. Ar šo regulu izveidoja arī Eiropas vides informācijas un novērojumu tīklu (Eionet). EVA mandāts ir: Palīdzēt Kopienai un dalībvalstīm pieņemt pamatotus lēmumus par vides uzlabošanu, vides apsvērumu iekļaušanu ekonomiskajā politikā un virzībai uz ilgtspējību Koordinēt Eiropas vides informācijas un novērojumu tīklu (Eionet) Galvenie klienti ir Eiropas Savienības iestādes — Eiropas Komisija, Eiropas Parlaments, Padome — un mūsu dalībvalstis. Papildus šai Eiropas politikas veidotāju galvenajai grupai, mēs sniedzam pakalpojumus arī citām ES iestādēm, piemēram, Ekonomikas un sociālo lietu komitejai un Reģionu komitejai. Nozīmīgi mūsu informācijas lietotāji ir darījumu aprindu un akadēmiskās vides pārstāvji, kā arī nevalstiskās organizācijas un pārējā sabiedrība. Mēs cenšamies veidot abpusēju saziņu ar mūsu klientiem, lai pareizi noteiktu, kāda veida informācija viņiem nepieciešama un lai pārliecinātos, ka sniegtā informācija viņiem ir saprotama un noderīga. Sazinieties ar mums, lai saņemtu plašāku informāciju. Organizācijas shēma Personāla saraksts EVA brošūra dažādās valodās

# title
source: Governance
lv: Vadība

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
lv: EVA vada valde un birojs. Zinātniskajai komitejai ir padomdevēja loma. Izpilddirektors atskaitās valdei par programmu īstenošanu un par EVA ikdienas darbību.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
lv: Valde EVA valdē ir pa vienam pārstāvim no katras dalībvalsts, divi Komisijas pārstāvji un divi ievērojami zinātnieki, ko ieceļ Eiropas Parlaments. Valdes pienākumos ietilpst daudzgadējās un ikgadējās darba programmas pieņemšana, ikgadējā pārskata pieņemšana, izpilddirektora iecelšana un zinātniskās komitejas locekļu izraudzīšanās&nbsp; Locekļu saraksts&nbsp; Procedūras Sanāksmes Birojs Birojā ir priekšsēdētājs, līdz pieciem vietniekiem, viens Komisijas pārstāvis un viens loceklis, kuru ieceļ Eiropas Parlaments. Birojs pieņem darba lēmumus, kas nepieciešami efektīvai Aģentūras darbībai valdes sanāksmju starplaikā. Izpilddirektors Izpilddirektors atskaitās valdei par programmu īstenošanu un EVA ikdienas darbību. Zinātniskā komiteja Zinātniskā komiteja konsultē valdi un izpilddirektoru.&nbsp; Tai ir trīs galvenie uzdevumi: Izteikt viedokli par EVA daudzgadējo un ikgadējo darba programmu; Izteikt viedokli izpilddirektoram saistībā ar Aģentūras zinātniskā personāla pieņemšanu darbā; Konsultēt un/vai sniegt viedokli par zinātniskiem jautājumiem saistībā ar Aģentūras darbību, kurus var uzdot valde vai izpilddirektors. &nbsp; Locekļu saraksts&nbsp; Procedūras Sanāksmes

# title
source: Water themes and data
lv: Ūdens tematika un dati

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
lv: Tīrs, svaigs ūdens ir būtisks dzīvei. Diemžēl kopš rūpnieciskās revolūcijas laikiem vairums Eiropas upju tika nesaprātīgi izmantotas kā ērts atkritumu transportētājs uz jūru, tā ietekmējot bioloģisko daudzveidību tūkstošos ūdensceļu kilometru, kaitējot cilvēku veselībai un galu galā piesārņojot piekrastes un jūras ūdeņus.

# text
source: Read more Join the first WISE user survey
lv: Plašāka informācija Piedalieties lietotāju aptaujā WISE

# title
source: Upcoming events
lv: Gaidāmie notikumi

# title
source: About policy instruments
lv: Par politikas instrumentiem

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
lv: Politikai ir vadoša loma mūsu vides stāvokļa noteikšanā. ES ir 35 gadus ilga pieredze vides politikas veidošanā. Šajā laikā ir ieviesti vairāk nekā 200 tiesību akti un noteikti stratēģiskie virzieni. Sākotnēji politikas uzmanības centrā bija tehnisko standartu regulēšana. Apzinoties, ka nav viena universāla instrumenta, kas var atrisināt visas problēmas, politikas instrumentu spektrs pakāpeniski paplašinājās. ES 6. vides rīcības programma veicina instrumentu apvienošanu: tiesiskās prasības ('rīkojumu un kontroles' pasākumi), tehnoloģiju nodošana, tirgus instrumenti, pētniecība, atbildība vides jomā, zaļie publiskie iepirkumi un brīvprātīgie projekti un vienošanās. EVA politikas efektivitātes pētījumi norāda uz to, ka iestāžu struktūra var būt tikpat nozīmīga kā pati politikas veidošana.
