Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLV.xlf
Languages: lv

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
lv: ETAP papildina Eiropas Komisijas normatīvos pasākumus un tieši risina trīs dimensijasLisabonas stratēģijā: izaugsmi, nodarbinātību un vidi. Pamatojoties uz ETAP, dalībvalstis ir izveidojušas oficiālasvalstu ceļu kartes, kas apraksta plānus, pasākumus un sasniegumus, kuri ir būtiski vides tehnoloģijām un ekojauninājumiem. Pētniecība un attīstība ir svarīgs Lisabonas stratēģijas elements, kura mērķis ir 'padarīt Eiropu par viskonkurētspējīgāko un visdinamiskāko uz zināšanām balstīto ekonomiku pasaulē'. Ir paredzēts, ka Eiropas Savienības Septītajai pētniecības pamatprogrammai (FP7) (2007.–2013.) arī būs svarīga loma Lisabonas mērķu sasniegšanā. Vairākas Eiropas Tehnoloģiju platformas turpinās virzīt FP7 rūpniecības vajadzību virzienā. Tās risinās tādas tehnoloģijas tēmas kā vēja enerģija, ūdeņraža kurināmā elementi, saules baterijas un nulles emisijas fosilā kurināmā spēkstacijas. Šādām platformām būs nozīmīgākā ietekme uz Eiropas inovāciju spējām zināšanu un jauninājumu pārvēršanā pievienotajā ekonomiskajā vērtībā un vides ilgtspējā. Eiropas virzība uz nulles emisijām sākās ar vairākiem mērķiem: siltumnīcefekta gāzu emisijas samazināšanu par 20&nbsp;% līdz 2020. gadam (salīdzinot ar 1990. gada līmeni); 20&nbsp;% enerģijas iegūšanu no atjaunojamiem avotiem līdz 2020. gadam; un 10&nbsp;% sauszemes transporta degvielas ar bioloģisku izcelsmi. Šādi mērķi ir radījuši ievērojamas iespējas jaunām enerģijas tehnoloģijām un desmitgadēm lietotu enerģijas režīmu pārveidošanai. 21. gadsimtā notiks enerģijas tīklu pārveidošana uz jaunām, mazākām, plašāk izkliedētām atjaunojamas enerģijas ražošanas tehnoloģijām, kas darbojas vairāk vietējā mērogā, līdz pat individuālām mājsaimniecībām. Tehnoloģijas vien nespēj atrisināt Eiropas vides problēmas. Ir nepieciešama pieeju kombinācija no likumdošanas pasākumiem līdz brīvprātīgai rīcībai, lai sasniegtu pārliecinošas ekonomiskas un vides priekšrocības. Tādi likumdošanas akti kā Direktīva par piesārņojuma integrētu novēršanu un kontroli (IPPC), ir sekmējuši atkritumu samazināšanu un otrreizēju pārstrādi, veicinot tīru tehnoloģiju lietošanu.&nbsp; Arī brīvprātīgas pieejas, piemēram, vides pārvaldības un audita sistēma (EMAS), ir izraisījušas pastāvīgus vides veiktspējas uzlabojumus tūkstošiem uzņēmumu un organizāciju Eiropā. &nbsp; &nbsp;

# title
source: European Union partners
lv: Eiropas Savienības partneri

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
lv: Mūsu informācija ir paredzēta, lai palīdzētu politikas veidotājiem dažādās jomās sagatavot no vides viedokļa pamatotu un konsekventu politiku un lēmumus. Lai to sasniegtu, EVA cieši sadarbojas ar ES institūcijām, t.i., Eiropas Komisiju, Eiropas Parlamentu un Ministru Padomi. EVA sadarbojas arī ar ES padomdevējiem, t.i., Reģionu komiteju un Eiropas ekonomikas un sociālo lietu komiteju, kā arī citām Eiropas aģentūrām.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
lv: Sadarbība ar ES iestādēm Eiropas Komisija EVA sadarbībai ar Eiropas Komisiju ir jābūt nodrošinātai politikas veidošanas cikla atbilstīgos punktos. To atvieglo pieaugošā ilggadīgu darbu programmu sastādīšanas tendence Komisijā un Aģentūrā. Tas dod iespēju labāk saskaņot EVA stratēģiju un tās pārvaldības gada plānu (AMP) ar Komisijas gada politikas stratēģiju (APS) un Komisijas darba programmu (CWP). Vides ģenerāldirektorātsDG ENV) ir EVA galvenais partneris Eiropas Komisijā un dod ieguldījumu EVA pārvaldības gada plānā. Tā saucamajā "Četru grupā", kurā ir EVA, DG ENV, Vides un ilgtspējības institūts Kopējā pētniecības centrā un Eurostat,vienojās par pienākumu sadali ziņojumu sagatavošanā par vidi. Tā kā vides apsvērumi tiek arvien vairāk integrēti nozaru politikās, EVA sadarbojas arī ar citiem Eiropas Komisijas ģenerāldirektorātiem, piemēram, enerģētikas un transporta, pētniecības, lauksaimniecības un lauku attīstības un reģionālās politikas ģenerāldirektorātiem. Eiropas Parlaments EVA atbalsta Eiropas Parlamentu ar brīfingiem, semināriem, neoficiālām sanāksmēm un, pēc pieprasījuma, piedalās apspriedēs. Īpaša sadarbība iedibināta ar Vides, sabiedrības veselības un pārtikas drošības komiteju un ar Pagaidu komiteju par klimata pārmaiņām. EVA sadarbojas arī ar daudzām citām no 19 komitejām, piemēram, transporta un tūrisma, lauksaimniecības un lauku attīstības un reģionālās attīstības komitejām. Eiropas Savienības Padome Eiropas Savienības Padomeir Eiropas Savienības galvenā lēmējinstitūcija. EVA izpilddirektoru regulāri uzaicina piedalīties vides ministru neformālajās sanāksmēs. Izņēmuma gadījumos profesore McGlade piedalās neformālās sanāksmēs arī citās politikas jomās, piemēram, teritoriālās kohēzijas jautājumos, kā tas bija Portugāles prezidentūras laikā 2007. gada beigās. Turklāt EVA atbalsta vides aktivitātes rotējošās ES prezidentūrās, piem., ar ziņojumu sagatavošanu vai semināru organizēšanu pēc pieprasījuma. EU padomdevējas iestādes EVA strādā kopā ar ES padomdevējām iestādēm, t.i., ar Reģionu komiteju un ar Eiropas Ekonomikas un sociālo lietu komiteju, pēc to pieprasījuma. Tas ietver piedalīšanos konferencēs, informācijas sniegšanu to ziņotājiem un neformālus kontaktus. Kopienas aģentūras EVA ir viena no Kopienas aģentūrām, kas tika izveidota, lai veiktu specifiskus tehniskus, zinātniskus vai pārvaldības uzdevumus. Jautājumu koordinācijai, kas izraisa kopēju interesi, tika izveidots Eiropas aģentūru vadītāju tīkls. Tas ir forums informācijas apmaiņai un kopēju tēmu, administratīvu un pārvaldības problēmu apspriešanai. To parasti sasauc trīs reizes gadā.

# title
source: Maps and graphs
lv: Kartes un diagrammas

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
lv: Karšu un diagrammu dienests aptver vairumu no publicētajiem analītiskajiem ziņojumiem, kas sagatavoti EVA vai pēc tās pasūtījuma. Analītiskie rezultāti, kas publicēti radītāju faktu lapās un ziņojumos, vienmēr tiek parādīti kā karte, diagramma un/vai tabula. Šādas informācijas sagatavošana prasa daudzu ekspertu darbu un pūles. EVA vēlas padarīt šos procesus caurskatāmus un ierādījusi tiem galveno vietu savā tīmekļa vietnē.

# imageCaption
source: Maps and graphs
lv: Kartes un diagrammas

# title
source: About transport
lv: Par transportu

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
lv: Tajā pat laikā transports ir būtisks mūsdienu sabiedrības elements: tas nodrošina piekļuvi darbam, precēm un pakalpojumiem, izglītībai, atpūtas un tūrisma aktivitātēm. Mūsdienu ģimenes ar diviem strādājošiem ir pat vēl vairāk atkarīgas no transporta, jo arvien biežāk vismaz vienai personai ir jāpārvar ievērojams attālums. Tas daļēji ir pieaugošas darba specializācijas rezultāts. Turklāt tādi uzdevumi kā iepirkšanās arvien vairāk ir atkarīgi no transporta, jo pastāv tendence koncentrēt iepirkšanos mazākā vietu skaitā, tālu no dzīvojamiem rajoniem, kuros bieži nav iepirkšanās iespējas. Transporta apjomi pieaug: par 1,9 % gadā pasažieru un par 2,7 % kravas transportam. Šis pieaugums apsteidz uzlabojumus dažādu transporta veidu energoefektivitātē. Tā rezultātā pieaug enerģijas patēriņš transportam un siltumnīcefekta gāzu emisija. To tālāk pasliktina no vides viedokļa efektīvā dzelzceļa un autobusu transporta nomaiņa ar automobiļiem un lidmašīnām. Sevišķas bažas izraisa aviācija, kas ir visātrāk augošā transporta nozare. Šo izaugsmi daļēji rada pieaugusī labklājība un zemas cenas (aviācijas nozarē nav jāmaksā degvielas nodoklis), kas uztur strauju tūristu ceļojumu pieaugumu. Aviācija tagad ir atbildīga par vairāk nekā 10&nbsp;% siltumnīcefekta gāzu emisiju, ja statistikā iekļauj starptautisko aviāciju. Par spīti pieaugumam transportā, ar to saistītās kaitīgo vielu, piemēram, tvana gāzes, nesadegušu ogļūdeņražu, cietvielu vai šķidrumu daļiņas atmosfērā un slāpekļa oksīdu, emisijas samazinās, jo automobiļiem un kravas automašīnām tiek piemērotas arvien stingrākas emisijas normas. Tomēr cietvielu vai šķidrumu daļiņu atmosfērā (PM) un ozona koncentrācijā kopš 1997. gada vispār nav novērojams uzlabojums. Sīkas cietvielu vai šķidrumu daļiņas atmosfērā un ozons zemes līmenī tagad parasti tiek atzīti par galvenajiem cilvēka veselības apdraudētājiem no piesārņojuma, un transports ir galvenais to veidotājs.Gaisa piesārņojums, vide un veselība). Viens no iemesliem, kāpēc joprojām pastāv dažas gaisa kvalitātes problēmas, lai arī transportlīdzekļi kļūst tīrāki, ir tas, ka emisijām reālos braukšanas apstākļos ir tendence būt lielākām nekā testu apstākļos. Satiksmes troksnis skar lielu iedzīvotāju daļu. Pasaules veselības organizācija novērtē, ka apmēram 40 % iedzīvotāju ES ir pakļauti ceļu satiksmes troksnim, kas pārsniedz 55 dB(A), un vairāk nekā 30 % ir pakļauti trokšņa līmenim, kas pārsniedz 55 dB(A) naktī (Troksnis).

# title
source: Tourism introduction
lv: Tūrisms. Ievads.

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
lv: Tūrisms ir liela uzņēmējdarbības nozare. Tā ir viena no lielākajām nozarēm pasaulē un lielākais investīciju un nodarbinātības avots. Lai gan tam nav tāds pat 'skursteņa' tēls, kāds ir ražošanas nozarei, tas nekādā ziņā nav videi labdabīgs, jo rada nozīmīgu piesārņojuma līmeni un patērē ievērojamu daudzumu dabas resursu. Eiropa ir pasaulē iecienīts tūristu ceļamērķis un tāpēc saskaras ar ievērojamām problēmām, veidojot videi draudzīgāku tūrisma nozari. Viens no lielākajiem ilgtspējīgas tūrisma nozares veicinātājiem būs pati nozare - mazāk cilvēku gribēs apmeklēt reģionu, kurā masu tūrisms ir sagrāvis lauku vidi un piesārņojis pludmales.

# title
source: Specific regions
lv: Noteikti reģioni

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
lv: Noteikti Eiropas reģioni, piemēram, Arktika, Vidusjūra un Baltija saskaras ar vides problēmām, kas izplatītas šajā reģionā, bet mazāk pazīstamas ārpus tā robežām. Līdzīgi noteiktas vietas, piemēram, kalnu apvidi un jūras, saskaras ar kopējām problēmām visā Eiropā. Tāpēc šajā nodaļā ir apkopoti ziņojumi par vides jautājumiem - problēmas, iniciatīvas, risinājumi un citi jautājumi - saistībā ar noteiktiem reģioniem un vides veidiem.

# title
source: Household consumption
lv: Mājsaimniecības patēriņš

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
lv: Lai izprastu mājsaimniecības patēriņu, jāizprot cilvēka uzvedība. Patēriņa modelis Eiropā ir ļoti atšķirīgs no tā, kāds bija pirms 50 gadiem. Svarīgi faktori, kas ietekmē mūsu patēriņu, ietver pieaugošus ienākumus, ekonomikas globalizāciju, tehnoloģiskos sasniegumus (piemēram, internetu un mobilos tālruņus), mazākas ģimenes un iedzīvotāju novecošanos. Tajā pat laikā pieaugošais preču un pakalpojumu daudzums, ko mēs patērējam, bieži kompensē to efektivitāti, ko mēs panācām, piemēram, ar uzlabotām ražošanas tehnoloģijām un procesiem. Tā rezultātā pieaug vides slodze. Miteklis, ēdiens, dzēriens un mobilitāte visā to dzīves ciklā visvairāk ietekmē vidi siltumnīcefekta gāzu, paskābinošo un ozonu noārdošo vielu emisijas, kā arī resursu izmantošanas ziņā.

# text
source: More about household consumption
lv: Plašāk par patēriņu mājsaimniecībā

# title
source: Agriculture introduction
lv: Lauksaimniecība. Ievads.

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
lv: Tā kā lauksaimnieki pārvalda gandrīz pusi no ES zemes platības, lauksaimniecības nozare ir galvenais Eiropas vides slodzes avots. Pēdējo piecu dekāžu laikā Eiropas Savienības Kopējā lauksaimniecības politika (CAP), kas veido apmēram pusi no ES budžeta, ir veicinājusi šīs nozares arvien lielāku intensifikāciju tāpat, kā to darījusi pasaules ekonomikas pieaugošā globalizācija. Tā rezultātā lauksaimniecības nozare ir atbildīga par lielu daļu virszemes ūdeņu un jūru piesārņošanu ar barības vielām, par bioloģiskās daudzveidības zudumu un par pesticīdu atliekām gruntsūdenī. CAP reformas 1990-os gados un pasākumi, ko veic pati nozare, ir devuši dažus uzlabojumus, bet vajag vairāk, lai līdzsvarotu lauksaimniecisko ražošanu, lauku attīstību un vidi.

# title
source: Chemicals introduction
lv: Ķimikālijas. Ievads.
