Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLV.xlf
Languages: lv

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
lv: Enerģētikas-vides rādītāji ir apkopoti atbilstīgi sešiem politikas jautājumiem: Vai enerģijas lietošanas un ražošanas ietekme uz vidi samazinās? Vai enerģijas izmantošana samazinās? Cik ātri pieaug energoefektivitāte? Vai notiek pāreja uz mazāk piesārņojošām degvielām? Cik ātri tiek īstenotas atjaunojamās enerģijas tehnoloģijas? Vai vides izmaksas tiek labāk iekļautas cenu veidošanas sistēmā? Šie rādītāji ir svarīgi arī, lai uzraudzītu ES Ilgtspējīgas attīstības stratēģiju, sagatavotu ES siltumnīcefekta gāzu datu bāzu ziņojumu Apvienoto Nāciju Vispārējai konvencijai par klimata pārmaiņām (UNFCCC), un ziņotu par siltumnīcefekta gāzu emisiju tendencēm un prognozēm Eiropai atbilstoši Kioto protokolam. EVA enerģētikas un vides ziņojums analizē šos būtiskos jautājumus integrēti - aplūkojot enerģijas ražošanu un patērēšanu, atjaunojamos enerģijas avotus, jaunās tehnoloģijas, energoefektivitāti, siltumnīcefekta gāzu emisijas un klimata maiņu. Šis ziņojums pamatojas uz enerģētikas un vides rādītāju kopu. EVA veic arī vides ieguvumu un slodzes novērtējumus, kas tiek gaidīti no dažādām atjaunojamās enerģijas daļām kā daļas no kopējās enerģijas ražošanas uz 2010., 2020. un 2030. gadu. Tas ietver: vides ieguvumu un ietekmju analīzi no dažādiem biomasas izmantošanas veidiem - transportam, apkurei un elektrības ražošanai; vēja enerģijas potenciāla noteikšanu, kura ir pieejama Eiropā bez papildu slodzes radīšanas uz vidi.

# title
source: Contact us
lv: Sazinieties ar mums

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
lv: Rakstiet mums Sabiedrības jautājumiem: Jautājumu veidlapa (Angliski) Plašsaziņu līdzekļu pārstāvjiem un žurnālistiem: Òscar Romero Sanchez Preses pārstāvis Gülçin Karadeniz Preses pārstāvis Par šo vietni: Sazinieties ar tīmekļa grupu Sazinieties ar EVA darbiniekiem: Izmantojiet pilno darbinieku sarakstu Zvaniet mums Pieņemšanas telpa: Tālrunis: (+45) 33 36 71 00 Fakss: (+45) 33 36 71 99 Informācijas centrs : Zvaniet uz pieņemšanas telpu un lūdziet savienot ar Informācijas centru. Apmeklējiet mūs Galvenais birojs (Kongens Nytorv 6) Eiropas vides aģentūra Kongens Nytorv 6 1050 Kopenhāgena K Dānija Galvenais birojs ir atvērts apmeklētājiem: No pirmdienas līdz ceturtdienai: 09:00-17:00 Piektdien: 09:00-16:00 Informācijas centrs (Kongens Nytorv 28) Informācijas centrs Eiropas vides aģentūra Kongens Nytorv 28 1050 Kopenhāgena K Dānija Informācijas centrs ir atvērts apmeklētājiem: No pirmdienas līdz piektdienai 09:00-12:00 un 14:00-16:00 EVA atrašanās vietu skatiet kartē: Sabiedriskais transports No Kopenhāgenas centrālās stacijas (Hovedbanegården) Uz Kongens Nytorv iet šādi autobusi: 1A (virziens uz Hellerup). Atiet no Tietgensbro, tilta, kas atrodas aiz stacijas. No platformām uz tiltu ir kāpnes. 15 (virziens uz Østerbro/Ryparken). Atiet no ieejas, kas vērsta uz Berntorffsgade un Tivoli. Brauciens ilgst apmēram 15 minūtes. Jums vajadzīga 2. zonas biļete (DKK 19), ko var nopirkt pie letes stacijā, biļešu automātos vai&nbsp;no autobusa vadītāja. Sīkāks plāns pieejams šeit: www.rejseplanen.dk. Jūs varat arī iet kājām no centrālās stacijas uz Aģentūru pa šo galveno gājēju ielu. Tas&nbsp;prasa apmēram 20 minūtes. No lidostas ar Metro Ir tieša Metro satiksme no&nbsp;Kopenhāgenas lidostas uz Kongens Nytorv. Jūs varat atrast lidostas Metro staciju, ejot tieši&nbsp;uz priekšu no&nbsp;bagāžas saņemšanas izejas&nbsp;uz galveno zāli&nbsp;terminālā 3. Nenogriezieties pa labi uz taksometriem vai pa kreisi uz autobusiem, vai uz leju uz reģionālajiem&nbsp;vilcieniem. Ejiet tikai taisni uz priekšu un augšup pa kāpnēm vai eskalatoru, vadoties no Metro zīmēm. Brauciena ilgums līdz Kongens Nytorv ir aptuveni&nbsp;15 minūtes. Vilcieni&nbsp;atiet ar&nbsp;dažu minūšu intervālu. Jums vajadzīga 3. zonas biļete (DKK 28,50). To var nopirkt biļešu automātos. Sīkākam ceļa plānojumam varat izmantot www.rejseplanen.dk&nbsp;vai www.m.dk/en/welcome/route.htm. Biežākai Kopenhāgenas sabiedriskā transporta izmantošanai varat nopirkt biļeti vairākiem braucieniem (desmit braucienu biļeti). No lidostas ar taksometru Tas prasa apmēram 25 minūtes, maksā aptuveni DKK 200.

# title
source: Environmental scenarios
lv: Vides scenāriji

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
lv: Eiropas Savienības Sestās vides rīcības programmas (6. VRP) mērķis ir sasniegt gaisa kvalitātes līmeni, kam nav nepieņemama ietekme uz cilvēka veselību un vidi un kas nerada tām riskus. Lai samazinātu gaisa piesārņojuma iedarbību, ES darbojas daudzos līmeņos: ar likumdošanu, sadarbību ar nozarēm, kas ir atbildīgas par gaisa piesārņošanu, izmantojot valstu, reģionālās varas iestādes un nevalstiskās organizācijas, kā arī ar pētniecību. ES politikas ir vērstas uz gaisa piesārņojuma samazināšanu, samazinot emisijas un nosakot robežas un mērķa vērtības gaisa kvalitātei.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
lv: Programma Tīrs gaiss Eiropai (CAFE), kas iedibināta 6. VRP, nodrošina ilglaicīgas, stratēģiskas un integrētas politikas ieteikumus saistībā ar gaisa piesārņošanu. 2005. gada Tematiskā stratēģija par gaisa piesārņojumu, kas balstīta uz programmu CAFE, nosprauž ambiciozus, ber rentablus mērķus un pasākumus Eiropas gaisa kvalitātes politikai līdz 2020. gadam. Gaisa piesārņotāju emisija Dalībvalstu līmenī Nacionālā emisijas griestu direktīva (NEC direktīva) nosaka emisijas griestus (jeb robežas) četru galveno gaisa piesārņotāju emisijām (slāpekļa oksīdiem, sēra dioksīdam, gaistošiem organiskiem savienojumiem - neskaitot metānu - un amonjakam), kas kaitē cilvēka veselībai un videi. Eiropas Komisija nāks klajā ar pārskatītu NEC direktīvu 2008. gada beigās. Sīkākas ziņas pieejamas šeit. Cits galvenais ES likumdošanas akts ir vērsts uz gaisa piesārņotāju emisiju samazināšanu no specifiskiem avotiem, piemēram: transporta; stacionāriem avotiem / rūpniecības objektiem; un krāsām un transportlīdzekļu pārkrāsošanas. Starptautiski gaisa piesārņotāju emisijas ir risinātas arī UNECE Konvencijā “Par gaisa piesārņojuma pārrobežu pārnesi lielos attālumos” (LRTAP konvencija) un tā protokolos. Gēteborgas ‘vairāku piesārņotāju’ protokols LRTAP konvencijas ietvaros satur valstu emisiju griestus, kas ir vienādi vai mazāk ambiciozi nekā ES NEC direktīvā. Gaisa kvalitāte ES jaunā gaisa kvalitātes direktīva, Direktīva par apkārtējā gaisa kvalitāti un tīrāku gaisu Eiropaiir viens no galvenajiem pasākumiem, kas paredzēts gaisa piesārņojuma problēmas risināšanai Tematiskās stratēģijas par gaisa piesārņojumu ietvaros. Tā ir pirmā ES direktīva, kas ietver robežvērtības PM2.5 (sīko cietvielu vai šķidrumu daļiņas atmosfērā) koncentrācijai vidē. Tā arī apvieno dažādus esošos tiesību aktus par gaisa kvalitāti vienā direktīvā. Valdībām ir doti divi gadi (no 2008. gada 11. jūnija), lai sakārtotu savu likumdošanu atbilstoši Direktīvas noteikumiem. Līdz tam paliek spēkā esošais ES gaisa kvalitātes politikas pamats . Šī likumdošana ir noteikusi normas un mērķus vairākiem gaisa piesārņotājiem, vadoties no veselības apsvērumiem, un ietver: Vispārējo gaisa kvalitātes direktīvu. Tā apraksta gaisa kvalitātes novērtēšanas un pārvaldības pamatprincipus dalībvalstīs. Direktīva arī uzskaita piesārņotājus, kuriem ir izstrādātas gaisa kvalitātes normas un mērķi, un kas ir norādīti turpmākajā likumdošanā (četrās "meitu" direktīvās); Lēmums par informācijas apmaiņu, kas iedibina savstarpēju apmaiņu ar informāciju un datiem no tīkliem un atsevišķām apkārtējā gaisa piesārņojuma mērīšanas stacijām ES dalībvalstīs. Plašāka informācija par gaisa piesārņojuma politiku un likumdošanu: Eiropas Komisijas vides ģenerāldirektorāts

# title
source: About household consumption
lv: Par mājsaimniecību patēriņu

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
lv: Rietumeiropā un Centrāleiropā (EU-27 plus Norvēģija, Lihtenšteina un Šveice) no 1990. līdz 2005. gadam izdevumi patēriņam pieauga par 25 %. Mājsaimniecības tērē trīs līdz piecas reizes vairāk nekā sabiedriskais sektors. Mūsu patēriņa negatīvā ietekme uz vidi notiek ne tikai visā Eiropā, bet arī citos pasaules reģionos. Tas galvenokārt ir mūsu Eiropā patērēto resursu iegūšanas, preču ražošanas, apstrādes un transportēšanas rezultāts. Tūrisms ir vēl viens veids, kā tiek eksportēta mūsu ietekme uz vidi. Mūsu ēšanas un dzeršanas ieradumi rada nozīmīgu slodzi videi. Mēs to radām tieši, braucot uz veikaliem, glabājot pārtiku, sagatavojot ēdienu un radot atkritumus. Netieši, kas ir vēl svarīgāk, pastāv ietekmes, kas saistītas ar pārtikas ražošanu, apstrādi un transportēšanu. Mēs pērkam arvien vairāk elektronikas preču, piemēram, TV, DVD, datorus, klēpjdatorus, mobilos tālruņus, stereosistēmas un virtuves ierīces, un mēs tās arī biežāk nomainām. Mājsaimniecības patērē 28,8&nbsp;% no Eiropā izmantotās elektrības, un elektrības patēriņš mājsaimniecībās pieaug. Mēs arī ceļam lielākas mājas mazākam cilvēku skaitam, lietojot vairāk enerģijas mūsu mājās. Telpu apkure ir vislielākais mājsaimniecību enerģijas gala patērētājs ES (70 %).&nbsp; Katrs Eiropas pilsonis vidēji izmet 520 kg mājsaimniecības atkritumu gadā, un tiek prognozēts, ka šis skaitlis vēl palielināsies. Ceļošana ar automobiļiem un aviāciju&nbsp;turpina pieaugt, izraisot palielinātu enerģijas patēriņu un siltumnīcefekta gāzu emisiju. Palielināta automobiļu satiksme ir galvenais gaisa piesārņojuma avots un izraisa arī trokšņa problēmas pilsētās. Šodienas tendence dzīvot jaunos, neblīvi apdzīvotos pilsētas rajonos, noved pie pilsētu izplešanās, kas rada palielinātu enerģijas, resursu, transporta un zemes patēriņu. Tūrisms&nbsp;ir viena no visstraujāk augošajām nozarēm. Ceļošana uz galamērķi un atpakaļ visbiežāk notiek ar automobili vai lidmašīnu. Tūrisma galamērķos pieaug ūdens un enerģijas patēriņš, zemes izmantošana, atkritumu un notekūdeņu apjomi. &nbsp;

# title
source: Environmental technology
lv: Vides tehnoloģija

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
lv: EVA ir Eiropas Savienības gaisa datu centrs. EVA atbalsta vairāku ES direktīvu īstenošanu, kas saistītas ar emisijām gaisā un gaisa kvalitāti. EVA piedalās arī ES gaisa piesārņojuma politiku novērtēšanā un ilgtermiņa stratēģiju izstrādāšanā, lai uzlabotu gaisa kvalitāti Eiropā. EVA darbs vērsts uz gaisa emisiju un gaisa kvalitātes tendenču un ar tām saistīto politiku un pasākumu dokumentēšanu un novērtēšanu Eiropā.
