Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLV.xlf
Languages: lv

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
lv: ETDS satur apmēram 10000 angļu terminu ar definīcijām un definīciju avotiem, saīsinājumiem, sinonīmiem un tiešsaistes meklēšanas iespēju, lai atrastu saites uz publikācijām, datiem un multivides materiāliem, ko publicējusi EVA. Vairumam terminu ir arī tulkojumi 24 valodās.

# imageCaption
source: Environmental Terminology Discovery Service
lv: Vides terminoloģijas un uzziņu dienests

# title
source: Biodiversity policies
lv: Bioloģiskās daudzveidības politikas

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
lv: Eiropas līderi ir vienojušies par mērķi apturēt bioloģiskās daudzveidības izzušanu Eiropā līdz 2010. gadam. Šī mērķa sasniegšanā savu ieguldījumu dod daudzas valstu, ES un Viseiropas mēroga politikas. Daudzi darbības plāni ir veltīti konkrētiem galveno sugu un dzīvotņu aizsardzības pasākumiem. Tomēr, lai ilgtspējīgi pārvaldītu bioloģisko daudzveidību, pats svarīgākais ir integrēt bioloģiskās daudzveidības vajadzības nozaru politiku izstrādē un īstenošanā. Tas arī ir Eiropas Kopienas bioloģiskās daudzveidības stratēģijas mērķis.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
lv: ES politikas Savā 2001. gada Ilgtspējīgas attīstības stratēģijāES nosprauda mērķi apturēt bioloģiskās daudzveidības izzušanu un atjaunot dzīvotnes un dabas sistēmas līdz 2010. gadam. Eiropas Komisijas 2006. gada Paziņojums par bioloģisko daudzveidību nodrošina galveno politikas pamatu. Tas piedod ļoti vajadzīgo paātrinājumu virzībā uz 2010. gada mērķi, skaidri formulē ES iestāžu un dalībvalstu pienākumus un izvirza enerģisku politisku pieeju un rīcības plānu, kas piedāvā konkrētus pasākumus. Kaut arī klimata pārmaiņas piesaista lielāko daļu plašsaziņas līdzekļu uzmanības, vienā svarīgā ziņā bioloģiskās daudzveidības izzušana ir pat daudz nopietnāki draudi. Tas ir tāpēc, ka ekosistēmu degradācija bieži sasniedz punktu, kurā tā ir neatgriezeniska, un tāpēc, ka izmiršana notiek uz visiem laikiem. Stavros Dimas, ES Vides komisārs, Zaļā nedēļa, 2006 ES dabas aizsardzības politika pamatojas uz diviem galvenajiem tiesību aktiem: Putnu direktīvu un arī Dzīvotņu direktīvu Abas direktīvas veido pamatu Natura 2000 tīklam, dabas rezervātu tīklam, kas aptver visu Savienību, lai aizsargātu sugas un dzīvotnes, kurās Eiropa ir īpaši ieinteresēta. ES dabas aizsardzības politika gūst labumus no īpaša finanšu instrumenta, fonda "LIFE-Nature". Bioloģiskās daudzveidības izzušanu izraisa galvenokārt nozaru darbība. 1998. gada Eiropas Kopienas bioloģiskās daudzveidības stratēģija ir veltīta konkrēti bioloģiskās daudzveidības problēmu integrācijai nozaru politikās, ieskaitot dabas resursu aizsardzību, lauksaimniecību, zvejniecību, reģionālās politikas un telpisko plānošanu, mežus, enerģētiku un transportu, tūrismu, attīstību un ekonomisko sadarbību. Citas ES līmeņa politikas, kas ir būtiskas bioloģiskajai daudzveidībai, ietver: ES Sesto vides rīcības programmu "Mūsu nākotne, mūsu izvēle", kas pieņemta 2002. gadā, kurā bioloģiskās daudzveidības aizsardzība ir viena no četrām galvenajām problēmām, kas jārisina. 2004. gada "Malahide ziņojums", kurā uzrādīti 18 prioritāri uzdevumi bioloģiskās daudzveidības izzušanas apturēšanai, daudzi no kuriem attiecas uz bioloģiskās daudzveidības problēmu integrāciju nozaru politikās. Viseiropas un globālās bioloģiskās daudzveidības politikas 1992. gadā ANO Konvencija par bioloģisko daudzveidību (CBD) iezīmēja starptautiskās kopienas saistības risināt bioloģiskās daudzveidības izzušanas problēmu. Atbildot uz to, valstis, kas saistītas ar Apvienoto Nāciju Ekonomisko komisiju Eiropai, apstiprināja Viseiropas bioloģiskās daudzveidības un ainavu aizsardzības stratēģiju. Šī stratēģija, kas ir iekļauta ministriju procesā "Vide Eiropai", nodrošina vienīgo platformu Viseiropas sadarbībai bioloģiskās daudzveidības izzušanas problēmas risināšanai. 2002. gadā CBD un Johanesburgas galotņu tikšanās par ilgtspējīgu attīstību apstiprināja globālu mērķi līdz 2010. gadam nozīmīgi samazināt pašreizējo bioloģiskās daudzveidības izzušanas tempu. 2010. 2003. gadā visas Eiropas vides ministri Kijevas rezolūcijā par bioloģisko daudzveidību vienojās apturēt bioloģiskās daudzveidības izzušanu līdz 2010. gadam. CBD nosaka valstu līmeņa saistības bioloģiskās daudzveidības plānošanā. Valstīm ir jāizveido nacionālās stratēģijas, kas atspoguļo veidu, kā tiks sasniegti Konvencijas mērķi, un ar tām saistītiem rīcības plāniem ir jānosaka uzdevumi šo mērķu sasniegšanai. Šo nacionālo bioloģiskās daudzveidības stratēģiju un rīcības plānu saraksts ir pieejams CBD vietnē.

# title
source: Energy
lv: Enerģija

# title
source: About climate change
lv: Par klimata pārmaiņām

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
lv: Klimata pārmaiņas ir viens no lielākajiem draudiem mūsu videi, sociālajai videi un ekonomikai. Klimata sistēmas sasilšana ir nepārprotama, apgalvo Klimata pārmaiņu starpvaldību padome (IPCC). Novērojumi rāda, ka pieaug vidējā pasaules gaisa un okeāna temperatūra, plaši kūst sniegs un ledus un paaugstinās vidējais pasaules okeāna līmenis. Ir ļoti iespējams, ka vainu par sasilšanu var attiecināt uz siltumnīcefekta gāzu emisijām cilvēku darbības rezultātā.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
lv: Klimata pārmaiņas ir lielākā un plašākā tirgus neveiksme, kas jebkad redzēta. Sers Nicholas Stern, Apvienotās Karalistes valdības ekonomikas dienesta vadītājs un bijušais Pasaules Bankas galvenais ekonomists Pēdējo 150 gadu laikā vidējā temperatūra ir pieaugusi gandrīz par 0,8 ºC pasaulē un par apmēram 1 ºC Eiropā. Vienpadsmit no pēdējiem divpadsmit gadiem (1995.–2006.) ir to 12 siltāko gadu skaitā, kopš ar instrumentiem tiek reģistrēta globālā virsmas temperatūra (no 1850. gada). Ja nebūs globāla rīcība emisiju ierobežošanā, IPCC paredz līdz 2100. gadam iespējamu globālās temperatūras tālāku palielināšanos par 1,8 - 4,0 ºC. Aiz šīs robežas kļūst daudz ticamākas neatgriezeniskas un, iespējams, katastrofiskas pārmaiņas. (Papildu informācija:) Šī klimata pārmaiņas ietekme jau ir novērojama un ir paredzams, ka tā kļūs vēl vairāk izteikta. Sagaidāms, ka ekstremāli laika apstākļi, ieskaitot karstuma viļņus, sausumu un plūdus, kļūs daudz biežāki un spēcīgāki. Eiropā lielākā temperatūras paaugstināšanās ir Dienvideiropā un Arktikas reģionā. Nokrišņu daudzums samazinās Eiropas dienvidos un palielinās ziemeļos/ziemeļrietumos. Tas ietekmē dabas ekosistēmas, cilvēku veselību un ūdens resursus. Visnelabvēlīgākās sekas radīsies ēkām un tādām ekonomikas nozarēm, kā mežkopībai, lauksaimniecībai un tūrismam. Lauksaimniecības nozare Eiropas ziemeļos var gūt labumu no ierobežotas temperatūras paaugstināšanās. Lai apturētu klimata pārmaiņas, ir nozīmīgi jāsamazina globālās siltumnīcefekta gāzu emisijas un tiek ieviestas politikas, lai to panāktu. Galvenie cilvēku radīto siltumnīcefekta gāzu avoti ir: fosilo degvielu sadedzināšana elektrības ražošanai, transportā, rūpniecībā un mājsaimniecībās; lauksaimniecība un zemes lietošanas pārmaiņas, piemēram, atmežošana; atkritumu apglabāšana zemē; un rūpniecisko fluorēto gāzu lietošana. &nbsp; Pat tad, ja politikas un pūles samazināt emisijas būs efektīvas, zināma klimata pārmaiņas ir neizbēgamas. Tāpēc mums ir jāizveido stratēģijas un rīcība, lai pielāgotos klimata pārmaiņām Eiropā un jo sevišķi ārpus tās, jo vismazāk attīstītās valstis ir starp visvairāk apdraudētajām, jo tām ir vismazākās finanšu un tehniskās iespējas, lai piemērotos.

# title
source: Calendar of environmental events
lv: Vides pasākumu kalendārs

# description
source: Browse the calendar to find interesting environmental events around the world.
lv: Pārlūkojiet kalendāru, lai atrastu interesantus vides pasākumus visā pasaulē.

# imageCaption
source: Calendar of environmental events
lv: Vides pasākumu kalendārs

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
lv: EVA darbs ar bioloģiskās daudzveidības datiem, rādītājiem un novērtējumiem tiek vērsts uz aizsardzības pasākumiem (piemēram, aizsargātiem rajoniem vai sugu aizsardzību) un bioloģiskās daudzveidības problēmu integrāciju nozarēs, piemēram, mežkopībā, lauksaimniecībā un zvejsaimniecībā. Galvenās aktivitātes ietver arī procesu "Eiropas bioloģiskās daudzveidības radītāju saskaņošana līdz 2010. gadam" un Eiropas Kopienas bioloģiskās daudzveidības informācijas un sadarbības tīkla (saite) pārvaldību. Ir noteikts, ka EVA būs izvēlētais Eiropas bioloģiskās daudzveidības datu centrs.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
lv: Ieskatieties dziļi, dziļi dabā, un tad jūs visu sapratīsiet labāk. Alberts Einšteins Dati Nākamajos gados EVA kļūs par Eiropas Bioloģiskās daudzveidības datu centru, kas glabās un uzturēs EVA datu kopas, saistoties ar papildinošām datu kopām, kas pieder citiem, veidojot bioloģiskās daudzveidības rādītāju kopas un nodrošinot plašāku piekļuvi Eiropas bioloģiskās daudzveidības datiem. Projekta "Eiropas bioloģiskās daudzveidības radītāju saskaņošana līdz 2010. gadam" ( SEBI 2010) uzdevums ir palīdzēt uzraudzīt virzību uz 2010. gada mērķi. SEBI 2010 saskaņo valstu, reģionālā un globālā līmeņa rādītājus un nodrošina rādītāju noteikšanai nepieciešamo datu plūsmu. EVA regulāri atjaunina arī galvenos bioloģiskās daudzveidības rādītājus tās pamatrādītāju kopā. EUNIS datu bāze nodrošina publisku piekļuvi datiem par sugām, dzīvotņu veidiem un vietām Eiropā. Novērtējumi Kad būs pieejama kvalitatīva datu plūsma, galvenais uzsvars tiks likts uz integrētiem novērtējumiem, lai noskaidrotu, kā darbojas bioloģiskās daudzveidības politikas, kā citas politikas ietekmē bioloģisko daudzveidību, un kādas pārmaiņas politikā varētu būt vajadzīgas. Jaunākos novērtējumus var atrast EVA ziņojumā "Vide Eiropā 2005 - Stāvoklis un perspektīvas" un tās ceturtajā Viseiropas novērtējumā. Galvenie gaidāmie novērtējumi ir: Virzības novērtējums ceļā uz Eiropas 2010. gada bioloģiskās daudzveidības mērķi, kas pamatots ar specifisku bioloģiskās daudzveidības rādītāju kopu, plānots 2008. gadam. Eiropas ekosistēmas novērtējums, kas jāpabeidz 2012. gadā. Specifiski projekti, kas paredzēti EVA pārvaldības plānā, paredz novērtēt: Natura 2000 tīklu; lauksaimniecības zemi un lauku apvidus; lauksaimniecības zemi ar ar augstu dabas vērtību; mežu ekosistēmas un ekonomisko novērtējumu ieguvumiem no dabas pārvaldības. Atbalstot Konvenciju par bioloģisko daudzveidību, EVA pārvalda arī Eiropas Kopienas bioloģiskās daudzveidības informācijas un sadarbības tīklu (CHM). CHM veicina tehnisku sadarbību un tehnoloģiju pārnesi Eiropas Savienībā un starp tās dalībvalstīm, visā Eiropas reģionā un pārējā pasaulē. EVA Bioloģiskās daudzveidības un ekosistēmu grupa vada aģentūras darbu šajā jomā. Šī grupa cieši sadarbojas ar Eiropas tematisko centru bioloģiskās daudzveidības jautājumos (ETC/BD) un ar EVA valstu tīklu (Eionet).

# title
source: Climate change policies
lv: Klimata pārmaiņas politikas

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
lv: Klimata pārmaiņas draudus globāli risina ANO Vispārējā konvencija par klimata pārmaiņām (UNFCCC). Tās Kioto protokols nosaka saistošus emisijas mērķus tām attīstītajām valstīm, kas protokolu ratificējušas, piemēram, ES dalībvalstis. Tas ir tikai pirmais solis ceļā uz daudz būtiskākiem globālās emisijas samazinājumiem, kas būs nepieciešami.
