Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLV.xlf
Languages: lv

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
lv: Gaisa piesārņotāju emisija EVA atbalsta ES ilgtermiņa stratēģiju izstrādāšanā, lai samazinātu gaisa piesārņotāju emisijas, nodrošinot politikas veidotājus ar novērtējumu un informāciju. Mūsu galvenās aktivitātes un rezultāti ietver: padarīt pieejamus datus, ko paziņojušas Eiropas valstis kā daļu no to ziņošanas saistībām starptautiskās un Eiropas likumdošanas ietvaros; publicēt ikgadējus ziņojumus par visjaunākajiem datiem, ko iesniegušas ES dalībvalstis ES Nacionālo emisijas griestu direktīvas ietvaros. Dati ir pieejami ar EVA gaisa piesārņotāju emisijas datu skatītāju (NEC direktīva); Ikgadējo emisiju datu bāzes veidošanu Eiropas Kopienai Konvencijas par gaisa piesārņojuma pārrobežu pārnesi lielos attālumos ietvaros un Ziņojuma par datu bāzi atbalstīšanu. Dati ir pieejami ar EVA gaisa piesārņotāju emisijas datu skatītāju (LRTAP konvencija); an&nbsp;emisijas datu bāzes pārlūkošanas procesu, kopā ar&nbsp;Eiropas monitoringa un novērtēšanas programmu , kas novērtē nacionālo gaisa piesārņotāju emisiju datu bāzes; ikgadējus jauninājumus EMEP/EEA Gaisa piesārņotāju emisiju datu bāzu rokasgrāmatai, kas sniedz metodoloģisku vadību nacionālo datu bāzu veidotājiem un pētniekiem, kuri ir ieinteresēti gaisa piesārņotāju emisiju aprēķinos; rādītājus par gaisa piesārņotāju emisiju tendencēm, kā daļu no EVA pamatrādītāju kopas (CSI). &nbsp; Gaisa kvalitāte EVA darbs par gaisa kvalitāti ir atbalstījis izveidošanu un tālāko īstenošanu Direktīvai par apkārtējā gaisa kvalitāti un tīrāku gaisu Eiropai un esošai ES gaisa kvalitātes likumdošanai. &nbsp;Galvenās aktivitātes un rezultāti ietver: AirBase, kurā ir gaisa kvalitātes monitoringa dati un atbalstošā informācija no Eiropas gaisa kvalitātes tīkliem un individuālām apkārtējā gaisa piesārņojuma mērīšanas stacijām. AirBase skatītājs sniedz telpiskos datus un staciju informāciju; Ozona pētīšana šodien, kas sniedz ik dienu gandrīz reālā laikā informāciju par ozona piesārņojumu visā Eiropā vasaras sezonā; Eiropas gaisa kvalitātes telpisko novērtējumu (kartes) par galvenajiem gaisa piesārņotājiem; regulārus novērtējumus par gaisa piesārņojuma stāvokli Eiropā, piemēram, 2007. gada ziņojumu 'Gaisa piesārņojums Eiropā no 1990. līdz 2004. gadam’; ieguldījumu EVA regulārajos vides stāvokļa ziņojumos, ieskaitot gaisa kvalitātes nodaļu EVA 2007. gada Viseiropas novērtējuma ziņojumā 'Eiropas vide - ceturtais novērtējums’ un 'Vide Eiropā - Stāvoklis un perspektīvas, 2005 ziņojumā; gaisa kvalitātes rādītājus, kā daļu no EVA pamatrādītāju kopas (CSI) &nbsp; Aģentūras darbu šajā jomā vada EVA gaisa un transporta grupa. Šī grupa cieši sadarbojas ar Eiropas tematisko centru: gaiss un klimata pārmaiņas (ETC/ACC) un ar EVA valstu tīklu (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
lv: Ilgtspējīgs mājsaimniecību patēriņš vēl nav atbalstīts ar labi definētiem politikas mērķiem un pasākumiem. Cilvēku ieradumu mainīšana ir grūta un bieži vien politiski jutīga. Daži politikas instrumenti, piemēram, eko-marķēšana, vides nodokļi vai dotācijas, izpratnes veicināšana un produktu normas jau tiek izmantoti, lai mainītu patēriņa modeļus vairāk ilgtspējīgā virzienā. Pieaug virzība uz ilgtspējīga patēriņa un ražošanas politikām. Tas ir kopējs izaicinājums, kurā visi dalībnieki, ieskaitot valsts varas iestādes, darījumu aprindas un patērētājus, kopā uzņemas atbildību un īsteno darbības. Risinājumi tiek meklēti globālā līmenī: Eiropā un citos pasaules reģionos, kā arī valstu un vietējā mērogā.

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
lv: Valsts varas iestāžu loma ir veidot pamatu, uz kura var darboties uzņēmēji un patērētāji&nbsp;— izmantojot likumdošanas, tirgus informācijas un citus instrumentus. Uzņēmējdarbība saskaras ar visu dzīves ciklu ilgtspējīgu preču un pakalpojumu ražošanas izaicinājumu. Izaicinājums patērētājiem ir izvēlēties ilgtspējīgas preces un pakalpojumus&nbsp;— tiktāl, cik tādi ir zināmi, pieejami vai tos var atļauties. Globālās politikas Ilgtspējīgs patēriņš ir daļa no "Agenda 21", kuru pieņēma Apvienoto Nāciju Konference par vidi un attīstību (UNCED), kas notika Riodežaneiro 1992. gadā. 2002. gada Vispasaules galotņu tikšanās par ilgtspējīgu attīstību Johanesburgāpanāca vienošanos par programmu sistēmas izstrādāšanu ilgtspējīgam patēriņam un ražošanai (SCP) un 2003. gadā tika sākts globālais "Marakešas process", lai izveidotu šo sistēmu. 2010. un 2011. gadā Apvienoto Nāciju Komisija par ilgtspējīgu attīstību pārlūkos šo globālo procesu ilgtspējīgāka patēriņa un ražošanas panākšanai. Eiropas Savienība Pašlaik tiek lietoti vairāki politikas instrumenti, lai uzlabotu izpratni, kā arī ietekmētu patērētāju uzvedību un uzlabotu produktu un pakalpojumu veiktspēju vidē. &nbsp;Piemēri ietver tādu pārtikas produktu, kā organiskā pārtika, eko-marķēšanu, un energoefektivitātes marķējumu uz mājsaimniecības ierīcēm. Ar enerģijas patēriņu nodarbojas arī citas ES politikas, piem., ES Rīcības plāns enerģijas efektīvai izmantošanai, stratēģija CO2 emisiju samazināšanai no jauniem automobiļiem un kravas automašīnām, un Ēku energoefektivitātes direktīva. Ilgtspējīgs patēriņš un ražošana tagad ir viens no septiņiem izaicinājumiem atjaunotajā ES Ilgtspējīgas attīstības stratēģijā. 2008. gadā ir gaidāms Eiropas Komisijas Ilgtspējīga patēriņa un ražošanas (SCP) rīcības plāns. Valstu, reģionālās un lokālās politikas Vairākas EVA dalībvalstis ir pieņēmušas savus ilgtspējīga patēriņa un ražošanas rīcības plānus vai risina šīs problēmas kā daļu no to ilgtspējīgas attīstības stratēģijām. Citas valstis nodarbojas ar šiem izaicinājumiem, izmantojot citus nosaukumus vai virsrakstus. Dažreiz patēriņa jautājumus risina ar nozaru politikām, piemēram, vides, transporta, enerģētikas vai lauksaimniecības politikām. Daudzas iniciatīvas un rīcības ir reģionālā un lokālā līmenī, piemēram, ar reģionālām ilgtspējīgas attīstības stratēģijām un "Agenda 21" procesiem. Papildu informācija: Apvienoto Nāciju Komisija par ilgtspējīgu attīstību Apvienoto Nāciju Vides programma Eiropas Komisijas vides ģenerāldirektorāts &nbsp; &nbsp;

# description
source: Biodiversity
lv: Bioloģiskā daudzveidība

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
lv: Bioloģiskā daudzveidība - izzušanas apturēšana Zieds EVA Zemes ekoloģiskajām sistēmām piemīt dinamisks raksturs un tās atspoguļo klimata apstākļus un ģeoloģiskos, bioķīmiskos un bioloģiskos procesus laika gaitā. Kopš planētas vēstures agrākajiem laikiem ir konstatēti pieci bioloģiskās daudzveidības iznīcināšanas notikumi. Katrs no tiem ir izraisījis dziļas izmaiņas zemes dzīvības formās. Zinātnieki apgalvo, ka, pateicoties cilvēku aktivitātēm, tagad mēs varētu būt sestās bioloģiskās daudzveidības krīzes priekšvakarā. Aplūkojiet EKRĀNATTĒLU ar bioloģiskās daudzveidības problēmu kopsavilkumu vai izlasiet visu RAKSTU.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
lv: Kā politikas veidotājiem, tā arī atsevišķām personām ir svarīgi zināt, kādām patēriņa un ražošanas jomām ir vislielākā ietekme uz vidi, kā arī to, kuras politikas un izvēles var būt patiesi atšķirīgas. EVA darbs vērsts uz rādītāju izveidi un vides ietekmju novērtējumu kopā ar politikas analīzi. Mūsu darba mērķis ir atbalstīt Eiropas Komisiju, Parlamentu un Padomi, Apvienotās Nācijas, valstu valdības un citas ieinteresētās puses visefektīvāko ceļu atrašanā uz ilgtspējīgu patēriņu.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
lv: Rādītāji Vairāki rādītāji ir jau pieejami. Tie parāda, kuras patēriņa tendences dod ieguldījumu patēriņa ietekmē uz vidi; Turpinās darbs, lai izveidotu sistēmu un rādītājus ilgtspējīgam patēriņam (un ražošanai) Eiropā. &nbsp; Patēriņa (un ražošanas) ietekmes Eiropā Analīzes &nbsp;par patēriņa (un ražošanas) ietekmi uz vidi; Novērtējums par mājsaimniecības patēriņa ietekmi, vai nu īpašos ziņojumos, vai kā daļa no vides stāvokļa ziņojumiem, piem., &nbsp;Eiropas vide&nbsp;— ceturtais novērtējums (2007); Atbalsts reģioniem ārpus ES jaunu ceļu atrašanā uz ilgtspējīgu patēriņu (un ražošanu), piem., situācijas analīze Eiropas dienvidaustrumos un Austrumeiropā, kā arī Kaukāzā un Centrālāzijā kopējā UNEP/EEA ziņojumā (2007). Politikas analīze Konferenču un semināru organizēšana, piem., konference&nbsp;"Laiks rīcībai: uz ilgtspējīgu patēriņu un ražošanu Eiropā" 2007. gada septembrī; Informācijas vākšana un analizēšana par EVA dalībvalstu politikām, piem.,&nbsp;ziņojumā "Laiks rīcībai: uz ilgtspējīgu patēriņu un ražošanu Eiropā"&nbsp; &nbsp; Aģentūras darbu šajā laukā vada Ilgtspējīga patēriņa un ražošanas grupa, to atbalsta Eiropas Tematiskais centrs par resursu un atkritumu apsaimniekošanu (ETC/RWM) (Internets: http://waste.eionet.europa.eu/). Mājsaimniecības patēriņa specifiskos aspektus risina arī EVA aktivitātes citās jomās, piem., klimata pārmaiņas un enerģētikas, transporta un lauksaimniecības. &nbsp; &nbsp;

# title
source: Fisheries
lv: Zivsaimniecība

# title
source: Industry
lv: Rūpniecība

# title
source: Land use
lv: Zemes izmantošana

# title
source: Natural resources
lv: Dabas resursi

# title
source: About environment and health
lv: Par vidi un veselību

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
lv: Tīra vide ir būtiska cilvēka veselībai un labklājībai. Tomēr mijiedarbība starp vidi un cilvēku veselību ir ļoti sarežģīta un grūti novērtējama. Tas piešķir piesardzības principa ievērošanai īpašu nozīmi. Vislabāk zināmās ietekmes uz veselību ir saistītas ar gaisa piesārņojumu, sliktu ūdens kvalitāti un nepietiekamu attīrīšanu. Daudz mazāk ir zināms par bīstamu ķimikāliju ietekmi uz veselību. Troksnis kļūst par vides un veselības problēmu. Klimata pārmaiņas, stratosfēras ozona noārdīšana, bioloģiskās daudzveidības izzušana un zemes degradācija arī var ietekmēt cilvēku veselību.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
lv: Eiropā galvenās ar vidi saistītās veselības problēmas attiecas uz āra un iekštelpu piesārņojumu, sliktu ūdens kvalitāti, neapmierinošiem sanitārajiem apstākļiem un bīstamām ķimikālijām. At to saistītās ietekmes uz veselību ietver elpceļu un sirds un asinsvadu slimības, vēzi, astmu un alerģijas, kā arī reproduktīvās sistēmas un nervu sistēmas attīstības traucējumus. Sīkas cietvielu vai šķidrumu daļiņas atmosfērā un zemes līmeņa ozons ir galvenie draudi cilvēka veselībai no gaisa piesārņojuma. ES programma Tīrs gaiss Eiropai (CAFE) vērtēja, ka sakarā ar PM2.5 (sīku cietvielu vai šķidrumu daļiņu atmosfērā) iedarbību gadā kopā tiek izraisīti 348000 priekšlaicīgas nāves gadījumi. Ar šādu iedarbības līmeni vidējais mūža garums tiek saīsināts apmēram par vienu gadu. ES Zaļā grāmata par trokšņa iedarbību norāda, ka aptuveni 20&nbsp;% no ES iedzīvotājiem cieš no trokšņa, kura līmeni veselības speciālisti uzskata par nepieņemamu, t.i., tādu, kas var novest pie īgnuma, miega traucējumiem un nelabvēlīgas ietekmes uz veselību. Transports, sevišķi pilsētas rajonos, ir viens no galvenajiem cēloņiem cilvēku pakļaušanai gaisa piesārņojumam un troksnim. Daudz mazāk ir zināms par ķimikāliju ietekmi uz veselību. Pieaug bažas par ķimikāliju maisījuma zemu koncentrāciju ilglaicīgu ietekmi mūsu mūža garumā, īpaši agrā bērnībā un grūtniecības laikā. Noturīgas ķimikālijas ar ilglaicīgu iedarbību, piemēram, polihlorbifenili (PCB) un hlorfluorogļūdeņraži (CFC), kā arī tie, kurus izmanto ilglaicīgās konstrukcijās — piemēram, celtniecības materiāli — var radīt risku pat pēc tam, kad to ražošana ir pakāpeniski izbeigta. Daudzi piesārņotāji ar zināmu ietekmi uz cilvēku veselību pakāpeniski nonāk normatīvā kontrolē. Tomēr parādās problēmas, kuru izplatīšanās vidē un ietekme uz veselību pagaidām ir vāji izprasta. Piemēri ir elektromagnētiskie lauki (EMF), medikamenti vidē un dažas infekcijas slimības (kuru izplatīšanos var ietekmēt klimata pārmaiņas). Jāveicina "agrīnā brīdinājums" sistēmu izveidošana, lai saīsinātu laiku starp potenciālu draudu noteikšanu un stratēģisku rīcību vai iejaukšanos. Cilvēka veselību ir vienmēr apdraudējušas dabas katastrofas, piemēram, vētras, plūdi, ugunsgrēki, zemes noslīdējumi un sausums. To sekas pasliktina nesagatavotība un cilvēku rīcība, piemēram, atmežošana, klimata pārmaiņas un bioloģiskās daudzveidības izzušana.
