Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLV.xlf
Languages: lv

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
lv: Cilvēka prāts ir radījis krietni vien vairāk nekā 100000 jaunu ķimikāliju - vielu, kas nekad nav bijušas zemes vides sastāvdaļa. Dažu, piemēram, vielu, kas satur smagos metālus, un 'noturīgo organisko piesārņotāju', bīstamība ir zināma jau daudzus gadus, kamēr daudzas citas izraisījušas satraukumu nesen. Par vairumu šo ķimikāliju mēs vienkārši nezinām, kas ar tām notiek vidē, vai tās uzkrājas, izplatās vai pārveidojas, un kā to dažādās koncentrācijās ietekmē dzīvos organismus. Mēs tomēr zinām, ka daudzu zināmu bīstamu ķimikāliju emisijas ir samazinājušās, bet arī to, ka ir daudzas vietas, kur to koncentrācija vidē joprojām ir augsta. Zināms arī tas, ka Eiropas ķīmiskā rūpniecība aug ātrāk nekā rūpniecība kopumā, kas palielina ķimikāliju plūsmu Eiropas ekonomikā. Iniciatīvām, kas vērstas uz šīs plūsmas samazināšanu, ir jāaptver visa ķēde: ķimikāliju rūpniecības primārie ražotāji, visas rūpniecības nozares, individuālie patērētāji, atkritumu apsaimniekošanas nozare un citi.

# title
source: Climate change
lv: Klimata pārmaiņas

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
lv: Klimata pārmaiņas ir viens no lielākajiem draudiem mūsu videi, sociālajai videi un ekonomikai. Klimata sistēmas sasilšana ir nepārprotama, apgalvo Klimata pārmaiņu starpvaldību padome (IPCC). Novērojumi rāda, ka pieaug vidējā pasaules gaisa un okeāna temperatūra, plaši kūst sniegs un ledus un vidējais pasaules okeāna līmenis. Ir ļoti iespējams, ka vainu par sasilšanu var attiecināt uz siltumnīcefekta gāzu emisijām cilvēka darbības rezultātā. Sīkāk &nbsp; » Video: Dzīve ar klimata pārmaiņām

# title
source: Coasts and seas introduction
lv: Piekraste un jūras. Ievads.

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
lv: Eiropu ieskauj deviņu jūru baseini: Vidusjūra, Melnā jūra, Azovas jūra, Kaspijas jūra, Baltā jūra, Barenca jūra, Norvēģu jūra, Baltijas jūra, Ziemeļjūra un Ziemeļatlantijas okeāns. Cilvēku darbība bieži vien ir koncentrēta piekrastes reģionos, kuri ir vismazāk spējīgi asimilēt šo darbību sekas, un kur nelabvēlīgā ietekme izpaužas visvairāk. Galvenie draudi Eiropas piekrastes apgabaliem ir: ūdens piesārņošana un eitrofikācija, boloģiskās daudzveidības izzušana, zemes izmantošana un ainavas bojāšana, krasta erozija.

# title
source: Energy introduction
lv: Enerģija. Ievads.

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
lv: Enerģija cilvēkiem nodrošina personīgo komfortu un mobilitāti un ir būtiska rīpnieciskās, komerciālās un sabiedriskās bagātības radīšanai. No otras puses, enerģijas ražošana un patēriņš rada ievērojamu slodzi uz vidi (ieskaitot siltuma un elektroenerģijas ražošanu, naftas rafinēšanu un tās galīgo izmantošanu mājsaimniecībās, pakalpojumos, rūpniecībā un transportā). Šī slodze ietver siltumnīcefekta gāzu un gaisa piesārņotāju emisiju, zemes izmantošanu, atkritumu radīšanu un naftas noplūdes. Šī slodze ietekmē klimata pārmaiņas, kaitē dabas ekosistēmam un cilvēka radītajai videi un nelabvēlīgi ietekmē cilvēku veselību.

# text
source: More about energy &nbsp;
lv: Plašāk par enerģiju &nbsp;

# title
source: Environmental scenarios introduction
lv: Vides scenāriji. Ievads.

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
lv: Tādas problēmas kā klimata pārmaiņas, bioloģiskās daudzveidības izzušana un dabas resursu izmantošana rada ilgstošas ietekmes, kas prasa ilgtermiņa politiskus risinājumus. Lai pieņemtu pamatotus stratēģiskus lēmumus, mums ir jācenšas paredzēt, kas mūs sagaida nākotnē un aptvert pašreizējos, topošos un apslēptos notikumus. Ja mēs vēlamies nopietni risināt Eiropas ilgtspējības jautājumu, mums ir jāskatās tālāk par diviem likumdošanas cikliem un vēl vairāk. Tomēr tālredzīgam skatījumam ir jābūt bez aizspriedumiem: galvenās problēmas, kas Eiropai ir jārisina, var nozīmīgi mainīties laika gaitā. Vides scenāriji, perspektīvas un citi nākotnes pētījumu veidi mums palīdz novērst saistības trūkumu un nākotnes notikumu neskaidrības un izveidot noturīgas politikas, kas spēj izturēt laika pārbaudi.

# text
source: More <!-- -->Enter PRELUDE
lv: Plašāk <!-- -->Ienākt PRELUDE

# title
source: Fisheries introduction
lv: Zivsaimniecība. Ievads.

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
lv: Eiropas zvejas flotē ir kritiski pārmērīgas jaudas. Pārmērīga nozveja var radīt nopietnas sekas visai jūras videi. Piemēram, noteiktas tralēšanas metodes rada postījumus ļoti svarīgajai dabiskajai jūras dibena dzīvotnei. Otrā barības ķēdes galā jūras putni, roņi, vaļi un citi jūras zīdītāji paliks bez barības. Galvenais jautājums ir, vai Eiropa var izvairīties no atlikušo zivju krājumu "izzvejošanas". Šajā nodaļā ir aplūkota ES Kopējās zivsaimniecības politikas reforma, kas izveidota, lai novērstu izzvejošanu, un parādīti zivju krājumu pētījumi, zvejas flotes darbība un iespējamās alternatīvas, piemēram, zivju audzēšana.

# title
source: Industry introduction
lv: Rūpniecība. Ievads.

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
lv: Kaut arī rūpniecību bieži attēlo kā galveno vides problēmu avotu, Eiropas rūpniecības nozare ir panākusi lielāku progresu tās ietekmes samazināšanā uz vidi nekā citas jomas, piemēram, mājsaimniecības patēriņš un privātais transports. Daļēji tas ir noticis tāpēc, ka rūpniecība bija pirmais vides reglamentēšanas mērķis. Ir vieglāk panākt pārmaiņas dažos tūkstošos uzņēmumu nekā pārliecināt simtiem miljonu cilvēku mainīt viņu dzīves stilu un ieradumus. Trešais faktors ir augošā tendence atteikties no smagās rūpniecības - Eiropas rūpniecība arvien vairāk koncentrē uzmanību uz pakalpojumu sniegšanu, kas parasti ir videi draudzīgāki un smalkāki produkti ar augstu pievienoto vērtību. Šajā sekcijā ir aplūkota Eiropas ražojošās industrijas attīstība, tās ietekme uz vidi, nolīgumi, finanšu instrumenti, likumdošana un citi pasākumi, kas vērsti uz rūpniecības vides slodzes samazināšanu.

# title
source: Natural resources introduction
lv: Dabas resursi. Ievads.

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
lv: Zemes dabiskie resursi ir vitāli svarīgi cilvēku populācijas izdzīvošanai un attīstībai. Daži no šiem resursiem, piemēram, minerāli, sugas un dzīvotnes, ir ierobežoti - kad tie ir izsmelti vai izpostīti, tie ir neatgriezeniski zuduši. Citi, piemēram, gaiss, ūdens un mežs, ir atjaunojami, lai gan mēs parasti paļaujamies uz Zemes dabīgajām sistēmām, lai tās ataudzē, atjauno un attīra šos resursus mūsu vajadzībām. Lai gan daudzus pārmērīgas izmantošanas efektus sajūt lokāli, valstu augošā savstarpējā atkarība un dabīgo resursu starptautiskā tirdzniecība padara to pārvaldību par globālu problēmu. Šajā nodaļā ir apskatīti minētie resursi, noskaidrots, vai mēs tos izmantojam ilgtspējīgi, un pētīts, kā jaunās tehnoloģijas un pieejas var mums palīdzēt to labākā izmantošanā.

# title
source: Noise introduction
lv: Troksnis. Ievads.

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
lv: Vides troksnis ietekmē lielu skaitu eiropiešu. Sabiedrība uztver to kā vienu no galvenajām vides problēmām. Tas var ietekmēt cilvēkus kā fizioloģiski, tā arī psiholoģiski, traucējot pamata aktivitātes, piemēram, miegu, atpūtu, mācības un sazināšanos. Kaut arī šīs ietekmes uz cilvēka veselību bija zināmas jau sen, jaunākie pētījumi rāda, ka tās parādās pie zemāka trokšņu līmeņa, nekā agrāk tika uzskatīts.

# text
source: More about noise
lv: Plašāk par troksni

# title
source: Population and economy introduction
lv: Iedzīvotāji un ekonomika. Ievads.

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
lv: Pārāk vienkāršoti ir pielīdzināt iedzīvotāju vai ekonomikas pieaugumu vides postījumu pieaugumam. Īstenība ir nedaudz sarežģītāka, kā to parāda šīs nodaļas materiāli. Ir skaidrs, ka mūsdienu ekonomikā un iedzīvotāju skaitā novērojamais pieauguma līmenis palielina vides problēmas, jo nedz ekonomika, nedz arī iedzīvotāju skaits nav "atsaistīti" no vides postījumiem. Tomēr tas nav neizbēgami. Ja iedzīvotāju pieaugumu pavadītu tendence veidot mazāku skaitu lielu mājsaimniecību, tad, piemēram, varētu samazināties vides slodze no "mājsaimniecību" sektora. Diemžēl Eiropas demogrāfiskās tendences pašlaik ir vērstas pretējā virzienā: mājsaimniecību skaits aug ātrāk nekā iedzīvotāju skaits kopumā, jo ģimenes kļūst mazākas un pieaug vienas personas mājsaimniecību skaits. Arī ražošanas pieaugums daudzās nozarēs joprojām ir cieši saistīts ar pieaugošu enerģijas un resursu patēriņu un lielāku piesārņojumu. Tomēr ir daudz ekonomikas un vides "atsaistīšanas" un patēriņa modeļu pārmaiņas piemēru. Šajā nodaļā dokumentē minētās tendences.

# title
source: Soil introduction
lv: Augsne. Ievads.

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
lv: Kaut arī augsne ir tikpat būtiska cilvēku sabiedrībai kā gaiss un ūdens, augsnes degradācija nav saņēmusi ne tuvu tik daudz uzmanības kā draudi šiem diviem pārējiem elementiem. Augsne joprojām ir 90 % visas cilvēku pārtikas, lopbarības, šķiedru un degvielas pamats. Tā uztur cilvēku dzīves vietas un piegādā izejmateriālus un gruntsūdeni. Galvenās problēmas Eiropā ietver augsnes virskārtas zudumu erozijas vai celtniecības aktivitāšu dēļ, piesārņojumu un paskābināšanu. Par nepietiekamu vērību augsnes degradācijai pievērstu uzmanībui liecina ne vien ierobežotais Eiropas direktīvu vai augsnes aizsardzības plānu skaits, bet arī informācijas trūkums. Piemēram, kaut arī ES ir identificētas 300000 noteikti vai potenciāli piesārņotas vietas, labākajā gadījumā varētu spriest, ka ir 1,5 miljoni piesārņotu apgabalu.

# title
source: Urban environment
lv: Pilsētvide

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
lv: Pirmo reizi cilvēces vēsturē vairāk cilvēku dzīvo pilsētās nekā lauku apvidos. Eiropa ir viens no visvairāk urbanizētajiem kontinentiem. Aptuveni 75 % tās iedzīvotāju dzīvo pilsētu apvidos; līdz 2020. gadam tādu būs 80 %. Tā rezultātā pieprasījums pēc zemes pilsētās un ap tām kļūst akūts; pilsētu izplešanās pārveido ainavas un ietekmē cilvēku dzīves kvalitāti un vidi kā nekad agrāk. Pilsētvides plānošana un pārvaldība ieņēmusi nozīmīgu vietu politiskajā programmā, un kritiskākie jautājumi ir transports un mitekļi.

# text
source: More about urban environment &nbsp;
lv: Plašāk par pilsētvidi &nbsp;

# title
source: Various other issues introduction
lv: Dažādas problēmas. Ievads.

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
lv: Daudzas vides problēmas viegli neiekļaujas vienkāršās kategorijās, vai, īstenībā, tās iekļaujas pārāk daudzās. Šajā nodaļā ir apskatītas tik atšķirīgas jomas kā dabas katastrofu (plūdu, vulkāniskās aktivitātes u.c.) ietekme uz vidi, lieli rūpnieciski nelaimes gadījumi, ģenētiski modificētu organismu radīšana un citas.

# title
source: Biodiversity
lv: Bioloģiskā daudzveidība

# title
source: Waste and material resources
lv: Atkritumi un materiālie resursi

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
lv: Eiropas ekonomika pamatojas uz augstu rersursu patēriņa līmeni. Tas ietver izejvielas (piemēram, metālus, celtniecības materiālus vai koksni), enerģiju un zemi. Galvenie virzītājspēki Eiropas resursu patēriņā ir ekonomiskā izaugsme, tehnoloģiskā attīstība un patēriņa un ražošanas modeļu pārmaiņas. Apmēram trešā daļa no izmantotajiem resursiem tiek pārvērsta atkritumos un emisijās. Katru gadu EVA dalībvalstīs tiek radītas apmēram četras tonnas atkritumu uz vienu iedzīvotāju. Katrs Eiropas pilsonis gada laikā izsviež vidēji 520 kg atkritumu, un sagaidāms, ka šis skaitlis palielināsies.

# text
source: More
lv: Sīkāk

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
lv: Eiropā kopš 1990. gada ir ievērojami samazinājušās daudzu gaisa piesārņotāju emisijas, kā rezultātā reģionā ir uzlabojusies gaisa kvalitāte. Tomēr, neskatoties uz emisiju samazināšanos, kopš 1997. gada nav novērojams nozīmīgs uzlabojums cietvielu vai šķidrumu daļiņu atmosfērā un ozona koncentrācijā gaisā. Nozīmīga daļa Eiropas pilsētu iedzīvotāju joprojām dzīvo pilsētās, kurās ES gaisa kvalitātes robežskaitļi (kas noteikti cilvēku veselības aizsardzībai) tiek pārsniegti. Iespējams, ka 2010. gadā vairākas valstis nespēs iekļauties arī vienos vai vairākos tiesību aktos noteiktos četru svarīgu gaisa piesārņotāju emisijas griestos. Nepieciešamība samazināt gaisa piesārņojuma iedarbību joprojām ir svarīga problēma.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
lv: Plašāk par gaisa piesārņojumu Ozons&nbsp;— stāvoklis Eiropā

# title
source: Environment and health
lv: Vide un veselība

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
lv: Tīra vide ir būtiska cilvēka veselībai un labklājībai. Tomēr mijiedarbība starp vidi un cilvēku veselību ir ļoti sarežģīta un grūti novērtējama. Tas piešķir piesardzības principa ievērošanai īpašu nozīmi. Vislabāk zināmās ietekmes uz veselību ir saistītas ar gaisa piesārņojumu, sliktu ūdens kvalitāti un nepietiekamu attīrīšanu. Daudz mazāk ir zināms par bīstamu ķimikāliju ietekmi uz veselību. Troksnis kļūst par vides un veselības problēmu. Klimata pārmaiņas, stratosfēras ozona noārdīšana, bioloģiskās daudzveidības izzušana un zemes degradācija arī var ietekmēt cilvēku veselību.

# text
source: More about environment and health
lv: Plašāk par vidi un veselību

# title
source: International cooperation
lv: Starptautiskā sadarbībā
