Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLV.xlf
Languages: lv

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
lv: Rūpes par nākamām paaudzēm ir galvenais priekšnoteikums ilgtspējīgas attīstības politikām globālā, Eiropas un vietējā mērogā. Ilgtermiņa politikas mērķi ir daudzu starptautisku konvenciju un protokolu būtība, kas risina globālas vides pārmaiņu problēmas. Ilgtermiņa politikas mērķi ir pamatā arī galvenajām Eiropas Savienības un tās dalībvalstu vides politikām. Scenāriji atbalsta stratēģisku plānošanu un lēmumu pieņemšanu un var palīdzēt pārbaudīt dažādu politiku ietekmi un pamatīgumu. Vienlīdz svarīgi ir tas, ka tie ļauj piedalīties ieinteresētajām pusēm, tādējādi pārstāvot pretrunīgus uzskatus un pasaules uzskatus.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
lv: Globālais līmenis Vides pārvaldību sekmē blīvais starptautisko nolīgumu un institūciju tīkls. Visizcilākie ilgtermiņa vides politikas pamati ir Apvienoto Nāciju Vispārējā konvencija par klimata pārmaiņām (UNFCCC), Konvencija par bioloģisko daudzveidību un Tūkstošgades attīstības mērķi. Vidēja un ilga laika perioda politikas mērķi ir pamatā dažādām starptautiskām vides konvencijām, piemēram, Vīnes konvencijai par ozona slāņa aizsardzību un tās Monreālas protokols par vielām, kas noārda ozona slāni un Stokholmas konvencijai par noturīgiem organiskiem piesārņotājiem (POPs). &nbsp; Eiropas līmenis Eiropas Savienības ilgtspējīgas attīstības stratēģija&nbsp;(SDS) uzsāk plānu, lai konsekventi risinātu septiņus galvenās vidēja un ilga laika perioda problēmas saistībā ar ilgtspējīgu attīstību, piemēram, klimata pārmaiņu, tīru enerģiju un ilgtspējīgu transportu un ilgtspējīgu patēriņu un ražošanu. Vairākas Eiropas direktīvas skaidri veltītas ilgtermiņa mērķiem, sevišķi klimata pārmaiņas un enerģētikas politikas jomā. Līdzīgu attīstību var novērot ES dalībvalstīs - vairākas ir piešķīrušas tiesisku statusu prognozēšanas programmām. Ilgtermiņa plānošana ir mazāk attīstīta Eiropas dienvidaustrumos un Austrumeiropas valstīs, Kaukāzā un Centrālāzijā, kur uzmanība ir vairāk pievērsta vides politiku, tiesību aktu un noteikumu reformēšanai un atbilstības nostiprināšanai. Tomēr attīstās ierosmes, lai izvairītos no konfliktiem par nepietiekamiem resursiem, kā arī atbalstītu dabas resursu ilgtspējīgu lietošanu un aizsardzību (skatiet piemērus, kas doti pārskatā par nākotnē vērstiem pētījumiem). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
lv: Zemes izmantošanas plānošana un pārvaldība ir būtiska, lai saskaņotu zemes izmantošanu ar vides problēmām. Tas ir izaicinājums, kas ietver vairākus politikas līmeņus un dažādas nozares. Zemes izmantošanas negatīvo seku videi monitorings un starpniekdarbība, nodrošinot ilgtspējīgu būtisko resursu ražošanu, ir politikas veidotāju galvenā prioritāte visā pasaulē.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
lv: 1999. gadā Eiropas telpiskās attīstības perspektīvas (ESDP) rezultātā Eiropas politika orientējās uz teritoriālo līdzsvaru un kohēziju, uzlabotu konkurētspēju, piekļuvi tirgiem un zināšanām, kā arī uz saprātīgāku dabas un kultūras resursu pārvaldību. Nesenāk integrētu telpisko attīstību risināja ES teritoriālās attīstības darba kārtība, kuras mērķis ir mobilizēt Eiropas reģionu un pilsētu potenciālu ilgtspējīgai ekonomiskai izaugsmei un lielākai nodarbinātībai. Zemes izmantošanas plānošanas un pārvaldības lēmumus parasti pieņem vietējā un reģionālā līmenī. Tomēr Eiropas Komisijai ir loma, lai nodrošinātu, ka dalībvalstis ievēro vides problēmas savos zemes izmantošanas attīstības plānos. Šie mērķi ir: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; analizēt ietekmi uz vidi, ko rada piedāvātie attīstības plāni; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; uzlabot ģeogrāfiskās informācijas plūsmu par zemes izmantošanas problēmām; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; attīstīt un īstenot Eiropas pilsētvides stratēģiju; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; uzlabot Eiropas Eiropas piekrastes zonu plānošanu, pārvaldību un izmantošanu. Eiropas valstu ekonomika ir atkarīga no dabas resursiem, ieskaitot izejvielas un telpu (zemes resursus). ES tematiskā stratēģija par dabas resursu ilgtspējīgu izmantošanu iekļauj telpu kā resursu. Tas attiecas uz zemes platībām un jūras telpu, kas nepieciešama ražošanas vajadzībām (piem., minerāli, kokmateriāli, pārtika) un dažādām sociāli-ekonomiskām aktivitātēm. Šīs intereses bieži konkurē par vienu un to pašu teritoriju. Pūles mainīt zemes izmantošanas praksi, lai samazinātu difūzo gaisa un ūdens piesārņošanu, ietver integrētu upes baseina pārvaldību un īpašiNitrātu direktīvu. Plūdus, ko izraisa necaurlaidīgu virsmu būvēšana (piem., celtnes un ceļi) un ierosina ekstremāli laika apstākļi, risina jaunā Eiropas plūdu direktīva. Zemes izmantošanas transversālais raksturs ir uzsvērts arī ES lauku attīstības un reģionālajā politikā. UNFCCC Kioto protokols citu starpā veicina prakses, kas samazina metāna un slāpekļa oksīda emisijas no lauksaimniecības zemes. ES politikas par pielāgošanos klimata pārmaiņai ir tieši saistītas ar zemes izmantošanas praksi pašreiz un nākotnē un ekonomikas nozarēm, kas no tās ir atkarīgas.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
lv: Kopš 2002. gada visaptveroša Vides trokšņa direktīva nodrošina kopēju pamatu rīcībā pret troksni Eiropas Savienībā. Tās galvenais mērķis ir izvairīties no trokšņa iedarbības kaitīgajiem efektiem, veikt pasākumus to profilaksei vai samazināšanai.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
lv: Trokšņu emisiju no transportlīdzekļiem un mašīnām ES reglamentē desmitiem gadu. Tomēr tikai 1990-os gados sāka attīstīties normatīvie akti, kas ierobežoja cilvēku pakļaušanu trokšņa iedarbībai. 6tā vides rīcības programma Eiropas Kopienā no 2002. līdz 2012. gadam ir vērsta uzt&nbsp;&nbsp;“…to cilvēku skaita nozīmīgu samazināšanu, kurus regulāri ietekmē ilglaicīgi vidēja līmeņa trokšņi, īpaši no satiksmes, kas, pēc zinātniskiem pētījumiem, izraisa kaitīgus efektus cilvēku veselībai…”. Tajā pašā gadā tika pieņemta Vides trokšņa direktīva . Tā nodrošināja kopēju pamatu rīcībai pret troksni visā ES. Dalībvalstīm ir jāidentificē karstie punkti, kuros jāveic trokšņa kartēšana un kuriem jāsagatavo rīcības plāni. Valstīm ir arī jāinformē sabiedrība un Komisija par šīm aktivitātēm. Karstie punkti, kuriem jāveic trokšņa kartēšana un jāsagatavo rīcības plāni, ir ap galvenajām aglomerācijām un gar galvenajiem ceļiem, dzelzceļiem un lidostām. Pakļaušana trokšņa iedarbībai ir integrēta arī citās ES politikās, piemēram, tematiskajā stratēģijā par pilsētvidi, Kopējā transporta politikā un Ilgtspējīgas attīstības stratēģijā. 2004. gadā Komisija publicēja pārskatu par visiem būtiskajiem Eiropas tiesību aktiem un normām saistībā ar trokšņa emisijām.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
lv: Ilgtspējīgai pilsētvides attīstībai ir svarīga vieta ES vides, reģionālās attīstības, veselības un transporta politikās. Tiesību akti, piemēram, direktīvas par apkārtēja gaisa kvalitāti un vides troksni, skar arī pilsētas. ES politiku nolūks ir pastiprināt pilsētu atbildību uz funkciju decentralizācijas principa pamata, kas prasa kārtot jautājumus zemākajā kompetences līmenī. Tomēr vietējie un Eiropas līmeņi ir kļuvuši arvien vairāk saistīti, tāpat kā vides, sociālas un ekonomiskās problēmas. Tāpēc turpmākajā Eiropas pilsētvides politikā ir jāatrod veids, kā dažādos politikas līmeņos apvienot un uzlabot pārvaldību.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
lv: Turpinot procesu, ko uzsāka Zaļā grāmata par pilsētvidi (1990. g.), 2006. gadā ES pieņēma Tematisko stratēģiju par pilsētvidi . Tās nolūks ir labāk īstenot esošās ES vides politikas un likumdošanu vietējā līmenī apmainoties ar pieredzi un labāko praksi starp Eiropas vietējām varas iestādēm. Daļa no tās ir vadlīnijas par integrētu vides pārvaldību un ilgtspējīga pilsētas transporta plānošanu. Papildu pasākumi ir saistīti ar ES direktīvas par apkārtējā gaisa kvalitāti un vides trokšņa īstenošanu. Zaļā grāmata par jaunu pilsētas mobilitātes kultūru (2007. g.) uzsāk debates par jaunu pilsētas mobilitātes kultūru, kas vērsta uz kopējām pūlēm padarīt pilsētas un lielpilsētas mazāk piesārņotas, kā arī drošākas un pieejamākas visiem pilsoņiem. ES reģionālā politika ir svarīgs pilsētvides dzinējspēks. Ziņojums "Kohēzijas politika un pilsētas: pilsētu ieguldījums reģionu izaugsmē un darbavietu izveidē" ir paredzēts, lai palīdzētu valsts, reģionu un vietējām varas institūcijām sagatavot jaunas kohēzijas politikas programmas. ES dalībvalstis uzsvēra pilsētvides politikas teritoriālo svarīgumu, pieņemot Eiropas Savienības teritoriālo darba kārtību un Leipcigas Hartu par ilgtspējīgām Eiropas pilsētām 2007. gada neformālajā ministru sanāksmē Leipcigā. Viņi vienojās par nepārtrauktu darbu prezidentūru laikā un izveidoja īstenošanas plānu. Daudzas vietējās varas institūcijas izveidoja savas vietējās "Agenda 21" stratēģijas un rīcības plānus. Olborgas harta ir viens no visievērojamākajiem politikas paziņojumiem par ilgtspējīgu vietējo attīstību, kuru parakstījušas vairāk nekā 2500 vietējās un reģionālās varas institūcijas. Ilgtspējīgas attīstības pilsētu kampaņas nolūks ir palīdzēt vietējām pašvaldībām visā Eiropā iepazīties ar izplatītāko ilgtspējības labāko praksi.

# title
source: Energy policy context
lv: Energētikas politikas konteksts

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
lv: Politikas notikumi pēdējos gados ir izraisījuši politikas degpunkta pārbīdi uz vides ilgtspējību, energoapgādes konkurentspēju un drošumu. Notiekošā sabiedrības diskusija par atjaunojamiem enerģijas avotiem, jaunām tehnoloģijām, energoefektivitāti, siltumnīcefekta gāžu emisijām un klimata maiņu ir arī izvirzījusi enerģētiku politikas dienaskārtības pirmajā plānā kā Eiropā, tā arī visā pasaulē.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
lv: 2007. gada janvārī Eiropas Komisija piedāvāja jaunu integrētu enerģētikas un klimata pārmaiņas paketi siltumnīcefekta gāzu emisiju samazināšanai. Enerģētikas paketes nolūks ir izveidot jaunu Eiropas enerģētikas politiku, lai cīnītos pret klimata pārmaiņām un nostiprinātu ES enerģētikas drošību un konkurentspēju. Pakete balstās uz trim galvenajiem pīlāriem: Patiesi starptautisks enerģijas tirgus. Tā nolūks ir dot enerģijas lietotājiem reālas izvēles un ierosināt lielos ieguldījumus, kas nepieciešami enerģētikā. Kopš 2007. gada 1. jūlija visi Eiropas pilsoņi var brīvi izvēlēties savu elektrības un gāzes piegādātāju. Eiropas Komisijai ir jānodrošina godīga un dinamiska konkurence visās dalībvalstīs. Pārejas uz zema oglekļa patēriņa enerģiju paātrināšana. Tās nolūks ir saglabāt ES stāvokli kā pasaules līderim atjaunojamās enerģijas jomā, lai līdz 2020. gadam vismaz 20 % no ES enerģijas patēriņa tiktu apmierināti no atjaunojamas enerģijas avotiem. Energoefektivitāte. Tās nolūks ir līdz 2020. gadam ietaupīt 20 % no primārās enerģijas patēriņa, atkārtojot iepriekšējo Komisijas mērķi. Tas arī piedāvā vairāk izmantot transportlīdzekļus ar racionālu degvielas patēriņu; stingrākas normas un labāku marķējumu uz mājsaimniecības ierīcēm; labāku enerģijas veiktspēju esošajās ES ēkās un uzlabotu efektivitāti siltuma un elektrības ražošanā, pārvadīšanā un sadalē. 2007. gada martā Eiropas Padome pieņēma vairumu no šiem priekšlikumiem un vienojās par rīcību, lai attīstītu ilgtspējīgu integrētu Eiropas klimata un enerģētikas politiku. Izveidotajai politikai ir šādi trīs mērķi: Piegāžu drošības paaugstināšana; Eiropas valstu ekonomikas konkurētspējas un lētas enerģijas pieejamības nodrošināšana; Vides ilgtspējas veicināšana un cīņa pret klimata pārmaiņām. Lai sasniegtu šos mērķus, 2007. gada martā Eiropas Padome pieņēma vispusīgu enerģētikas Rīcības plānu 2007.-2009. g. periodam, kas ietver prioritāru rīcību šādās jomās: starptautisks gāzes un elektrības tirgus; piegāžu drošība; starptautiska enerģētikas politika; energoefektivitāte un atjaunojamā enerģija; enerģētikas tehnoloģijas. 2008. gada janvārī Eiropas Komisija nāca klajā ar papildu priekšlikumiem cīņai pret klimata pārmaiņu un atjaunojamās enerģijas veicināšanai, ieskaitot ar tiesību aktiem piemērojamus mērķus dalībvalstīm.

# title
source: Scenarios and forward studies — EEA activities
lv: Scenāriji un nākotnē vērsti pētījumi - EVA aktivitātes
