Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLV.xlf
Languages: lv

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
lv: ES vides likumdošanas aktu kopa ir atzīta par vienu no iedarbīgākajām pasaulē. Tā darbojas - kad to pilnībā īsteno un piemēro. Bez tās mūsu vide izskatītos daudz citādāka. Mēs esam padarījuši tīrāku mūsu ūdeni un mūsu gaisu, pakāpeniski samazinājuši dažu ozonu noārdošu vielu lietošanu un divreiz palielinājuši atkritumu atkārtotu izlietošanu. Mūsu automobiļi mazāk piesārņo gaisu; bez uzlabojumiem, kurus panāca ar katalītiskajiem neitralizatoriem pēdējo divdesmit gadu laikā, dažas emisijas pārsniegtu pašreizējo līmeni desmit reizes. Šodien ES Ilgtspējīgas attīstības stratēģija nodrošina visaptverošu ilgtermiņa sistēmu ar nolūku panākt ekonomisko, sociālo un vides uzdevumu sinerģiju. ES līgums prasa vides aizsardzības integrēšanu visu Kopienas darbības plānu, piemēram, enerģijas, lauksaimniecības un transporta, noteikšanā un īstenošanā. Šī 'vides integrācija' palīdz novērst problēmas jau to pirmsākumā, nevis lietojot tikai "notekas gala" risinājumus. ES strādā pie vēl integrētākas pieejas politikas veidošanā, vadoties pēc seku novērtēšanas un labākas likumdošanas principiem. Tie ietver arī ieteikumus plašākai sabiedrības iesaistīšanai, lai vadītu sadarbību starp zinātni, tehnoloģijām un sabiedrību, kas ir priekšnoteikums piesardzības principa pielietošanai. Tirgus instrumenti, piemēram, atsavināmas piesārņotāju kvotas un vides nodokļi izvirzās ES dienaskārtības priekšgalā. To mērķis ir ekonomiskās darbības vides un veselības aizsardzības izmaksu iekļaušana tirgus cenās un cenas noteikšana dabas resursu, piemēram, gaisa, ūdens un augsnes izmantošanai. Neseni piemēri ir ES emisiju kvotu pārdošanas projekts un saskaņoti vides nodokļi, piemēram, direktīva par nodokļu uzlikšanu energoproduktiem un 'Eurovignette' direktīva par smagajiem kravas transportlīdzekļiem. Prioritāte ir arī vidi degradējošu dotāciju atcelšana. 2007. gada Zaļā grāmata par tirgus instrumentu izmantošanu vides politikā un ar vidi saistītā politikā piešķir jaunu spēku idejai par vides nodokļu reformu, t.i., pārbīdi no darbaspēka nodokļa uz videi kaitīgu darbību nodokli. 'Sociālisms nespēja pateikt ekonomisko patiesību. Kapitālisms var nespēt pateikt ekoloģisko patiesību' (Lester Brown, Fortune Brainstorm konference, 2006. g.).

# title
source: About environmental technology
lv: Par vides tehnoloģiju

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
lv: Naftas cenai pieaugot, kad arvien augstāka ogļskābās gāzes koncentrācija joprojām ietekmē zemes klimatu un ekosistēmas, vides tehnoloģiju apgūšana kļūst par mūsu ekonomikas ilgtspējīgākas attīstības nepieciešamību.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
lv: Vides tehnoloģijas piedāvā risinājumus kā samazināt materiālu izlietojumu, samazināt enerģijas patēriņu un emisijas, atgūt vērtīgus blakusproduktus un līdz minimumam samazināt atkritumu likvidēšanas problēmas. Tās palielina ekoloģisko efektivitāti, jeb, citiem vārdiem, 'izdara vairāk ar mazumu', atbalsta vides pārvaldības sistēmu pielietojumu un padara tīrākus ražošanas procesus. Eiropā ir lielas iespējas labāk izmantot jaunākās tehnoloģijas enerģētikā, transportā un materiālu izlietošanā. Eiropas uzņēmumos ir īpaši attīstītas atjaunojamās enerģijas ražošana, kā arī atkritumu pārvaldība un atkārtotā pārstrāde, kurā tiem pieder, attiecīgi, 40&nbsp;% un 50&nbsp;% no globālā tirgus. Vides tehnoloģijas tiek lietotas arī informācijas savākšanai par vidi - datu uzraudzībā un vākšanā, lai identificētu piesārņotāju klātbūtni, apauguma pārmaiņas vai ar biomonitoringu atklātu ietekmi uz cilvēku veselību. Vides tehnoloģijām nākošajā desmitgadē ir iespējas dot ieguldījumu, lai samazinātu siltumnīcas efektu izraisošo gāzu emisiju par 25 – 80&nbsp;%, ozona slāņa noārdīšanu par 50&nbsp;% un paskābināšanas un eitrofikācijas samazināšanu līdz 50&nbsp;%. Ūdens ražošanā problēma ir jaunu un rentablu tehnoloģiju attīstīšana, kas ievēro vides ārējo ietekmi un enerģijas aspektus. Ir sagaidāmi arī nozīmīgi uzlabojumi tehnoloģijā un tirgus attīstība maza mēroga risinājumiem atkritumu izmantošanā enerģijas ražošanai un maza mēroga enerģijas ražošanas sistēmām, kas pamatojas uz biomasas izmantošanu. Lai izmantotu vides tehnoloģiju iespējas, ir jāpanāk, lai tirgus tās labāk uzņemtu. Daudzu ekojauninājumu plašākai īstenošanai nozīmīgs šķērslis joprojām ir izpratne par reālajām materiālu un enerģijas iegūšanas, lietošanas un iznīcināšanas izmaksām. Klientiem un investoriem ir precīzāk jāzina dažādu tehnoloģiju veiktspēja un ieguvums videi no tām, lai viņi varētu ar uzticēšanos iegādāties un finansēt produktus, kas bieži ir jaunums tirgū. Lai to atbalstītu, Eiropas politikas veidotāji pašlaik diskutē, kā veikt šo tehnoloģiju pārbaudi.

# title
source: Publications
lv: Publikācijas

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
lv: Šajā nodaļā Jūs atradīsiet visus EVA sagatavotos ziņojumus. Tie ietver ziņojumus par vides stāvokli, tematiskus un tehniskus ziņojumus, brīfingus un kolektīvu autoru dokumentus.

# imageCaption
source: Reports about Europe's environment
lv: Ziņojumi par Eiropas vidi

# title
source: External links
lv: Ārējas saites

# title
source: Products overview
lv: Pārskats par rezultātiem

# title
source: EEA activities
lv: EVA aktivitātes

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
lv: EVA atbalsta Vides tehnoloģiju rīcības plānu (ETAP), sniedzot zināšanu un informācijas apmaiņu par intelektuālajām (soft) un tradicionālajām (hard) tehnoloģijām. Vidi degradējošu dotāciju datu bāze sagatavo pamatu turpmākai analīzei, lai atbalstītu konkrētu priekšlikumu sagatavošanu par to, kā paplašināt pieprasījumu pēc vides tehnoloģijām un to apgūšanu. Turpinās darbs par tehnoloģiju un ekojauninājumu statistikas un rādītāju izstrādes. Ar šādiem rādītājiem būtu mērāma virzība, ko sniedz ETAP ieviešana.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
lv: EVA ir iesaistīta šādās aktivitātēs, kas atbalsta vides tehnoloģijas: Atbalstot ETAP, EVA ir savākusi informāciju par šķēršļiem, kas traucē plašāku informācijas tehnoloģiju pielietojumu, piemēram, vidi degradējošas dotācijas. Tā rezultātā ir sagatavota anotēta datu bāze par dotācijām un noteikumiem, kas daļēji balstīta uz OECD iegūtajiem datiem. EVA sniedz atbalstu zināšanu attīstībai par 'intelektuālajām' tehnoloģijām, kas, galvenokārt, ietver informāciju par metodēm, sistēmām un labāko praksi, lai organizācijās varētu vēl sistemātiskāk nodarboties ar vides jautājumiem, piemēram, vides vadības un audita sistēmu (EMAS). Šajā Vides tehnoloģiju portālā ir sniegta informācija par 'tradicionālajām' tehnoloģijām, piemēram, fizikālajām iekārtām, ierīcēm un mašīnām, kas veic dažādas ražošanas vai pārveidošanas funkcijas. &nbsp; Šajā Vides tehnoloģiju atlantā , kas paredzēts privātajiem uzņēmumiem, kā arī organizācijām un valsts iestādēm, kurām ir nepieciešams atrast Eiropā jaunas vides tehnoloģijas avotus, parādīts uzņēmumu, zināšanu centru un svarīgāko tehnoloģisko iekārtu izvietojums un informācija par tiem. Šis atlants dod ieguldījumu arī ETAP 4. rīcības plānā attiecībā uz esošajām adrešu grāmatām un datu bāzēm par vides tehnoloģijām. Turpinās radītāju izstrāde, lai analizētu ekojauninājumu izaugsmi un reakciju uz vides tehnoloģiju attīstību. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
lv: EVA vada valde un birojs. Zinātniskajai komitejai ir padomdevēja loma. Izpilddirektors atskaitās valdei par programmu īstenošanu un par EVA ikdienas darbību.

# title
source: Agriculture
lv: Lauksaimniecība

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
lv: Politikas efektivitātes novērtēšanai ir svarīga loma politiku izstrādē un uzlabošanā. Būtisks uzdevums ir novērtēt ES vides instrumentu efektus, kā arī noskaidrot, vai konkrēti pasākumi tiešām sekmējuši gaidīto rezultātu sasniegšanu. Mums ir jāuzdod grūti jautājumi, piemēram: vai vides politikas tiešām darbojas, vai tās ir rentablas? Ja nē, kā tās var uzlabot? Tie ir jautājumi, kurus EVA risina politikas efektivitātes un tirgus instrumentu jomā. Pašlaik īpaša uzmanība ir veltīta vides nodokļu reformas iespējām.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
lv: 2001. gada ziņojums Ziņojums par vides pasākumiem: vai mēs darbojamies efektīvi? iedibināja metodoloģisko sistēmu EVA politikas iepriekšējam un retrospektīvam novērtējumam. Šo pieeju izmēģināja, novērtējot Direktīvu par komunālo notekūdeņu attīrīšanu, Direktīvu par iepakojumu un izlietoto iepakojumu un Direktīvu par atkritumu poligoniem. Turpinās pētījumi par tirgus instrumentu efektivitāti ilgtspējīgā resursu pārvaldībā un strukturālo un kohēzijas fondu ieviešanas efektivitāti. Kopš 1996. gada EEA ir regulāri ziņojusi par pieredzi ar tirgus instrumentiem (MBI). Tas ietver pētījumu par vides nodokļu reformas ietekmi ne tikai uz nodarbinātību, bet arī uz jauninājumiem un konkurentspēju, un īpaši uz 'ekojauninājumu' stimulēšanu. Tas ietver pašreiz notiekošo pētījumu Eiropas vides nodokļa reforma Eiropas iedzīvotāju novecošanās kontekstā: saistība ar ekojauninājumiem un ar sadalījumu pa ģimenēm. Kopā ar Ekonomiskās attīstības un sadarbības organizāciju (OECD) EVA pārvalda OECD/EEA vides politikas ekonomisko instrumentu datu bāzi.. Tā aptver informāciju par nodokļiem un nodevām/maksām, kas saistītas ar vidi, iepakojuma depozīta sistēmu, atsavināmām izmešu kvotām, videi draudzīgām dotācijām un brīvprātīgiem nolīgumiem. EVA ir atbildīga arī par informācijas vākšanu 15 EVA valstīs, kas nav OECD dalībvalstis. Lai atbalstītu piesardzības principa pielietošanu, tiek gatavots grāmatas "Novēlojušās mācības no agriem brīdinājumiem" otrais izdevums. Tajā būs iekļauti konkrētu gadījumu pētījumi, ko veikuši eksperti cilvēku ekonomiskās aktivitātes kaitīguma jomā. EEA vada arī aģentūru vadītāju tīkla sekretariātu, kas apvienoEiropas vides aizsardzības aģentūras. Rūzveltam pieder izteiciens: "Nodokļi ir civilizētas sabiedrības rādītājs." Vai vides nodokļu reforma ir ilgtspējīgas sabiedrības rādītājs? Jacqueline McGlade, Vispasaules konference par vides nodokļu sistēmu, 2007.

# title
source: Indicators
lv: Rādītāji

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
lv: Rādītāji uzrāda noteiktu jautājumu attīstību, tostarp virzību uz kopīgi noteiktiem mērķiem. EVA regulāri publicē rādītājus, gan ikgadējā ziņojumā "Vides signāli", gan arī uz radītājiem balstītos ziņojumos, kuros aplūkoti specifiskas nozares un tēmas. Rādītāji ir pieejami atsevišķi radītāju nodaļā un pēc vides tēmām.

# imageCaption
source: Environmental indicators
lv: Vides rādītāji

# title
source: Air pollution
lv: Gaisa piesārņojums

# title
source: Themes
lv: Tēmas

# title
source: Live maps and data
lv: Interaktīvas kartes un dati

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
lv: Šajā sekcijā ir atrodami interaktīvi rīki, kas ļauj apskatīt vides datus un pētīt Eiropas kartes.

# imageCaption
source: Live maps and data
lv: Interaktīvas kartes un dati

# title
source: Multimedia
lv: Multivide

# title
source: Transport introduction
lv: Transports. Ievads.

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
lv: Transports patērē apmēram vienu trešdaļu no visas enerģijas EVA dalībvalstīs un rada vairāk nekā piektdaļu no siltumnīcefekta gāzu emisijas. Tas rada arī lielu daļu no pilsētu gaisa piesārņojuma, kā arī trokšņa problēmām. Turklāt transports nopietni ietekmē ainavu, jo tas sadala dabīgās platības mazos laukumos, kas rada nopietnas sekas dzīvniekiem un augiem.

# text
source: More about transport
lv: Plašāk par transportu

# title
source: Policy context
lv: Politikas konteksts

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
lv: Lisabonas stratēģijā, ES ilgtspējīgas attīstības stratēģijā un Sestajā vides rīcības programmā (6EAP) ir pilnībā atzīts ekojauninājumu svarīgums. Vides tehnoloģiju rīcības plāns (ETAP), kas pieņemts īstenošanai 2004. gada janvārī, papildina Eiropas Komisijas normatīvos pasākumus. ETAP ietver vairākus pasākumus, lai veicinātu ekojauninājumus un vides tehnoloģiju apgūšanu. Tā prioritātes ir pētniecības un attīstības veicināšana, fondu mobilizācija, palīdzība pieprasījuma veicināšanā un tirgus apstākļu uzlabošana.
