Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLV.xlf
Languages: lv

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
lv: Klimata pārmaiņas izaicinājums, un ko mēs ar to darīsim, noteiks mūs, mūsu ēru un, galu galā, mūsu globālo mantojumu. ANO Ģenerālsekretārs Ban Ki-moon, 2007 Globālās politikas UNFCCC ilgtermiņa mērķis ir 'stabilizēt atmosfēras siltumnīcefekta gāzu koncentrācijas tādā līmenī, kas novērstu bīstamu antropogēnu iejaukšanos klimata sistēmā '. Kioto protokols ir pirmais solis, lai to sasniegtu. Tas nosaka emisijas samazināšanas mērķus daudzām rūpnieciski attīstītām valstīm, ieskaitot vairumu ES valstu, un ierobežo emisiju palielināšanos pārējām valstīm. 15 vecākām ES dalībvalstīm ir kopējs emisijas samazināšanas mērķis līdz 2008.-2012. gadam - 8 % zem 1990. gada līmeņa (video). Ar iekšēju ES vienošanos dažām ES dalībvalstīm ir atļauta emisiju palielināšana, kamēr pārējām emisijas ir jāsamazina. Vairumam jauno ES dalībvalstu mērķi ir par 6 - 8 % zemāki par pamatgadu (galvenokārt 1990. g.). Amerikas Savienotās Valstis, kurām ir augstas siltumnīcefekta gāzu emisijas, nav ratificējušas šo protokolu. Tiek sagaidīts, ka valstis sasniegs savu mērķi galvenokārt ar iekšējām politikām un pasākumiem. Tām ir atļauts sasniegt daļu no saviem emisiju samazināšanas mērķiem ar investīcijām emisiju samazināšanas projektos attīstības valstīs (Tīrās attīstības mehānisms, CDM) vai attīstītās valstīs (Kopējā īstenošana). Ir domāts arī, ka CDM atbalstīs ilgtspējīgu attīstību, piem., finansējot atjaunojamās enerģijas projektus. IPCC paredz līdz 21. gadsimta vidum globālo emisiju samazināšanu par aptuveni 50 %. Tas nozīmē emisiju samazināšanu par 60–80 % attīstītās valstīs. Attīstības valstīm ar lielām emisijām, piemēram, Ķīnai, Indijai un Brazīlijai, būs jāsamazina emisiju pieaugums. Notiek sarunas ar UNFCCC par starptautisku vienošanos uz laiku pēc 2012. gada. To mērķis ir panākt vienošanos klimata konferencē, kas plānota Kopenhāgenā 2009. gada decembrī. Eiropas Savienības politikas Daudzas Eiropas valstis ir pieņēmušas valstu programmas, kas vērstas uz emisiju samazināšanu. Arī ES līmenī ir pieņemtas dažādas politikas un pasākumi, pamatojoties uz Eiropas Klimata pārmaiņu programmu, piemēram: palielināta atjaunojamās enerģijas (vēja, saules, biomasas) izmantošana un izveidotas apvienotās siltuma un elektroenerģijas iekārtas; energoefektivitātes uzlabojumi, piem., ēkās, rūpniecībā, mājsaimniecības ierīcēs; ogļskābās gāzes emisiju samazināšanā no jaunajiem pasažieru automobiļiem; samazināšanas pasākumi ražojošā rūpniecībā; pasākumi emisiju samazināšanā no pildizgāztuvēm. &nbsp; ES ogļskābās gāzes Emisiju tirdzniecības shēma (video) ir stūrakmens ES centienos samazināt emisijas rentablā veidā. 2007. gada martā ES līderi apstiprināja plašu klimata pārmaiņas un enerģijas plānu, lai ierobežotu ES siltumnīcefekta gāzu emisijas par vismaz 20 % līdz 2020. gadam (no 1990. gada līmeņa) un līdz 2020. gadam sasniegtu mērķi, kas paredz 20 % no visa ES primārā enerģijas patēriņa nodrošināt ar atjaunojamo enerģiju. 2008. gada janvārī Eiropas Komisija piedāvāja jaunu enerģijas un klimata paketi, lai sasniegtu emisijas samazināšanas mērķi (video). Dažādām nozarēm, piemēram, lauksaimniecībai, transportam un celtniecībai, un visām dalībvalstīm būs sava loma un jāsniedz ieguldījums Eiropas mērķu sasniegšanā atbilstoši savām finanšu iespējām. Komisija piedāvā stiprināt ES Emisiju tirdzniecības shēmu, lai palīdzētu sasniegt 20 % mērķi enerģiju intensīvi patērējošām nozarēm, piemēram, tērauda un ķīmijas rūpniecībai. Siltumnīcefekta gāzu emisiju samazināšana prasīs palielinātu atjaunojamo enerģiju lietošanu, kas nozīmē arī vairāk dažādotu enerģijas apgādi Eiropai. Jaunas politikas nozares, kurām tiek izstrādāti papildu emisijas samazināšanas pasākumi, ietver aviāciju (video), CO2 un automobiļus&nbsp; (video), un oglekļa uztveršanu un uzglabāšanu (video) . Dažas EVA dalībvalstis ir sagatavojušas valstu pielāgošanās stratēģijas klimata pārmaiņām vai sākušas tādas gatavot. Eiropas Komisijas 2007. gada Zaļā grāmata "Adaptācija klimata pārmaiņām Eiropā. ES rīcības varianti"pašlaik nodota konsultācijām ieinteresētām pusēm. Papildu informācija: Apvienoto Nāciju Vispārējā konvencija par klimata pārmaiņām; Eiropas Komisijas Vides ģenerāldirektorāts un ES reakcija uz klimata pārmaiņām; Starpvaldību grupa par klimata pārmaiņām.

# title
source: Datasets
lv: Datu kopas

# title
source: About EEA
lv: Par EVA

# title
source: Environmental themes
lv: Vides tēmas

# description
source: Find all EEA products and information by browsing environmental topics.
lv: Atrodiet visus EVA rezultātus un informāciju, pārlūkojot vides tēmas.

# imageCaption
source: Themes
lv: Tēmas

# title
source: About scenarios and forward studies
lv: Par scenārijiem un nākotnes pētījumiem

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
lv: &nbsp; Uz nākotni vērstus pētījumus, piemēram, scenārijus un perspektīvas, pēdējās desmitgadēs plaši veic starptautiskās organizācijas, valdības, uzņēmumi un nevalstiskās organizācijas. Ilglaicīgie emisiju scenāriji, kurus sagatavojusi Klimata pārmaiņu starpvaldību padome (IPCC), ir labi zināmi. Tie ir plaši izmantoti klimata parmaiņu, to ietekmes un mīkstināšanas iespēju analīzē, kā arī, lai atbalstītu starptautiskas sarunas par ilgtermiņa mērķu nospraušanu. Cits izcils piemērs ir Tūkstošgades ekosistēmas novērtējums,&nbsp;kurā izstrādāti scenāriji, lai analizētu globālo ekosistēmas pakalpojumu perspektīvas&nbsp;dažādās nākotnes situācijās. Apvienoto Nāciju Vides programma (UNEP) izmanto Globālo vides perspektīvu scenārijus, lai pamatotu savas ilgtermiņa analīzes. Nozīmīgākās starptautiskās organizācijas&nbsp;piemēram,&nbsp; Pasaules Banka Starptautiskā enerģētikas aģentūra un Ekonomiskās attīstības un sadarbības organizācija (OECD) arī bieži publicē ilgtermiņa projektus un analīzes. Nākotnes analīzei nav standarta receptes. To var veikt tīri kvantitatīvā veidā, lietojot datus un (matemātiskus) modeļus, lai paredzētu nākotnes tendences un analizētu to nenoteiktību (ko sauc arī par perspektīvo analīzi); tā var apvienot kvantitatīvu analīzi ar kvalitatīvu analīzi stāstījumu, diagrammu un attēlu veidā; vai arī tā var balstīties tikai uz kvalitatīvu analīzi. Domāšana par nākotni prasa domāšanu alternatīvās. Nākotne ir nenoteiktības pilna un daudz kas var notikt. Šajā ziņā scenāriji ir spēcīgi instrumenti, jo tiek palīdz domāt neikdienišķi. Scenāriji nav pareģojumi vai prognozes. Tie ir ticami apraksti par to, kas var notikt nākotnē ar mūsu organizācijām, mūsu problēmām, mūsu valstīm un pat mūsu pasauli, pamatojoties uz pieņēmumiem par to, kas notiks, ja... Tipisks vides scenārijs ietver sākotnējās situācijas attēlojumu un stāstījumu, kas apraksta galvenos virzītājspēkus un pārmaiņas, kas dod nākotnes ainu. Piemēram, EVA PRELUDE scenāriji mums palīdz pārdomāt mūsu pašreizējās pieejas bioloģiskajai daudzveidībai un ainavas aizsardzībai. Tie izceļ vairākus faktorus, kas var apdraudēt šo pieeju efektivitāti un lietderību vidējā un ilgā laika posmā, piemēram, demogrāfiskās pārmaiņas un klimata pārmaiņas. &nbsp;

# title
source: About energy
lv: Par enerģiju

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
lv: &nbsp; Ar fosilo degvielu sadedzināšanu cilvēku darbības rezultātā lielā mērā izskaidrojams ogļskābās gāzes (CO2) koncentrācijas pieaugums atmosfērā un ar to saistītā globālās temperatūras paaugstināšanās un klimata pārmaiņas. Pieaugošais pieprasījums pēc enerģijas rada CO2 uzkrāšanos, kas ir vissvarīgākā siltumnīcefekta gāze, jo tādā veidā enerģija tiek ražota. Vairums valstu balsta savu enerģijas patēriņa apmierināšanu uz fosilām degvielām (naftu, gāzi un akmeņoglēm). Šīs degvielas ir jāsadedzina, lai degšanas procesā atbrīvojušos siltumu varētu pārvērst enerģijā. Degvielā esošais ogleklis reaģē ar skābekli, veidojot CO2, kas nokļūst atmosfērā. Gaisā nokļūst arī piesārņotāji (sēra dioksīds, slāpekļa oksīdi un cietvielu vai šķidrumu daļiņas atmosfērā), kas ietekmē gaisa kvalitāti. Tomēr, pateicoties tehniskiem pasākumiem un uzlabojumiem elektrības un siltuma spēkstacijās, gaisa piesārņotāju emisijas pēdējās desmirgadēs ir samazinājušās. Ekonomika turpina augt un tai līdzi - enerģijas patēriņš. Fosilās degvielas joprojām dominē degvielu klāstā — aptuveni 79&nbsp;% no vidusmēra eiropieša enerģijas vajadzībām tiek apmierinātas ar akmeņoglēm, gāzi un naftu. Apmēram 13&nbsp;% nāk no atomelektrostacijām un atlikušie 8&nbsp;% nāk no ātri pieaugošiem atjaunojamās enerģijas avotiem (īpaši vēja un saules enerģijas). Vidējais eiropietis patērē elektrībai, apkurei un transportam 3,7&nbsp;tonnu naftas ekvivalentu. Tas atbilst 7,8&nbsp;tonnām ar enerģijas ieguvi saistītas CO2 emisijas. Starp valstīm ir liela atšķirība, kas ir daļēji atkarīga no atjaunojamo enerģijas avotu ieviešanas. Transports kopš 1990. gada ir bijis visātrāk augošais enerģijas patērētājs un pašlaik ir vislielākais enerģijas patērētājs.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
lv: Ar savu informāciju par klimata pārmaiņu EVA atbalsta Kioto protokola īstenošanu ES, ES politiku novērtēšanu un ilgtermiņa stratēģiju attīstīšanu, lai mīkstinātu klimata pārmaiņas ietekmi un pielāgotos klimata pārmaiņai. EVA informācija (dati, radītāji, novērtējumi, prognozes) vērsti uz siltumnīcefekta gāzu emisijas tendencēm, politikām un pasākumiem un uz klimata pārmaiņas ietekmi un pielāgošanos tai Eiropā. EVA kļūs par Eiropas lielāko datu centru siltumnīcefekta gāzu emisijas un klimata pārmaiņas ietekmju jautājumos.
