Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLV.xlf
Languages: lv

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
lv: Aģentūras darbu šajā jomā vada EVA klimata pārmaiņas un enerģijas grupa. Šī grupa cieši sadarbojas ar Eiropas tematisko centru: gaiss un klimata pārmaiņas (ETC/ACC) un ar EVA valstu tīklu (Eionet). Siltumnīcefekta gāzu monitorings, uzskaite un atskaitīšanās EVA darbs par siltumnīcefekta gāzu emisijām ir vērsts uz Kioto protokola īstenošanas atbalstu ES. Galvenās aktivitātes un rezultāti ietver: ikgadējo datu bāzi par siltumnīcefekta gāzēm Eiropas Kopienā; datus un ziņojumus var aplūkot ar EVA siltumnīcefekta gāzu datu skatītāju. "Bieži uzdotie jautājumi"un 2008. gada ziņojums sniedz plašāku informāciju; atbalstu IPCC un UNFCCC metodoloģijas jautājumos un ziņojumu sagatavošanā, kas saistīti ar siltumnīcefekta gāzu datu bāzēm; ikgadējo ziņojumu par rādītājiem saistībā ar siltumnīcefekta gāzu emisijas tendencēm un prognozēm, sekošana Eiropas Kopienas, tās dalībvalstu un citu EVA dalībvalstu virzībai uz Kioto mērķiem. Tās gaitā notiek arī valstu un ES politiku vērtēšana šo mērķu sasniegšanai, lielāko uzmanību pievēršot enerģētikai un transportam; regulāra vērtēšana, kā notiek emisijas kvotu tirdzniecības direktīvas īstenošana dalībvalstīs; regulāra rādītāju atjaunināšana par siltumnīcefekta gāzu emisijas tendencēm un prognozēm kā daļa no EVA pamatrādītāju kopas. Ietekmes un pielāgošanās EVA darbs par klimata pārmaiņas ietekmēm un pielāgošanos ietver: novērtējumus par ietekmēm uz Eiropas mainīgo klimatu; ziņojumu, kas publicēts 2004. gadā, atjauninās 2008. gadā; klimata pārmaiņas stāvokļa un ietekmes rādītājus (globālā un Eiropas temperatūra un siltumnīcefekta gāzu koncentrācija atmosfērā) kā daļu no EVA pamatrādītāju kopas; specifisku reģionu neaizsargātību klimata maiņā, skatiet mūsu ziņojumu "Neaizsargātība un pielāgošanās klimata pārmaiņām Eiropā" (2005); analīzes par klimata pārmaiņas un ūdens pielāgošanas jautājumiem, ieskaitot pārskatu par valstu pielāgošanās pasākumiem; metodoloģijas, lai varētu aprēķināt izmaksas, kas saistītas ar klimata pārmaiņas ietekmēm un pielāgošanos klimata pārmaiņai. Prognozes un scenāriji EVA darbs atbalsta arī ilgtermiņa stratēģiju attīstīšanu, lai mīkstinātu klimata pārmaiņas ietekmi un pielāgotos tai ar nākotnes prognozēm un scenāriju pētījumiem, iekļaujot redzeslokā 2020. – 2050. gadus, piemēram: ilgtermiņa siltumnīcefekta gāzu emisijas un klimata pārmaiņas ietekmju analīzi; ar globālu rīcību panāktu iespējamo siltumnīcefekta gāzu emisijas samazināšanas ceļu novērtējumu un pāreju uz zema oglekļa satura enerģijas sistēmu Eiropā līdz 2030. gadam; paredzēto pārmaiņu analīzi Eiropas gaisa kvalitātē līdz 2030. gadamun iespējamos ieguvumus no klimata politikām uz gaisa kvalitāti. &nbsp; Klimata pārmaiņas ir viena no prioritārajām jomām, kurai EVA pievēršas arī integrētajos novērtējumos, īpaši: stāvokļa un prognožu ziņojumos par Eiropas vidi (skatiet SOER 2005); Viseiropas vides novērtējumos; skatiet galvenos ziņojumus par klimata pārmaiņu no Viseiropas vides ceturtā novērtējuma, kas publicēts 2007. gadā (skatiet ziņojuma prezentāciju video).

# title
source: About land use
lv: Par zemes izmantošanu

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
lv: Zemes izmantošana noved pie agrāk nepieredzētām pārmaiņām ainavās, ekosistēmās un vidē. Pilsētu apvidi un ar tiem saistītā infrastruktūra ir visātrāk augošie zemes patērētāji, galvenokārt uz auglīgas lauksaimniecības zemes rēķina. Lauku ainavas maina lauksaimniecības intensifikācija, zemes pamešana novārtā un mežu ekspluatācija. Piekrastes un kalnu apgabalos notiek pamatīga telpiska reorganizācija, lai piemērotos intensīvām tūrisma un atpūtas aktivitātēm.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
lv: Tādas aktivitātes kā lauksaimniecība, mežsaimniecība, transports un dzīvokļu celtniecība izmanto zemi un maina tās dabīgo stāvokli un funkcijas. Daudzas vides problēmas sakņojas zemes izmantošanā; tā noved pie klimata pārmaiņas, bioloģiskās daudzveidības izzušanas un ūdens, augšņu un gaisa piesārņošanas. Ietekmes var būt tiešas, piem., dabīgo dzīvotņu un ainavu izpostīšana, vai netiešas, piem., augsni sablīvējošu un atmežojošu plūdu riski. Klimata pārmaiņa noved, cita starpā, pie pārtuksnešošanās, pārmaiņām apaugumā un pēkšņiem plūdiem. 75 % Eiropas iedzīvotāju dzīvojot pilsētās, pilsētu zemes izmantošana pašreiz ir ļoti svarīga. Tomēr lauksaimnieciskās zemes un tās daudzo funkciju - pārtikas ražošanas, dabas aizsardzības, atpūtas un pajumtes - pārvaldība ir vienlīdz svarīga. Pieaugušā zemes izmantošana urbanizācijai notiek galvenokārt uz lauksaimnieciskās zemes rēķina. Laikā no 1990. līdz 2000. gadam no visām platībām, kas tika pārveidotas mākslīgai zemes izmantošanai, 48 % bija aramzeme vai ar ilggadīgām kultūrām un 36 % bija ganības vai jauktas izmantošanas lauksaimniecības zeme. Pieaugums transportā ir palielinājis zemes izmantošanu transporta infrastruktūrai. Kalnus un augstienes, Eiropas ūdens rezervuārus pamet tradicionālie lietotāji, piemēram, gani, un viņus nomaina slēpotāji. Mežu pārvaldībai ir jāpielāgojas globālajam ekonomikas pieprasījumam pēc kokmateriālu ražošanas. Piekrastes tiek pārvērstas mākslīgās, cilvēka veidotās teritorijās vēl straujāk. Iedzīvotāju skaits gar Eiropas piekrastēm nepārtraukti pieaug, dažreiz pat ātrāk nekā iekšzemes apgabalos. Tūrisms kļūst par vissvarīgāko aktivitāti jūrā, īpaši dienvidu zemēs un arī valstīs ap Baltijas jūru, piemēram, Polijā un Somijā. Šai aktivitātei ir ļoti augsta telpas un sezonas ietekme; tūrisma plūsma ietekmē visu Eiropu. Piekrastes tiek urbanizētas pieaugošā ātrumā. Iedzīvotāju blīvums piekrastes reģionos vidēji ir par 10 % augstāks nekā līdzvērtīgos iekšzemes reģionos. Dabīgo piekrastes rajonu pārvēršana par mākslīgām teritorijām aug vēl straujāk nekā iedzīvotāju blīvums. Galvenie cēloņi ir apbūve (daudzās vietās galvenokārt sekundārā apbūve), pakalpojumu, atpūtas un transporta infrastruktūra. Plašāk par Eiropas zemes izmantošanas tendencēm.

# title
source: About noise
lv: Par troksni

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
lv: Vides troksnis ietekmē lielu skaitu eiropiešu. Sabiedrība uztver to kā vienu no galvenajām vides problēmām. Tas var ietekmēt cilvēkus kā fizioloģiski, tā arī psiholoģiski, traucējot pamata aktivitātes, piemēram, miegu, atpūtu, mācības un sazināšanos. Kaut arī šīs ietekmes uz cilvēka veselību bija zināmas jau sen, jaunākie pētījumi rāda, ka tās parādās pie zemāka trokšņu līmeņa, nekā agrāk tika uzskatīts.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
lv: Vides troksnis - nevēlamas un kaitīgas skaņas ārā — izplatās, gan pēc ilguma, gan arī pēc ģeogrāfiskās izplatības. Troksnis ir saistīts ar daudzām cilvēka aktivitātēm, bet vislielākā ietekme ir ceļu, dzelzceļu un gaisa satiksmes troksnim. Tā ir īpaša problēma pilsētvidei; aptuveni 75&nbsp;% Eiropas iedzīvotāju dzīvo pilsētās un satiksmes apjoms joprojām pieaug. Valstu ziņojumi rāda, ka Eiropas valstīs pieaug sūdzību skaits saistībā ar vides troksni. Tā kā vides troksnis ir pastāvīgs un neizbēgams, tam ir pakļauta nozīmīga iedzīvotāju daļa. ES Zaļā grāmata Nākotnes trokšņa politika norāda, ka aptuveni 20&nbsp;% no ES iedzīvotājiem cieš no trokšņa, kura līmeni veselības speciālisti uzskata par nepieņemamu, t.i., tādu, kas var novest pie īgnuma, miega traucējumiem un nelabvēlīgas ietekmes uz veselību. Pasaules veselības organizācija (WHO) vērtē, ka aptuveni 40&nbsp;% no ES iedzīvotājiem ir pakļauti ceļu satiksmes troksnim, kura līmenis pārsniedz 55 dB(A), un, ka vairāk nekā 30&nbsp;% ir pakļauti līmenim, kas pārsniedz 55 dB(A) nakts laikā. Ar vides troksni saistīto slimību nastas kvantitatīvs novērtējums ir topošs politikas veidotāju uzdevums. Trokšņa iedarbība rada ne tikai miega traucējumus un dzirdes pasliktināšanos, bet arī citas veselības problēmas, piemēram, sirds un asinsvadu traucējumus. Vides trokšņa izraisīto slimību nasta vēl nav kvantitatīvi novērtēta. Pasaules veselības organizācija pašlaik gatavo pētījumu, kas risina vairākus trokšņa ietekmes uz veselību jautājumus. Turklāt trokšņa ietekmes pastiprinās, kad tās mijiedarbojas ar citiem vides stresoriem, piemēram, gaisa piesārņojumu un ķimikālijām. Tas var īpaši rasties pilsētās, kurā vairums stresoru pastāv vienlaikus. Troksnis ietekmē arī savvaļas dzīvniekus. Šīs ietekmes ilglaicīgās sekas, piemēram, migrācijas ceļu maiņa un dzīvnieku aizdzīšana no iecienītajām barošanās un vairošanās vietām, ir jāpēta papildus.

# title
source: About the urban environment
lv: Par pilsētvidi

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
lv: Pirmo reizi cilvēces vēsturē vairāk cilvēku dzīvo pilsētās nekā lauku apvidos. Eiropa ir viens no visvairāk urbanizētajiem kontinentiem. Aptuveni 75 % tās iedzīvotāju dzīvo pilsētu apvidos; līdz 2020. gadam tādu būs 80 %. Tā rezultātā pieprasījums pēc zemes pilsētās un ap tām kļūst akūts; pilsētu izplešanās pārveido ainavas un ietekmē cilvēku dzīves kvalitāti un vidi kā nekad agrāk. Pilsētvides plānošana un pārvaldība ieņēmusi nozīmīgu vietu politiskajā programmā, un kritiskākie jautājumi ir transports un mitekļi.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
lv: Pilsētvides attīstība Eiropā ir spēcīgi izteikta. Pilsētas mijiedarbojas ar apkārtējo zemi un ietekmē to, tā ietekmējot vidi daudz plašākā apvidū. To attīstību virza arī ārēji faktori, piemēram demogrāfiskās pārmaiņas, nepieciešamība pēc mobilitātes, globalizācija un klimata pārmaiņas. Sagaidāms, ka mājsaimniecību samazināšanās un iedzīvotāju novecošanās nākošajās desmitgadēs pastiprinās vides slodzes. Turpmāka informācijas, saziņas pakalpojumu un tehnoloģijas attīstība atnes jaunas, svarīgas kvalitatīvas pārmaiņas pilsētvides sistēmām. Lielpilsētas un pilsētas darbojas kā progresa dzinējs, bieži kā dzinulis lielai mūsu kultūras, intelektuālo, izglītības un tehnoloģijas sasniegumu daļai. Tomēr šodienas tendences uz jaunām, zema blīvuma pieejām pilsētu attīstībā, izraisa palielinātu enerģijas, resursu, transporta un zemes patēriņu, tā palielinot siltumnīcefekta gāzu emisijas un gaisa un trokšņa piesārņojumu līdz līmenim, kas bieži pārsniedz cilvēkiem tiesibu aktos noteikto vai ieteicamo drošības līmeni. Kopējais patēriņš, enerģijas izmantošana, ūdens patēriņš un atkritumu radīšana aug vienlaikus ar augošo pilsētas mājsaimniecību skaitu. EVA ziņojums par pilsētu izplešanos parāda, ka vairāk nekā ceturto daļu Eiropas Savienības teritorijas ir tieši ietekmējusi zemes izmantošana pilsētās: starp 1990. un 2000. gadu pilsētu izplešanās ir ieņēmusi piecas reizes lielāku platību nekā Lielā Londona. Tas ir noticis galvenokārt uz agrākās lauksaimniecībā izmantojamām platībām, kā rezultātā ir zuduši svarīgi ekosistēmas pakalpojumi, piemēram, pārtikas ražošana, aizsardzība pret plūdiem un bioloģiskā daudzveidība. Ekoloģiskās pēdas koncepcija parāda, cik liela zemes un ūdens platība ir vajadzīga vienam cilvēkam, pilsētai vai valstij, lai varētu ražot resursus, ko tie patērē, un absorbēt atkritumus, ko tie rada. Lielās Londonasekoloģiskā pēda, piemēram, ir 293 reizes lielāka nekā tās teritorija, divas reizes lielāka par Apvienoto Karalisti. Gaisa piesārņojuma novērtējums Eiropā no 1990. līdz 2004. gadam parādīja, ka, neskatoties uz emisiju samazināšanu, daudzās pilsētās un apkārtējā apvidū joprojām rada problēmas cietvielu vai šķidrumu daļiņas atmosfērā un ozons zemes līmenī. Sīkas cietvielu vai šķidrumu daļiņas atmosfērā tagad tiek plaši atzītas par galveno draudu cilvēku veselībai no gaisa piesārņojuma. Pasaules veselības organizācija ( WHO) vērtē, ka apmēram 100000 nāves gadījumu gadā var saistīt ar apkārtējā gaisa piesārņojumu Eiropas pilsētās, kas vidēji saīsina mūža ilgumu par vienu gadu. Lielākais gaisa piesārņojuma un trokšņa problēmu cēlonis ir pieaugums motorizētā transporta kustībā, kas ved arī pie zaļu un klusu vietu samazināšanās pilsētu centros. Tas liek cilvēkiem doties ārā no pilsētas uz priekšpilsētām tālāk laukos. Jaunie, zema blīvuma pilsētu rajoni izraisa lielāku individuālā transporta izmantošanu, kas saasina pastāvošās problēmas.

# title
source: Scenarios and forward studies — policy context
lv: Scenāriji un nākotnē vērsti pētījumi - politikas konteksts
