Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLV.xlf
Languages: lv

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
lv: Uzlabojas politiskā reakcija uz veselības problēmām Eiropā, kas saistītas ar vidi, starptautiskā, reģionālā un valstu līmenī. Nesen pieņemtie starptautiskie rīcības plāni bieži vērsti uz bērniem. Tomēr daudzu veselības apdraudējumu gadījumā rīcība tālu atpaliek no politikām

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
lv: Viseiropas reģions 2004. gada Ceturtajā ministru konferencē par vidi un veselību Pasaules veselības organizācija&nbsp;(PVO) pieņēma Bērnu vides un veselības rīcības plānu Eiropai (CEHAPE). PVO atkārtoti apstiprināja arī nepieciešamību pēc vides un veselības informācijas sistēmas, kas balstīta uz rādītājiem, un formulēja ieteikumus sabiedrības veselības atbildei uz ekstrēmām klimata parādībām un klimata pārmaiņas ietekmēm uz veselību. 2007. gadā PVO starpvaldību vidusposma pārbaudē (IMR) tika novērtēta virzība Ceturtās ministru konferences saistību īstenošanā. Tika prezentēti pirmie Vides un veselības informācijas sistēmas (EHIS) rezultāti un izveidots pamats pašreizējā bērnu veselības stāvokļa un vides novērtēšanai Eiropā. Valstīs no Apvienoto Nāciju Eiropas ekonomiskās komisijas &nbsp;(UNECE) reģiona, pieņemot Ūdens un veselības protokolu pie 1992. gada Konvencijas „Par robežšķērsojošo ūdensteču un starptautisko ezeru izmantošanu un aizsardzību”, iezīmēja virzību, risinot ar ūdeni saistītās vides un veselības problēmas integrētā veidā. Eiropas Savienība Veselība ir viena no prioritātēm ES Ilgtspējīgas attīstības stratēģijā. Vides kvalitāte un tās saistība ar cilvēku veselību ir uzsvērta ES 6tā vides rīcības programmā (6EAP). ES pieeja, kā ierobežot vides apdraudējumu cilvēku veselībai, pamatota četros tiesību aktos: Ūdens pamatdirektīvā Regulā, kas attiecas uz ķimikāliju reģistrēšanu, vērtēšanu, licencēšanu un ierobežošanu (REACH) priekšlikumā direktīvai par apkārtējā gaisa kvalitāti un tīrāku gaisu Eiropai priekšlikumā pamatdirektīvai par pesticīdiem. &nbsp; 2003. gada Eiropas vides un veselības stratēģijai un 2004. gada Eiropas vides un veselības rīcības plānam no 2004. līdz 2010. gadam ir četru slimību prioritāte: vēzis, ar ko slimo bērni astma un alerģija neiroloģiskas dabas attīstības traucējumi endokrīnās sistēmas traucējumi. &nbsp; Eiropas procesi, kas ir vērsti uz politiku integrāciju, ir īpaši būtiski videi un veselībai. Papildu informācija: Eiropas Komisijas Eiropas vides un veselības mājas lapa

# title
source: Noise
lv: Troksnis

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
lv: EVA aktivitātes ir vērstas uz virzības izsekošanu ceļā uz mērķiem, kas nosprausti ES Vides un veselības stratēģijā, kura sašaurina plaisu starp zinātni un politiku. Tās aptver gan metodoloģisko darbu, gan novērtējumus un ekonomisku vērtējumu, kā tiek ietekmēta veselība. Mēs strādājam partnerībā ar Eiropas Komisiju, Pasaules veselības organizāciju, citām Kopienas aģentūrām, valstīm un citām ieinteresētajām pusēm.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
lv: Darbs tiek vērsts uz: Metodoloģiju izveidi, lai novērtētu vides ietekmi uz veselību, ievērojot cēloņu un seku ķēdes sarežģītību; Metodēm, lai novērtētu pierādījumus, kuri prasa rīcību; Uzlabojumiem piekļuvei informācijai par vides un veselības ietekmēm (ieskaitot ķimikālijas) un to telpisko sadalījumu Kopīgās vides informācijas sistēmas (SEIS) kontekstā; Atbalstu Eiropas vides un veselības informācijas sistēmai; Saistības novērtējumu starp klimata pārmaiņu un veselību 2004. gada atskaites jauninājuma ietvaros ‘Novērtējumiem par ietekmēm uz Eiropas mainīgo klimatu’; Vides un veselības ietekmju ekonomisko vērtējumu.

# title
source: About waste and material resources
lv: Par atkritumiem un materiāliem resursiem

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
lv: Eiropas ekonomika pamatojas uz augstu resursu patēriņa līmeni. Tas ietver izejvielas (piemēram, metālus, celtniecības materiālus vai koksni), enerģiju un zemi. Galvenie virzītājspēki Eiropas resursu patēriņā ir ekonomiskā izaugsme, tehnoloģiskā attīstība un pārmaiņas patēriņa un ražošanas modeļos. Apmēram trešā daļa no izmantotajiem resursiem tiek pārvērsta atkritumos un emisijās. Katru gadu EVA dalībvalstīs tiek radītas apmēram četras tonnas atkritumu uz vienu iedzīvotāju. Katrs Eiropas pilsonis gada laikā izsviež vidēji 520 kg atkritumu, un sagaidāms, ka šis skaitlis palielināsies.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
lv: ES-15 ietvaros materiālu patēriņš pēdējo divu desmitgažu laikā ir mainījies maz un saglabājas aptuveni 15-16 tonnu robežās uz vienu iedzīvotāju gadā. Tomēr šis daudzums ievērojami atšķiras starp valstīm, no aptuveni 12 tonnām uz iedzīvotāju Itālijā līdz 38 tonnām uz iedzīvotāju Somijā. Šajā daudzumā lielākā daļa ir celtniecības materiāli, tiem seko fosilās degvielas un biomasa. Resursu izmantošanas efektivitāte ES-15 ir vairākas reizes augstāka nekā jaunajās ES&nbsp;dalībvalstīs Eiropas dienvidaustrumos. Perspektīva 2020. gadam norāda, ka resursu izmantošana ES turpinās pieaugt. Resursu izmantošana pieaug arī citos pasaules reģionos. Tas daļēji ir izskaidrojams ar pieaugošo preču un pakalpojumu patēriņa pieaugumu Eiropā, kas bieži pamatojas uz resursiem, kuri iegūti no citiem reģioniem. ES mērķis ir "uzlabot resursu izmantošanas efektivitāti, lai samazinātu kopējo neatjaunojamo dabas resursu lietošanu un ar izejmateriālu lietošanu saistītās ietekmes uz vidi, tāpēc izmantojot atjaunojamos dabas resursus tādā tempā, kas nepārsniedz to reģenerācijas iespējas"&nbsp; (Atjaunotā ES Ilgtspējīgas attīstības stratēģija, 2006). Eiropas augstais resursu patēriņš rada slodzi videi kā Eiropā, tā arī citos pasaules reģionos. Šīs slodzes ietver neatjaunojamo resursu noplicināšanu, intensīvu atjaunojamo resursu izmantošanu, transportēšanu, lielas emisijas ūdenī, gaisā un augsnē no raktuvju darbības, kā arī no ražošanas, patēriņa un atkritumu radīšanas. Ir vispārpieņemts, ka nepārtrauktam resursu izmantošanas pieaugumam ir fiziskas robežas. Lielākie resursi tiek patērēti mitekļiem, pārtikai un mobilitātei, un tie arī rada lielāko daļu no vides slodzēm. Atkritumu apglabāšanai ir potenciāls izraisīt virkni ietekmju uz veselību un vidi, ieskaitot emisijas gaisā, virszemes ūdeņos un gruntsūdenī, atkarībā no to apsaimniekošanas. Atkritumi ir arī dabas resursu (piemēram, metālu vai citu atkritumos esošo pārstrādājamo materiālu un to enerģijas potenciāla) zudums. Tāpēc atkritumu saprātīga apsaimniekošana var pasargāt sabiedrības veselību un vidi, vienlaikus atbalstot dabas resursu saglabāšanu. Lielākās atkritumu plūsmas Eiropā&nbsp;rodas, līdztekus ražošanas aktivitātēm, no celtniecības un nojaukšanas darbiem. Lielākā ES sadzīves atkritumu daļa tiek nogādāta poligonos (45&nbsp;%). Tomēr arvien vairāk un vairāk sadzīves atkritumi tiek pārstrādāti vai kompostēti (37&nbsp;%), vai arī sadedzināti, atgūstot enerģiju (18&nbsp;%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
lv: ES politikas pieaugošā mērā uzsver resursu izmantošanu un zudumu, īpaši ES Ilgtspējīgās attīstības stratēģija (SDS) un Sestā vides rīcības programma (6EAP). 6EAP skaidri aicina "saraut saistību starp ekonomisko izaugsmi un resursu izmantošanu". 2007. gadā, sadarbojoties UNEP un Eiropas Komisijai, tika izveidota Starptautiskā ekspertu grupa resursu ilgtspējīgas pārvaldības jomā.

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
lv: Gandrīz ikviena Eiropas Kopienas politika ietekmē dabas resursu izmantošanu un pārvaldību. Starp vissvarīgākajām ir kopīgā lauksaimniecības politika, kopējā zvejsaimniecības politika, reģionālās attīstības politika un transporta un enerģētikas politikas. Vairākas transversālas vides stratēģijas risina resursu ilgtspējīgu izmantošanu un pārvaldību, ieskaitot Ilgtspējīgas attīstības stratēģiju, Sesto vides rīcības programmu, un 2005. gada tematiskās stratēģijas par atkritumu samazināšanu un pārstrādi un par dabas resursu ilgtspējīgu izmantošanu. Politiskā diskusija, kas turpinās, parāda nepieciešamību pēc labākas ar vidi un resursiem saistītu apsvērumu iekļaušanas nozaru un citu politiku jomās. Daži no redzamākajiem jautājumiem attiecas uz resursu izmantošanas ietekmes uz vidi novērtēšanu, uz to, kādām prioritārām jomām vai specifiskiem resursiem ir jābūt politiskās iejaukšanās degpunktā, un kā nospraust mērķus un noteikt virzību ilgtspējīgā izmantošanā un pārvaldībā. Tā kā tehniskās efektivitātes panākumus bieži vien kompensē patēriņa paplašināšanās, maz ticams, ka resursu izmantošanu un atkritumu radīšanu var samazināt ar tehnoloģiskiem uzlabojumiem vien. Pašreizējo dzīves veidu ilgtspējība un patēriņa&nbsp;modeļi ir kritiski jāpārlūko un tehnoloģija ir jākombinē ar citiem politikas instrumentiem&nbsp; Kamēr ES politikas resursu jomā tikai attīstās, atkritumu politikas ES un atsevišķās ES dalībvalstīs pakāpeniski tika ieviestas kopš 1970-iem gadiem. ES pašreizējā atkritumu politika pamatojas uz "atkritumu hierarhiju". Tā vispirms paredz izsargāšanos no atkritumu radīšanas, pēc tam atkritumu apglabāšanas samazināšanu ar atkārtotu izmantošanu, pārstrādi un citām atkritumu atgūšanas darbībām. Iespējams, ka šo hierarhiju pastiprinās grozītā Atkritumu pamatdirektīva, kura pašlaik tiek pārlūkota, un tematiskā stratēģijas par atkritumu novēršanu un pārstrādi. Galvenās atkritumu apstrādes aktivitātes nosaka Atkritumu poligonu direktīva, Atkritumu sadedzināšanas direktīva un IPPC direktīva. Dažām īpašām atkritumu plūsmām, piemēram, iepakojuma atkritumiem, nolietotiem transportlīdzekļiem un nederīgām elektriskām un elektroniskām ierīcēm, atkritumu hierarhijas princips ir pārveidots, piemēram, ieviešot konkrētus pārstrādes mērķus. Dzīves cikla pieeja politikas veidošanā nodrošina ietekmju novērtēšanu "no sākuma līdz galam". Vides ietekmes netiek vienkārši noslēptas, pārvietojot tās uz citām valstīm dažādās ražošanas vai patēriņa stadijās. Papildu informācija: Eiropas Komisijas tīmekļa lapas par dabas resursiem un par atkritumiem Starptautiskā ekspertu grupa resursu ilgtspējīgas pārvaldības jomā JRC/IPTS tīmekļa vietne produktu identificēšanai ar lielāko potenciālu vides uzlabošanai OECD darbs par resursu produktivitāti un materiālu plūsmām

# title
source: Policy instruments
lv: Politikas instrumenti

# title
source: Population and economy
lv: Iedzīvotāji un ekonomika

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
lv: EVA atkritumu un materiālo resursu novērtējumu mērķis ir ilgtspējīgu patēriņa un ražošanas politiku atbalstīšana, ieskaitot tematisko stratēģiju īstenošanu par dabas resursu ilgtspējīgu izmantošanu un atkritumu novēršanu un pārstrādi. Aktivitātes ietver monitoringu un rādītāju veidošanu, atkritumu un resursu politiku efektivitātes novērtēšanu un labākās prakses piemēru identificēšanu.
