Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/12.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENBG.xlf
Languages: bg

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
bg: Пакетът с екологичното законодателство на ЕС е признат за един от най-ефективните в света. Той действа на практика - когато е въведен и се прилага изцяло. Без него нашата околната среда би изглеждала доста различно. Ние почистихме водата и въздуха, изтеглихме от употреба някои разрушаващи озона вещества и удвоихме темпа на рециклиране на отпадъци. Нашите автомобили замърсяват по-малко; без подобренията, направени чрез каталитични преобразуватели (неутрализатори) през последните 20 години, някои емисии биха имали десетократно по-високо от настоящото ниво. Днес, стратегията на ЕС за устойчиво развитие предоставя всеобхватна дългосрочна рамка, чиято цел е да синхронизира икономическите, социалните и екологичните цели. Договорът за ЕС изисква опазването на околната среда да бъде интегрирано в определянето и прилагането на всички политики на Общността - енергетика, селско стопанство и транспорт. Благодарение на това „интегриране на околната среда“ проблемите се предотвратяват в зародиш, а не се прилагат само решения от „края на веригата“. ЕС работи върху по-интегриран подход за разработване на политики, ръководен от принципите за оценка на въздействието и по-добро регулиране. Това включва също препоръки за подобряване на общественото участие при управление на взаимодействието между науката, технологиите и обществото - предварителни условия за прилагането на принципа на превенция. Пазарните инструменти, например продаваеми разрешителни за замърсители и екологични данъци, излизат на предна позиция в дневния ред на ЕС. Те целят да намерят цифрово изражение във вид на пазарна цена на разходите за околна среда и здравеопазване на икономическите дейности и да поставят цена за използването на природни ресурси като въздуха, водата и почвата. Скорошни примери са схемата на ЕС за търговия с емисии и уеднаквеното данъчно облагане в областта на околната среда, например директивата за данъчно облагане на енергийните продукти и директивата „Евровинетка“ за превоза на товари. Премахването на увреждащи околната среда субсидии също е приоритет. Приетата през 2007 г. Зелена книга за пазарните инструменти за целите на екологичната и други свързани политики съживява идеята за реформа на данъчното облагане в областта на околната среда, т.е. преминаване от облагане на труда към облагане, свързано с околната среда. „Социализмът не успя да изкаже икономическата истина. Капитализмът може да не успее да изкаже екологичната истина“ (Лестър Браун, Fortune Brainstorm Conference, 2006).

# title
source: About environmental technology
bg: За екологичните технологии

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
bg: При увеличаващата се цена на петрола и повишаване на нивата на въглеродния двуокис, което продължава да въздейства на климата и екосистемите на земята, усвояването на екологичните технологии става задължително за по-устойчивото развитие на нашите икономики.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
bg: Екологичните технологии предоставят решения за намаляване на влагането наматериали, намаляване на потреблението на енергия и понижаване на емисиите, оползотваряване на ценни странични продукти и свеждане до минимум на проблемите с ликвидиране на отпадъците. Те увеличават екологичната ефективност, или с други думи „правят повече с по-малко“, подпомагат прилагането на системи за управление на околната среда и правят производствените процеси по-чисти. В Европа има огромни възможности за по-ефективна употреба на най-новите технологии в енергетиката, транспорта и използване на материали. Европейските компании имат огромен напредък в генерирането на възстановима енергия, управлението на отпадъците и рециклирането, където има световен пазарен дял от съответно 40&nbsp;% и 50&nbsp;%. Екологичните технологии са използвани също за събиране на информация за околната среда - мониторинг и събиране на данни за установяване на наличието на замърсители, промяна в земното покритие или за регистриране на ефекти върху човешкото здраве чрез биомониторинг. Екологичните технологии имат потенциала през следващото десетилетие да допринесат за намаляване на емисиите на парникови газове с 25–80&nbsp;%, разрушаването на озоновия слой с 50&nbsp;% и подкиселяването и еутрофирането с до 50&nbsp;%. Предизвикателството за водната индустрия е да разработи нови и рентабилни технологии, които да отчитат външните последици за околната среда и енергийните аспекти. Очакват се също значителни технологични подобрения и разширяване на пазара за малките по мащаб решения за използване на отпадъците за енергия и разработването на малки енергийни системи, базирани на биомаса. За да се реализира потенциалът на екологичните технологии, е необходимо да се постигне по-широкото им възприемане на пазара. Липсата на информираност относно действителните разходи за добиване, използване и изхвърляне на материали и енергия все още е значителна пречка за по-широкото прилагане на много еко-иновации. За да могат уверено да закупуват и финансират продукти, които често са нови за пазара, клиентите и инвеститорите трябва да са запознати по-подробно с характеристиките и ползите за околната среда от различните технологии. В подкрепа на това понастоящем участниците в разработването на политики в Европа обсъждат как да се извършват подобни проверки на технологиите.

# title
source: Publications
bg: Публикации

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
bg: В този раздел ще намерите всички доклади, изготвени от ЕАОС. Той включва доклади за състоянието на околната среда, тематични и технически доклади, брифинги и корпоративни документи.

# imageCaption
source: Reports about Europe's environment
bg: Доклади за околната среда в Европа

# title
source: External links
bg: Външни връзки

# title
source: Products overview
bg: Преглед на продуктите

# title
source: EEA activities
bg: Дейности на ЕАОС

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
bg: ЕАОС подкрепя Плана за действие в областта на екологичните технологии (ETAP), като обезпечава обмена на знания и информация за нематериалните и материалните технологии. Всеки набор от увреждащи околната среда субсидии предоставя основа за по-нататъшен анализ, който да подпомогне формулирането на конкретни предложения за разширяване на търсенето и усвояването на екологични технологии. Продължава работата по разработването на статистика и показатели за технологиите и еко-иновации. Такива показатели трябва да измерват напредъка, отбелязан при прилагането на ETAP.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
bg: ЕАОС участва в следните дейности, подпомагащи екологичните технологии: В подкрепа на ETAP ЕАОС е събрала информация за пречки, които възпрепятстват по-широкото използване на информационни технологии, например увреждащи околната среда субсидии. В резултат на това беше изработен анотиран списък със субсидии и правила, който отчасти се позоваваше на констатациите на ОИСР. ЕАОС предоставя подкрепа за развитие на знанието относно „нематериалните“ технологии, която основно се състои от информация за методите, системите и най-добрите практики, за по-систематична работа по проблемите на околната среда в организациите, например Схемата на Общността по управление на околната среда и одитиране (СОУОСО). Порталът за екологични технологии предоставя информация за „материалните“ технологии, като материалното оборудване, устройства и машини, които извършват различни преобразувателни функции. &nbsp; Атласът на екологичните технологии има за цел да съдейства както на частните дружества, така и на обществените структури, които трябва да открият източници на нови екологични технологии в Европа, като показва местоположението и информация за дружествата, центровете на знанията и главните технологични инсталации. Атласът също има принос и към Действие 4 на ETAP, свързано с развитието на съществуващи директории и бази данни за екологичните технологии. Разработването на показатели за анализ на растежа на еко-иновации и напредъка в реакциите спрямо екологичните технологии е процес, който тече в момента. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
bg: ЕАОС се ръководи от управителен съвет и бюро, като научния комитетима съвещателни функции. Изпълнителният директор отговаря пред управителния съвет за прилагането на програмите и за ежедневното управление на ЕАОС.

# title
source: Agriculture
bg: Селско стопанство

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
bg: Оценката на ефективността на политиката играе важна роля при формулирането и подобряването на политиките. Оценката на действието на инструментите на ЕС, свързани с околната среда, и дали конкретни мерки са били действително ефективни за постигане на очакваните резултати, се явява като основна задача. Ние трябва да задаваме неудобни въпроси, например: Работят ли в действителност политиките за околната среда и дали са рентабилни? Ако не, как могат да бъдат подобрени? Това са въпросите, с които се занимава ЕАОС в своята работа по ефективността на политиката и пазарните инструменти. Понастоящем особено внимание се отделя на възможността за реформа на данъчното облагане в областта на околната среда.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
bg: Докладът от 2001 г., озаглавен „Доклад относно екологичните мерки: постигаме ли резултати?“ установи методологичната рамка за последващите оценки на ефективността, направени от ЕАОС. Подходът беше използван пилотно при оценки като тези на Директивата за пречистването на отпадъчните води, Директивата относно опаковките и отпадъците от опаковки и Директивата относно депонирането на отпадъци. В момента текат проучвания на ефективността на пазарните инструменти за устойчиво управление на ресурсите и на ефективността от прилагане на структурните и кохезионните фондове. От 1996 г. ЕАОС редовно докладва за опита, свързан с пазарните инструменти (ПИ). Това включва проучването на възможността за реформа на данъчното облагане в областта на околната среда не само за наемане на работа, но също и за иновации и конкурентоспособност и най-вече за стимулиране на&nbsp; „еко-иновации“. В тази връзка е и продължаващото в момента проучване „Реформата на екологичния данък по отношение на застаряващото население на Европа: влияние върху еко-иновации и разпределението на домакинствата“. В сътрудничество с Организацията за икономическо сътрудничество и развитие (ОИСР), ЕАОС управлява базата данни на ОИСР/ЕАОС от икономически инструменти за политика в областта на околната среда. Това включва информация за данъци и цени/такси, свързани с околната среда, схеми за връщане на депозити, продаваеми разрешителни, щадящи околната среда субсидии и доброволни споразумения. ЕАОС отговаря също и за събирането на информация за 15-те страни от ЕАОС, които не са част от ОИСР. За да бъде подпомогнато прилагането на принципа на превенция, в момента се подготвя второ издание на сборника „Закъснели поуки от ранни предупреждения“. То ще включва казуси от специалисти в сферата на опасните последици от икономическите дейности на човека. ЕАОС е също домакин на Секретариата на мрежата от ръководители на агенциите за опазване на околната среда в Европа. Данъците са показател за цивилизовано общество, казва Рузвелт. Реформата на екологичния данък показател ли е за устойчиво общество? Жаклин Макглейд, Световна конференция по въпросите на облагането във областта на околната среда, 2007 г.

# title
source: Indicators
bg: Показатели

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
bg: Показателите измерват развитието по определени проблеми, включително напредъка в посока към съгласуваните цели. ЕАОС редовно публикува показатели както в годишния доклад „Екологични сигнали“, така и в доклади, базирани на показатели, които засягат определени сектори и теми. Отделните показатели са достъпни в раздела за показатели, а така също и посредством темите за околната среда.

# imageCaption
source: Environmental indicators
bg: Екологични показатели

# title
source: Air pollution
bg: Замърсяване на въздуха

# title
source: Themes
bg: Теми

# title
source: Live maps and data
bg: Самоактуализиращи се карти и данни

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
bg: В този раздел ще откриете интерактивни инструменти, които ви дават възможност да проучите данните за околната среда и да разгледате карти на Европа.

# imageCaption
source: Live maps and data
bg: Самоактуализиращи се карти и данни

# title
source: Multimedia
bg: Мултимедия

# title
source: Transport introduction
bg: Накратко за транспорта

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
bg: Транспортът има дял от една трета от общото количество разходвана енергия в страните-членки на ЕАОС и повече от една пета от емисиите на парникови газове. На него се дължи и голяма част от замърсяването на въздуха в градовете, както и от шумовото замърсяване. Освен това транспортът упражнява сериозно въздействие върху ландшафта, тъй като той разделя естествени зони на малки участъци, което води до сериозни последици за животните и растенията.

# text
source: More about transport
bg: Повече за транспорта

# title
source: Policy context
bg: Контекст на политиката
