Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/12.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENBG.xlf
Languages: bg

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
bg: Биоразнообразието включва в себе си множеството гени, видове и екосистеми, които представляват живота на Земята. В момента ние ставаме свидетели на непрекъсната загуба на биоразнообразие, със сериозни последици за природата и за човешкото благополучие. Основните причини са промените на естествените местообитания. Те настъпват поради интензивни селскостопански производствени системи, строителство, минно дело, свърх-експлоатация на гори, океани, реки, езера и почви, инвазия на нехарактерни видове, замърсяване и - все повече - на глобалното изменение на на климата. Европа си е поставила цел да спре загубата на биоразнообразие до 2010 г. Скорошни оценки на ЕАОС показват, че без значително политическо усилие, има вероятност тази цел да не бъде постигната.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
bg: Самото човечество е част от биоразнообразието и нашето съществуване би било невъзможно без него. Качеството на живота, конкурентоспособността в икономиката, намирането на работа и сигурността, всички те разчитат на този природен капитал. Биоразнообразие е ключово за „услугите на екосистемите“, т.е. услугите, които природата осигурява: регулиране на климата, водата и въздуха, плодородието на почвата и производството на храна, гориво, влакно и лекарства. То е от първостепенна важност за поддържането на дългосрочна жизнеспособност на селското стопанство и рибарството и е в основата на много промишлени процеси и производството на нови лекарства. В Европа човешката дейност променя биоразнообразието още от разпространението на селското стопанство и животновъдството преди 5000 години. Селскостопанските и индустриалните революции доведоха до драстични и бързи промени в земеползването, интензивността на селското стопанство, урбанизацията и изоставянето на земите. Това от своя страна доведе до изчезването на много практики (например традиционните методи в селското стопанство), които спомагаха за поддържането на ландшафти с богато биоразнообразие. Високото потребление и отделяне на отпадъци на глава от населението в Европа означава, че нашето въздействие върху екосистемите се простира отвъд границите на континента ни. Начина на живот на хората в Европа зависи много от вноса на ресурси и стоки от целия свят, често насърчавайки вредното за околната среда използване на природни ресурси. Това води до загуба на биоразнообразие, което от своя страна нанася щети на природни ресурси в основата нашето обществено и икономическо развитие. Няма по-вдъхновяваща цел от това да сложим началото на епохата на възстановяването, възраждайки чудесното разнообразие от живот, което все още ни заобикаля. Едуард О. Уилсън, „The Diversity of Life“, 1992 г. Загубата на биоразнообразие е неразривно свързана с деградацията на услугите, свързани с екосистемите, които поддържат живота на Земята. Изготвената през 2005 г. Оценка на екосистемите за хилядолетието оцени 24 услуги, свързани с екосистеми в световен мащаб, и стигна до извода, че 15 от тях са деградирали, като са сегнали риболова, производството на дървесина, снабдяването с вода, пречистването на отпадъци и детоксикацията, пречистването на водата, защитата от бедствия и регулирането качеството на въздуха. Изговеният през 2005 г. от ЕАОС доклад за състоянието и прогноза, и нейната четвърта общоевропейска оценка показват, че ЕС не отбелязва очевиден напредък към тази цел, поставена за 2010 г., за спиране загубата на биоразнообразие.

# title
source: Environmental Terminology and Discovery Service (ETDS)
bg: Услуга за търсене на екологични термини (ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
bg: ETDS съдържа около 10 000 термина на английски език с определения и източници на определения, акроними, синоними и възможност за „търсене в реално време“ за откриване на връзки към публикации, данни и мултимедийни материали, публикувани от ЕАОС. Повечето термини имат превод на 24 езика.

# imageCaption
source: Environmental Terminology Discovery Service
bg: Услуга за търсене на екологични термини

# title
source: Biodiversity policies
bg: Политики за биоразнообразието

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
bg: Европейските лидери приеха за своя цел спирането на загубата на биоразнообразие в Европа до 2010 г. За постигане на тази цел допринасят множество политики на национално равнище, както на равнище на ЕС и общовропейско равнище. Много политики фокусират на конкретни мерки за защита за важни видове и местообитания. За да се намери устойчиво решение на въпросите на биоразнообранието, е от първостепенна важност да бъдат включени нуждите на биоразнообразието при разработката и прилагането на секторните политики. Стратегията на Европейския съюз за биоразнообразието има за цел да направи точно това.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
bg: Политики на ЕС В своята Стратегия за устойчиво развитие от 2001 г. ЕС си постави за цел да спре загубата на биоразнообразие и да възстанови местообитания и природни системи до 2010 г. Съобщението на Европейската комисия за биологичното разнообразие от 2006 г. очертава основната рамка на политиката. То дава така необходимия импулс за постигане на целта за 2010 г., посочва отговорностите на институциите на ЕС и държавите-членки и излага амбициозен политически подход и план за действие, като предлага конкретни мерки. Макар изменението на климата да привлича повече медийно внимание, загубата на биоразнообразие е дори по-сериозна заплаха поради една основна причина. Това така поради факта, че деградацията на екосистемите често достига необратима фаза - и защото изчезването е необратим процес. Ставрос Димас, Комисар на ЕС по околната среда, Green Week 2006 г. Политиката на ЕС за опазване на околната среда се базира на два основни правни документа: Директива за птиците и Директиваза местообитанията. Двете директиви са в основата намрежата Натура 2000, мрежа от природни резервати, обхващаща цялата територия на Съюза и цели да опази видовете и местообитанията от особен интерес за Европа. Политиката на ЕС за опазване на околната среда се възползва от специален финансов инструмент -фондът LIFE-Nature. Загубата на биоразнообразие е следствие главно на секторни дейности. Изготвената през 1998 г. Стратегия на Европейския съюз за биоразнообразието е съсредоточена специално върху включването на проблемите на биоразнообразието в секторните политики, включително опазването на природните ресурси, селското стопанско, рибарството, регионалните политики и пространственото планиране, горите, енергетиката и транспорта, туризма, развитието и икономическото сътрудничество. Други политики, свързани с биоразнообразието на равнище на ЕС, включват: Шестата програма на ЕС за действие в областта на околната среда „Нашето бъдеще, нашият избор“, приета през 2002 г., в която запазването на биоразнообразието е един от четирите основни въпроса, разглеждани в нея. Изготвеното през 2004 г.„Послание от Малахайд“, излагащо 18 приоритетни цели за спиране загубата на биоразнообразие, много от които са свързани със секторната интеграция на проблемите на биоразнообразието. Общовропейски и световни политики за биоразнообразието През 1992 г. Конвенцията на ООН за биоразнообразието (КБР) отбеляза решимостта на международната общественост да реши проблема със загубата на биоразнообразие. В отговор Общоевропейската стратегия за опазване на биологичното и ландшафтното разнообразие беше приета от страните, включени в Икономическата комисия на ООН за Европа. Като част от правителствения процес „Околна среда за Европа“, тази стратегия предоставя единствената платформа за общоевропейско сътрудничество при решаването на проблема със загубата на биоразнообразие. През 2002 г. КБР и срещата на върха в Йоханесбург за устойчиво развитие, приеха като глобална цел за 2010 г. значителното намаляване на сегашното ниво на загуба на биоразнообразие. 2010. През 2003 г., министрите на околната среда от общоевропейското пространство се договориха да спрат загубата на биоразнообразие до 2010 г. в Решението за биоразнообразието, взето в Киев. КБР постановява задължение на национално равнище за планиране на биоразнообразието. Страните трябва да разработят национални стратегии, които да посочват как целите на конвенцията ще бъдат постигнати, а съответните планове за действие трябва да указват стъпките, които е необходимо да бъдат предприети за постигането на тези цели. Списък на тези национални стратегии за биоразнообразието и планове за действие е публикуван на интернет страницата на КБР.

# title
source: Energy
bg: Енергетика

# title
source: About climate change
bg: За изменението на климата

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
bg: Изменението на климата е една от най-големите екологични, социални и икономически заплахи за човечеството. „Има несъмнено затопляне на климатичната система“, казва Междуправителствената група по изменение на климата (IPCC). Наблюденията показват увеличения на средните температурите на въздуха и океаните в световен мащаб, масово топене на снега и ледовете и увеличаващо се средно ниво на моретата по целия свят. Много е вероятно по-голямата част от затоплянето да се дължи на емисиите на парникови газови от човешките дейности.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
bg: Изменението на климата е най-големият и широкомащабен пазарен провал, на който сме били свидетели. Сър Никълъс Стърн, ръководител на правителствената икономическа служба към британското правителство и бивш главен икономист на Световната банка, 2006 г. През последните 15 години, в световен мащаб средната температура се е увеличила с почти 0,8 ºC и с около 1 ºC в Европа. Единадесет от последните дванадесет години (1995–2006) се нареждат сред 12-те най-топли години в историята на замерването на температура на земната повърхност (от 1850 г.). Без действия в световен мащаб, които да ограничат емисиите,IPCC прогнозира възможността температурите в света да се повишат с още 1,8 до 4,0 ºC до 2100 г. Това означава, че увеличението на температурата от прединдустриалния период би надвишило 2 °C. Над този праг стават все по-възможни необратимите и вероятно катастрофалните промени. (Повече информация) Въздействията от изменението на климата вече се наблюдават и се очаква да стават все по-осезаеми. Случаи на екстремални климатични явления, включително периоди на извънредни горещини, суша и наводнения, се очаква да стават все по-чести и по-интензивни. В Европа най-големите увеличения на температурата са в южната част и арктическия регион. Нивото на валежите намалява в Южна Европа и се увеличава с северната/северозападната част. Това въздейства на природните екосистеми, човешкото здраве и водните ресурси. Икономически сектори, като лесовъдството, селското стопанство, туризма и сградите ще пострадат най-сериозно. Селскостопанският сектор в северна Европа може да има полза от ограничено повишение на температурата. За да се противодейства на изменението на климата, емисиите на парникови газове в света трябва да бъдат намалени значително и политиките за постигане на тази цел вече се прилагат Основните източници на парникови газове, следствие на човешката дейност, са: изгарянето на изкопаемо гориво при производството на електричество, в транспорта, промишлеността и домакинствата; промените, породени от селското стопанство и използването на земята, като обезлесяването; заравянето на отпадъци в земята; и използването на промишлени газове, съдържащи флуор. &nbsp; Дори ако политиките и усилията за намаляване на емисиите да са ефективни, е неизбежно изменение на климата в известна степен. Ето защо ние трябва да разработим също стратегии и действия, за да се адаптираме към въздействията от изменението на климата в Европа и най-вече отвъд нейните граници, предвид това, че най-слабо развитите страни са сред най-узвимите, тъй като имат най-малък финансов и технически капацитет да се адаптират.

# title
source: Calendar of environmental events
bg: Календар на екологичните събития

# description
source: Browse the calendar to find interesting environmental events around the world.
bg: Разгледайте календара, за да намерите интересни екологични събития по света.

# imageCaption
source: Calendar of environmental events
bg: Календар на екологичните събития

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
bg: Работата на ЕАОС относно данните за биоразнообразието, показателите и оценките, поставя акцент на мерките за опазването (например защитени зони или защита на видове) и включването на проблемите на биоразнообразието в отделните сектори, като лесовъдство, селско стопанство и рибарство. Ключовите дейности обхващат също и процеса по „Разработка на съвременни европейски показатели за биоразнообразие за 2010 г.“ и управлението на Клиринговата къща на Европейската общност по биоразнообразие (линк). ЕАОС е определена да бъде специалният европейски център за данни относно биоразнообразието.
