Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/12.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENBG.xlf
Languages: bg

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
bg: Вгледайте се много внимателно в природата и ще разберете всичко по-добре. Алберт Айнщайн Данни През следващите няколко години ЕАОС ще стане Европейският център за данни относно биоразнообразието, като ще съхранява и поддържа набори от данни на ЕАОС, свързани към допълнителни набори от данни, собственост на други, ще разработва групи от показатели за биоразнообразие и ще осигурява достъп до данните за биоразнообразието в Европа като цяло. Проектът „Разработка на съвременни европейски показатели за биоразнообразие за 2010 г.“ ( SEBI 2010) цели да съдейства за наблюдението на напредъка по пътя къмцелта за 2010 г. SEBI 2010 обединява национални, регионални и световни показатели и се грижи за осигуряването на потоците от данни за изготвянето на показателите. ЕАОС също така редовно актуализира ключовите показатели за биоразнообразие съгласно своя основен набор от показатели. Базата данни EUNIS предоставя достъп довидове, типове местообитания и обекти в Европа. Оценки При наличието на потоци от данни, все по-голям акцент ще бъде пада върху изработването на интегрирани оценки за това как работят политиките за биоразнообразието, как други политики въздействат на биоразнообразието и какви промени на политиките са необходими. Последните оценки могат да се видят в Доклада на ЕАОС за състоянието и прогноза от 2005 г., и нейната четвърта общоевропейска оценка. Главните предстоящи оценки са: Оценка на напредъка към европейската цел за биоразнообразието за 2010 г., базираща се на конкретни показатели за биоразнообразие, планирана за 2008 г. Оценка на екосистемите в Европа, която трябва да завърши през 2012 . Конкретни проекти от плана за управление на ЕАОС обхващат оценките на: мрежата Натура 2000; обработваемата земя и селските райони; обработваема земя от висока важност за природата; горски екисистеми и икономическа оценка на ползите от управлението на природата. В подкрепа на Конвенцията на ООН за биоразнообразието, ЕАОС също така управлява Клиринговата къща на Европейската общност по биоразнообразие (CHM). CHM насърчава техническото сътрудничество и трансфера на технологии в рамките на Европейския съюз и неговите държави-членки, в рамките на общоевропейския регион и останалата част на света. Групата по биоразнообразие и екосистеми към ЕАОС ръководи работата на агенцията в тази област. Групата работи в тясно сътрудничество сЕвропейския тематичен център „Биоразнообразие“ (ЕТС/BD) и със системата на ЕАОС в отделните страни (Eionet).

# title
source: Climate change policies
bg: Политики в областта на изменението на климата

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
bg: Заплахата от изменението на климата е разгледана в световен мащаб от Рамковата конвенция на ООН по изменение на климата (РКИКООН). Протоколът от Киото към нея постановява задължителни целеви нива на емисиите на развитите страни, които са го ратифицирали, например държавите-членки на ЕС. Това е само начална стъпка към по-съществени необходими намаления на емисиите в световен мащаб.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
bg: Предизвикателството, свързано с изменението на климата и борбата с него, ще определи какви сме ние, нашата епоха и в крайна сметка това, какво ще оставим като наследство на света. Бан Ки Мун, генерален секретар на ООН, 2007 г. Глобални политики Дългосрочната цел на РКИКООН е „да стабилизира концентрациите на парникови газове в атмосферата на ниво, което би предотвратило опасно антропогенно смущение на климатичната система “. Протоколът от Киото е първата стъпка към постигането на тази цел. Той определя целеви нива за намаление на емисиите за много индустриализирани страни, включително повечето от държавите-членки на ЕС и ограничава увеличенията на емисии за останалите страни: 15-те по-стари държави-членки на ЕС имат обща цел за намаление на емисиите с 8% под нивата от 1990 г. до 2008–2012 г. под нивата от 1990 г. (видео). Чрез вътрешно споразумение на ЕС, на някои държави-членки на ЕС се разрешават увеличения на емисиите, докато други трябва да намалят емисиите си. Повечето от новите държави-членки имат цели от – 6 to – 8% като се стартира от техните базови години (в повечето случаи това е 1990 г.). Съединените американски щати, които имат високи емисии на парникови газове, не са ратифицирали Протокола. От страните се очаква да достигнат целевите си нива чрез вътрешни политики и мерки. Позволява им се да достигнат част от своите целеви нива на емисии, като инвестират в проекти за намаляване на емисиите в развиващите се страни (Механизъм „Чисто развитие“, МЧР) или в развитите страни (Съвместно изпълнение). МЧР също има за цел да подкрепя устойчивото развитие например чрез финансиране на проекти за възстановима енергия. IPCC призовава за намаление на емисиите в световен мащаб с около 50% до средата на ХХІ в. Това предполага намаление на емисиите с 60–80% от страна на развитите страни. Развиващите се страни с големи емисии, например Китай, Индия и Бразилия, ще трябва да ограничат увеличението на емисиите си. В рамките на РКИКООН текат преговори за международно споразумение след 2012 г. Целта е да се постигне договореност на конференцията за климата, планирана да се проведе в Копенхаген през декември 2009 г. Политики на Европейския съюз Много европейски страни са приели национални програми, които целят да намалят емисиите. На равнище на ЕС са приети също много политики и мерки чрез Европейската програма по изменение на климата, например: увеличено използване на възстановима енергия (вятърна, слъчева, от биомаса) и комбинирани топлинни и енергийни инсталации; подобрения на енергийната ефективност например на сгради, промишленост, домакински уреди; намаление на емисиите на въглероден диоксид от новите лекотоварни превозни средства; мерки за понижаване в производствената промишленост; мерки за намаление на емисиите от сметищата. &nbsp; Системата на ЕС за търговия с емисии на вълероден двуокис (видео) е крайъгълен камък на усилията на ЕС да намали емисиите по рентабилен начин. През март 2007 г. лидерите на ЕС приеха амбициозенплан за енергията и изменението на климата, който да ограничи емисиите на парникови газове в ЕС с най-малко 20% до 2020 г. (от нивата през 1990 г.) и до 2020 г. да бъде достигната целта 20% от общата употребявана първична енергия в ЕС да бъде от възстановима енергия. През януари 2008 г. Европейската комисия предложи нов пакет за енергията и климата,който да посигне целта по намаляването (видео). Различни сектори, като селското стопанство, транспорта и строителството, както и всички държави-членки ще трябва да участват и да допринасят за постигането на европейските цели, съгласно техните съответни финансови възможности. За енергоемките сектори, като стоманодобива и химическия, Комисията предлага да бъде усъвършенствана системата на ЕС за търговия с емисии, за да подпомогне достигането на целта от 20%. Намаляването на емсиите на парникови газове ще изисква увеличено използване на възстановима енергия, което също предполага по-диверсифицирано снабдяване с енергия за Европа. Нови области на политиката, за които се разработват допълнителни мерки за намаляване на емисиите включват въздухоплаване (видео), CO2 и превозни средства&nbsp; (видео), и улавянето и съхранението на въглерод (видео) . Някои страни-членки на ЕАОС са изготвили национални стратегии за адаптиране към изменението на климата или са започнали да изготвят такива. Съставената през 2007 г. от Европейската комисия Зелена книга за „Адаптиране към изменението на климата в Европа - възможни действия от страна на ЕС“ понастоящем се обсъжда от заинтересованите страни. Повече информация: Рамкова конвенция на ООН по изменение на климата ; Генерална дирекция „Околна среда“ към Европейската комисия иотговорът на ЕС на климатичните промени; Междуправителствена група за промените в климата.

# title
source: Datasets
bg: Набор данни

# title
source: About EEA
bg: За ЕАОС

# title
source: Environmental themes
bg: Теми за околната среда

# description
source: Find all EEA products and information by browsing environmental topics.
bg: Намерете всички продукти на ЕАОС и информация като разгледате темите за околната среда.

# imageCaption
source: Themes
bg: Теми

# title
source: About scenarios and forward studies
bg: За сценириите и проучванията за бъдещи периоди

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
bg: &nbsp; Проучвания за бъдещи периоди, например сценарии и прогнози, са били правени често в международни организации, правителства, дружества и неправителствени оранизации през последните няколко десетилетия. Дългосрочните сценарии за емисии на Междуправителствената група по изменение на климата (IPCC) са добре познати. Те са били широко използвани за анализа на изменениетона климата, въздействията и възможностите за смекчаване, както и при съдействие на международните преговори за поставянето на дългосрочни цели. Друг ярък пример е Оценката на екосистемите за хилядолетието,&nbsp;която разработи сценарии, чрез които да бъдат анализирани резултатите за глобалните услуги, свързани с екосистемите&nbsp;при различни бъдещи ситуации. Програмата на ООН за околна среда (ПОСООН) използва своите сценарии по проекта Глобално прогнозиране на околната среда, за да състави своите дългосрочни анализи. Големи международни организации&nbsp;например&nbsp; Световната банка, Международната енергийна агенция и Организацията за икономическо сътрудничество и развитие (ОИСР) също често публикуват дългосрочни прогнози и анализи. Няма стандартна рецепта за анализиране на бъдещето. Това може да се направи под формата на чисто количествено изражение, взимайки данни и (математически) модели, за да се прогнозират бъдещи тенденции и да се анализират несигурните моменти в тях (наричан също прогностичен анализ); може да съчетава количествен анализ с качествен под формата на изложения, диаграми и изображения; или може да се разчита изцяло на качествения анализ. Мисълта за бъдещето изисква да се разсъждава върху алтернативи. Бъдещето е несигурно и много неща могат да се случат. Сценариите са мощни инструменти в това отношение, тъй като те помагат да се мисли „нестандартно“. Сценариите не са нито предсказания, нито предвиждания. Те са възможни описания за това какво може да донесе бъдещето на нашите организации, нашите проблеми, нашите нации и дори нашия свят, основани на предположенията „ако-то“. Типичен екологичен сценарий включва представянето на изходна ситуация и сюжет, който описва основните движещи сили и промените, които съставят картината на бъдещето. Например сценариите на ЕАОС от PRELUDE ни помагат да преосмислим настоящите ни подходи спрямо биоразнообразието и защитата на ландшафтите. Те поставят на преден план няколко фактора, които биха застрашили тяхната ефективност в средносрочен и дългосрочен план, например демографските промени и изменението на климата. &nbsp;

# title
source: About energy
bg: За енергията

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
bg: &nbsp; Изгарянето на изкопаеми горива при човешките дейности е главната причина за увеличаването на концентрациите на въглероден двуокис (CO2) в атмосферата, заедно увеличената, като резулатат от това, температура в глобален мащаб иизменение на климата. Увеличените енергийни нужди водят до натрупването на CO2, най-важният парников газ, което се дължи на начина, по който се произвежда енергията. Повечето страни разчитат на изкопаеми горива (петрол, газ и въглища), за да задоволят своите енергийни нужди. Тези горива трябва да бъдат изгаряни, за да може топлината, отделяна при този процес да бъде превръщана в енергия. Въглеродът в горивото се свързва с кислорода, образувайки CO2, който се освобождава в атмосферата. Замърсителите на въздуха (серен диоксид, азотните окиси и частиците) също се освобождават, като това повлиява качеството на въздуха. Все пак, благодарение на технически мерки и подобрения в електро и топлоцентралите, емисиите на замърсители на въздуха намаляват през последните десетилетия. Икономиката продължава своя растеж, както и потреблението на енергия. Изкопаемите горива все още преобладават в списъка с горива — около 79&nbsp;% от енергийните нужди на средностатистическия европеец се задоволяват от въглища, газ и петрол. Около 13&nbsp;% идва от ядрената енергия, а останалите 8&nbsp;% се добиват от все по-широко използваните възстановими източници на енергия (най-вече вятърна и слънчева енергия). Средностатистическият европеец използва еквивалента на 3,7&nbsp;тона петрол годишно за електричество, отопление и транспорт. Това съответства на 7,8&nbsp;тона енергийно свързани CO2 емисии. Това варира значително при отделните страни, в зависимост от усвояването на възстановими енергийни източници. Транспортът е най-бързо растящият сектор, използващ енергия от 1990 г. насам, и в момента е най-големият консуматор наенергия.
