Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/12.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENBG.xlf
Languages: bg

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
bg: Като се се придържа към процеса от Зелената книга относно градската среда (1990), ЕС прие Тематична стратегия за градската среда през 2006 г. Тя цели по-доброто прилагане на местно равнище на съществуващите политики и законодателство на ЕС за околната среда чрез обмяна на опит и добри практики между местните органи в Европа. Тя включва ръководство за интегрирано управление на околната среда и екологосъобразно планиране на градския транспорт. Допълнителните мерки са свързани с прилагането на директивите на ЕС закачеството на атмосферния въздух и шума в околната среда. Зелената книга – Към нова култура за градска мобилност (2007) отваря дебата за нова култура на градския транспорт, съсредоточена върху съвместното усилие да се направят малките и големите градове по-зелени и по-малко замърсени, както и по-сигурни и достъпни за всички граждани. Регионалната политика на ЕС е важен движещ механизъм за градската среда. Съобщението на Комисията относно „Кохезионната политика и градовете“: приносът на градовете и населените места в сферата на растежа и заетостта в регионите има за цел да подпомогне националните, регионалните и градските органи при подготовката на нов кръг от програми по кохезионната политика. Държавите-членки на ЕС подчертаха териториалната важност на политиката за градовете за Европа с приемането наТериториалната програма на Европейския съюз иЛайпцигска харта за устойчиви европейски градове по време на неформалната среща на министрите в Лайпциг през 2007 г. Те съгласуваха непрекъсната работа при председателствата и разработиха план за прилагане. Голям брой местни органи разработиха техни стратегии по Местна програма 21 и планове за действие. Олборгската харта е една от най-известните политически декларации за местно устойчиво развитие, подписана от повече от 2&nbsp;500 местни и регионални органи. Кампанията за устойчиви големи и малки градове цели да съдейства на местните управления в Европа да наложат най-добрите практики на устойчивост.

# title
source: Energy policy context
bg: Контекст на енергийната политика

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
bg: Събитията в политиката, случили се през последните години, доведоха до промяна на политическия фокус към екологична устойчивост, конкурентноспособност и сигурност на енергоснабдяването. Продължаващият обществен дебат за възстановимите енергийни източници, новите технологии, енергийната ефективност, емисиите на парникови газове и изменението на климата също поставиха енергията на челно място в политическата програма както в Европа, така и в света.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
bg: През януари 2007 г. Европейската комисия предложи интегриран пакет за енергията и изменението на климата, за да намали емисиите на парникови газове. Енергийният пакет цели да създаде нова енергийна политика на Европа при борбата с изменението на климата и да повиши енергийната сигурност и конкурентоспособността на ЕС. Пакетът се базира на три основни точки: Действителен вътрешен енергиен пазар. Това цели да даде на енергийните потребители реален избор и да насърчи големите инвестиции, необходими на енергетиката. От 1 юли 2007 г. всички европейски граждани могат свободно да избират своя доставчик на електричество и газ. Европейската комисия ще трябва да гарантира честна и динамична конкуренция в държавите-членки. Ускоряване на преминаването към нисковъглеродна енергия. Това цели да поддържа позицията на ЕС на световен лидер в областта на възстановимата енергия, като предлага до 2020 г. най-малко 20% от енергийните нужди на ЕС да бъдат задоволявани от възстановими енергийни източници. Енергийна ефективност. Това цели да спести 20% от потреблението на първична енергия до 2020 г., като по този начин потвърждава предишна цел на Комисията. Той също така предлага увеличение на използването на автомобили с нисък разход на гориво; по-строги стандарти и по-добро обозначаване на електроуредите; подобрени енергийни характеристики на съществуващите сгради в ЕС; и подобрена ефективност на производството, преноса и разпределението на топлина и електричество. През март 2007 г. Европейският съвет прие повечето от тези предложения и съгласува действия за разработване наинтегрирана устойчива европейска политика по изменението на климата и енергията. Изработената като резултат политика е с насоченост към постигане на следните три цели: Повишена сигурност на снабдяването; Гарантиране конкурентоспособността на европейските икономики и наличието на енергия с разумна цена; Насърчаване на екологична устойчивост и борба с изменението на климата. За да изпълни тези цели, през 2007 г. Европейският съвет прие цялостен енергиен план за действие за периода 2007-2009 г., който включва приоритетни действия в следните области: вътрешен пазар на газ и електричество; сигурност на снабдяването; международна енергийна политика; енергийна ефективност и възстановима енергия; и енергийни технологии. През януари 2008 г. Европейската комисия представи още предложения за борба с изменението на климата и насърчаване на използването на възстановима енергия, включително и правноообвързващи цели за държавите-членки.

# title
source: Scenarios and forward studies — EEA activities
bg: Сценирии и проучвания за бъдещи периоди - дейности на ЕАОС

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
bg: ЕАОС оценява дългосрочните перспективи за околната среда в Европа и последствията от важните избори в политиката, като използва различни методически подходи. Целите са да добави стойност към текущите политически дискусии, като последователно представя информация с по-широка и по-дългосрочна перспектива и да съдейства за организирането на европейски информационни системи за околната среда, които да включват информация за бъдещи тенденции. ЕАОС предоставя знания и опит за оценки на общоевропейски и световни равнища, базирани на сценарии, например Оценката на екосистемите за хилядолетието или сценариите Глобална перспектива за околната среда (GEO-4) на ПОСООН.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
bg: &nbsp; Дейностите на ЕАОС по сценариите допринасят за дългосрочната перспектива в европейския доклад за „състоянието на околната среда“ , който се публикува на всеки пет години. През 2005 г. бяха публикувани докладът Околната среда в Европа — състояние и перспективи и допълващият доклад Перспективи за околната среда в Европа, които разглеждаха набор от екологични проблеми и техните общи движещи сили по интегриран начин и очертаха бъдещето пред околната среда в Европа до 2030 г. и след това. Подобно упражнение предстои да бъде публикувано през 2010 г. Прогнозите са също част от редовния процес по оценка, например емисиите на парникови газове и процесите по отчетните показатели на ЕАОС. Проучванията за перспективи и показатели се анализират редовно. Прегледът на количествените модели е друго често упражнение. PRELUDE (Екологичен анализ на бъдещото развитие на земеползването в Европа) използва иновативно съчетание от илюстрации, текст и най-съвременни модели, за да симулира пет коренно различни екологични сценарии за бъдещето на Европа, които са повлияни от променящите се тенденции при земеползването, изменение на климата, селското стопанство и демографията. Нов момент в оценките, базирани на сценарии, е анализът на услугите, свързани с екосистемите.&nbsp; ЕАОС участва също и в процесите по сценариите на общоевропейско и международно равнище. Общоевропейската околна среда: поглед в несигурното бъдеще изследва ключовите движещи сили и несигурността от бъдещите екологични промени за общоевропейскиия регион. ЕАОС има също принос и за доклада на ПОСООН Глобална перспектива за околната среда 4 и Оценка на екосистемите за хилядолетието. ЕАОС подпомага също създаването на потенциал за разработка на сценарии в своите страни-членки с редовни информационни дейности на място и обучителни семинари. &nbsp;

# title
source: EEA activities
bg: Дейности на ЕАОС

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
bg: За да бъде разбрана връзката между използването на земя и въздействията върху околната среда е необходима информация от различни мащаби — световен, европейски и национален. Данните за земеползването са също изискване при пространственото планиране на местно и регионално равнище. Дейностите на ЕАОС се концентрират главно върху оценка на промяната на ландшафта и на пространството в Европа чрез използването на инструменти за отчитане на земята и екоситемите, както и система за анализ на географската информация. На ЕАОС е възложена и задачата да разработи център с екологични данни за земеползването като принос към Системата за обмен на информация за околната среда (SEIS).

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
bg: ЕАОС подкрепя пространствените изисквания на тематичните стратегии на ЕС за морските системи и почви, освен всичко останало, и обръща особено внимание на промените в земеползването в рамките на екологично чувстителните области и защитата на почвите. Европейският тематичен център „Земеползване и пространствена информация“ (ETC-LUSI) предоставя на ЕАОС техническо съдействие при разработката на съответните показатели, извършвайки инвентаризации по CORINE земно покритие, приложения за отчитане на земя и екосистеми (LEAC)&nbsp;и геопространствен анализ. Основният източник на данни за ЕАОС енаборът данни за CORINE земно покритие, който беше изготвен за 1990, 2000 и 2006 г. Той се базира на създаденото сътрудничество в страните-членки и системата за Глобален мониторинг на околната среда и сигурността (GMES). Въз основа на пространствената информация, отчетите за земята, изготвени от ЕАОС, предоставят оценки за мащаба на различните видове промени и същевременно за тяхното разпространение на територията на Европа. Земеползването често е част от анализи по други теми, например адаптацията към изменението на климата, управлението на речните басейни, анализ на бъдещи периоди, моделите на потребление и производство, крайбрежните зони и градската среда. ЕАОС разработи също и интерактивни карти и мултимедийни продукти, включителноприложение за преглед на данните за покритието на земята. Термините, свързани със земята, могат да бъдат проверени на страница на Eionet's в разделаGEMET Thesaurus. С възможност да погледне в бъдещето PRELUDE (Екологичен анализ на бъдещото развитие на земеползването в Европа) е интерактивен инструмент, който представя набор от пет различни сценария за земеползване в Европа.

# title
source: About air pollution
bg: За замърсяването на въздуха
