Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/12.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENBG.xlf
Languages: bg

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
bg: С предоставяната от нея информация за изменението на климата, ЕАОС подпомага прилагането на Протокола от Киото в ЕС, оценката на политиките на ЕС и разработката на дългосрочни стратегии за смекчаване и адаптиране към изменението на климата. Информацията на ЕАОС (данни, показатели, оценки, предвиждания) е съсредоточена върху тенденциите при емисиите на парникови газове, политиките и мерките, както и върху въздействията от изменението на климата и действията по адаптирането в Европа. ЕАОС ще бъде европейският център с данни за емисиите на парникови газове и въздействията на изменението на климата.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
bg: Групата по промени на климата и енергията в ЕАОС ръководи работата на агенцията в тази област. Групата работи в тясно сътрудничество с Европейския тематичен център „Въздух и промяна на климата“ (ЕТС/ACC) и със системата на ЕАОС в отделните страни (Eionet). Мониторинг, отчитане и доклади за парникови газове Работата на ЕАОС по емисиите на парникови газове цели да подпомогне прилагането на Протокола от Киото в ЕС. Основните дейности и продукти включват: годишна инвентаризация на парниковите газове от Европейската комисия; данните и докладите могат да бъдат разгледани враздела на ЕАОС за преглед на данните за парниковите газове. Разделът „Често задавани въпроси“ и докладът за 2008 г. предоставят повече информация; подкрепа за IPCC и РКИКООН по отношение на методическите въпроси и прегледи, свързани с инвентаризацията на парникови газове; годишен доклад за показателите на емисии на парникови газове&nbsp;тенденции и предвиждания, проследяване на напредъка на Европейската общност, нейните държави-членки и други страни-членки на ЕАОС към целите от Киото. Той също така прави оценка на ефективността на националните политики и тези на ЕС при постигане на тези цели, като акцентира на енергетиката и транспорта; редовна оценка на прилагането от страна на държавите-членки на Директивата за търговия с емисии; редовно актуализиране на показателите за тенденциите на емисиите на парникови газове и предвижданията, като част отосновния набор показатели на ЕАОС. Въздействия и адаптация Работата на ЕАОС по изменението на климата и адаптацията включва: оценка на въздействията от променящия се климат на Европа: доклад, публикуван през 2004 г., който ще бъде актуализиран през 2008 г.; състоянието на изменението на климата и показатели за въздействието (температурите в света и Европа, както и концентрации на парникови газове в атмосферата) като част от основния набор показатели на ЕАОС; анализ на уязвимостта на определени региони от изменението на климата, вж. нашия „Доклад за уяазвимостта и адаптацията при промяната на климата в Европа“ (2005); анализ на проблемите на изменението на климата и адаптацията към водата, включително преглед на действията по адаптацияна на отделните страни; методологии за изчисляване наразходите от въздействията от изменението на климата и по адаптацията към промените. Прогнози и сценарии Работата на ЕАОС подпомага също и разработката на дългосрочни стратегии за смекчаване и адаптиране към изменението на климата чрез прогнози за бъдещето и проучвания чрез сценарии за периода 2020–2050 г., например: анализ на емисиите на парникови газове в дългосочен план и въздействията на изменението на климата; оценка на пътищата за възможното намаление на емсиите на парникови газове, осъществими при глобално действие, и преминаване къмнисковъглеродна енергийна система в Европа до 2030 г.; анализ на бъдещите промени вкачеството на въздуха в европа до 2030 г. и на бъдещите ползи от политиките за климата по отношение на качеството на въздуха. &nbsp; Изменението на климата е също така една от приоритетните области, разглеждани от&nbsp;ЕАОС в интегрираните оценки, по-специално: доклади „Европейска околна среда - състояние и перспективи“ (вж. SOER 2005); оценки на общоевропейската околна среда; вж. основни послания по промяната на климатаот&nbsp; Четвъртата оценка на общоевропейската околна среда, публикувана през 2007 г. (вж. видео за представяне на доклада).

# title
source: About land use
bg: За земеползването

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
bg: Земеползването води до безпрецедентни промени на ландшафтите, екосисемите и околната среда. Градските зони и свързаната инфраструктура са най-бързо растящите потребители на земя, главно за сметка на продуктивна селскостопанска земя. Селските ландшафти се променят поради по-интензивно селско стопанство, изоставяне на земята и използване на горите. Крайбрежните и планинските зони са подложени на сериозни пространствени реорганизации, за да могат да поемат интензивния туризъм и дейностите по отдиха.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
bg: Дейности като селско стопанство, лесовъдство, транспорт и жилищно строителство използват земята и променят естественото й състояние и функции. Много екологични проблеми се коренят в земеползването; това води до изменение на климата, загуба на биоразнообразие и замърсяване на водата, почвите и въздуха. Въздействията могат да бъдат преки, например разрушаване на естествените местообитания и ландшафти, или непреки, например капсулиране на земята и обезлесяване, което увеличава рисковете от наводнение. Изменението на климата, освен всичко останало, води до опустиняване, промени в земната покривка и внезапни наводнения. За 75% от населението на Европа, живеещо в градовете, проблемите с градското земеползване в настоящия момент са от ключово значение. Все пак управлението на селскостопанската земя и множеството нейни функции - производство на храна, съхранение на природата, за отдих и жилищно строителство - са също толкова важни. Увеличеното завземане на земя за урбанизиране става главно за сметка на селскостопанската земя. През 1990–2000 г. от всички зони превърнати към изкуствено земeползване, 48% са били орна земя или такава с постоянни култури и 36% са били пасища или смесена селскостопанска земя. Растежът в транспортазасили отнемането на земя за нуждите на транспортната инфраструктура. Планини и хълмисти местности, водните резервоари на Европа, се изоставят от традиционните ползватели, например овчарите, и на тяхно място идват скиорите. Управлението на горите трябва да се адаптира към глобалата икономическа нужда от дървесина. Бреговете се превръщат в направени от човека изкуствени площи, което се случва с дори още по-голяма скорост. Броят на населението по крайбрежието на Европа нараства постоянно, понякога дори по-бързо, отколкото във вътрешността. Туризмът се явява най-важната морска дейност, най-вече в южните страни, а също в тези до Балтийско море, като Полша и Финландия. Тази дейност има много голямо пространствено и сезонно въздействие; туристическите потоци оказват въздействие върху цяла Европа. Бреговете се урбанизират с нарастващи темпове. Гъстотата на населението в крайбрежните райони, като средна стойност, е с 10% по-висока, отколкото тази на техните еквиваленти във вътрешността. Превръщането на естествените области по крайбрежието в изкуствени площи се случва дори с още по-голяма скорост, отколкото нарастването на гъстотата на населението. Жилищното строителство (повечето на допълнителни пристройки в повечето райони), услугите, възстановявянето и транспортната инфраструктура са основните причини. Прочетете повече за тенденциите за земеползването в Европа.

# title
source: About noise
bg: За шума

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
bg: Шумът в околната среда засяга огромен брой европейци. Обществото го възприема като един от основните екологични проблеми. Той засяга хората както физически, така и психически, смущавайки основни дейности като съня, почивката, ученето и общуването. Макар тези въздействия върху човешкото здраве да са известни отдавна, скорошни проучвания показват, че те се появяват при по-ниски нива на шума, отколкото преди се предполагаше.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
bg: Шумът в околната среда - нежелан или вреден външен шум — нараства както като продължителност, така и като географско покритие. Шумът е свързан с много човешки дейности, но шумът от движението на пътния, железопътния и въздушния трафик е този, който има най-голямо въздействие. Това се явява проблем особено за градската среда; около 75&nbsp;% от населението на Европа живее в големите градове, а потоците от трафик продължават да се увеличават. Прегледите по страни показват, че броят на оплакванията, свързани с шума в околната среда, се увеличава в много европейски страни. Тъй като шумът в околната среда е постоянен и не може да бъде избегнат, значителна част от населението е изложена на него. Зелената книга на ЕС за Бъдещата политика за шума посочва, че около 20&nbsp;% от населението на ЕС страда от нива на шум, които здравните специалисти считат за неприемливи, т.е. което може да доведе до раздразнителност, нарушаване на съня и сериозни последици за здравето. Световната здравна организация (WHO) е изчислила, че около 40&nbsp;% от населението на ЕС е изложено на шум от трафик с нива, надвишаващи&nbsp;55 dB(A), и че повече от 30&nbsp;%&nbsp;са изложени на нива, надминаващи 55 dB(A) през нощта. Количественото измерение на броя болести, свързани с шума в околната среда, става все по-голямо предизвикателство за лицата, изработващи политиката. Излагането на шум не само води до нарушаване на съня, раздразнителност и увреждане на слуха, но също и до други здравни проблеми, например сърдечносъдови увреждания. Броят на заболяванията от шума в околната среда все още не е уточнен. Световната здравна организация в момента разработвапроучване, занимаващо се с няколко последици за здравето вследствие на шума. В допълнение, въздействията на шума се увеличават, когато влизат във взаимодействие с други стресови фактори на околната среда, например замърсяването на въздуха и химикалите. Това особено важи за градските зони, където повечето от тези стресови фактори съществуват едновременно. Шумът оказва влияние и върху дивата природа. Мащабът на дългосрочните последици от това, например промяната на миграционните пътища и изместването на животни извън техните предпочитани места за хранене и отлеждане на малките, трябва да бъде изучено по-подробно.

# title
source: About the urban environment
bg: За градската среда

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
bg: За първи път в човешката история повече хора живеят в малките и големите градове, отколкото в селските райони. Европа е един от най-урбанизираните континенти. Около 75% от нейното население живее в градски зони; до 2020 г., този дял ще бъде 80%. В резултат на това, търсенето на земя в и около големите градове става все по-голямо; градското разпростиране премоделира ландшафтите и се отразява на качеството на живот на хората и околната среда, както никога досега. Градското планиране и управление заеха челно място в политическия дневен ред, като транспортът и жилищното строителство представляват ключовите предизвикателства.
