Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/12.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENBG.xlf
Languages: bg

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
bg: Значението на еко-иновациите е напълно признато в Лисабонската стратегия, Стратегията на ЕС за устойчиво развитие и Шестата програма за действие в областта на околната среда (Шеста EAP). Планът за действие в областта на екологичните технологии (ETAP), приет за прилагане през януари 2004 г., допълва регулаторните подходи на Европейската комисия. ETAP обхваща няколко действия, които насърчават еко-иновации и усвояването на екологични технологии. Негови приоритети са да насърчава научните изследвания и развитието, да мобилизира средства и да насърчава търсенето, а също и да подобрява пазарните условия.

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
bg: ETAP допълва регулаторните подходи на Европейската комисия и засяга пряко трите направления на Лисабонската стратегия: растеж, заетост и околна среда. На основата на ETAP, държавите-членки разработиха официални национални пътни карти, които очертават планове, действия и постижения, свързани с екологичните технологии и еко-иновациите. Научноизследователската и развойна дейност е важен елемент от Лисабонската стратегия, който има за цел „да превърне Европа в най-конкурентно способната и динамична икономика в света, основана на знанието“. Седмата рамкова програма (FP7) на Европейския съюз за изследвания (2007–2013) също се очаква да играе важна роля за постигането на целите, поставени в Лисабон. Много Европейски технологични платформи ще продължат да насочват FP7 съобразно нуждите на индустрията. Тези платформи засягат технологични въпроси като вятърната енергия, горивни клетки с водород, фотоволтаиците и електроцентралите с нулеви емисии, работещи с изкопаемо гориво. Такива платформи ще упражняват ключово влияние върху иновационния капацитет на Европа при трансформирането на знания и нововъведения в добавена икономическа стойност и екологична устойчивост. Пътят на Европа към нулеви емисии започна с набелязването на няколко цели: намаление с 20&nbsp;% на емисиите на парникови газове до 2020 г. (в сравнение с нивата от 1990 г.); 20&nbsp;% от енергията да бъде получавана от възстановими източници до 2020 г.; и 10&nbsp;% от горивото за пътния транспорт да бъде получавано от биогорива. Такива цели създадоха значителен потенциал за нови енергийни технологии и за преобразуването на енергийни режими, създадени преди десет години. През ХХІ в. ще бъде направено преустройство на електроразпределителните мрежи с нови, по-малки и по-широко разпространени технологии за генериране на възстановима енергия, които ще работят на по-малки територии, дори на ниво домакинства. Технологиите сами по себе си не могат да решат екологичните проблеми на Европа. Необходимо е съчетание от подходи, от законодателни мерки до доброволни действия, за да се постигнат ясни икономически и екологични предимства. Нормативните бази, например Директивата за комплексно предотвратяване и контрол на замърсяването (КПКЗ), се доказаха като ефективен начин за насърчаване на промишлеността и бизнеса в Европа, намаляване на отпадъците и рециклиране чрез използването на чиста технология.&nbsp; По същия начин, доброволни подходи, например Схемата на Общността по управление на околната среда и одитиране (СОУОСО), доведоха до дългосрочни подобрения на екологичните резултати за хиляди промишлени сектори и организации в Европа. &nbsp; &nbsp;

# title
source: European Union partners
bg: Партньори от Европейския съюз

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
bg: Информацията, която предоставяме, цели да подпомогне на политическите лица в различни области, за изготвяне на надеждни и последователни екологични политики и решения. За постигането на тази цел, ЕАОС работи в тясно сътрудничество с институциите на ЕС, а именно Европейската комисия, Европейския парламент и Съвета на министрите. ЕАОС си сътрудничи и със консултативните органи на ЕС, които включват Комитета на регионите, Европейския икономически и социален комитет и други европейски агенции.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
bg: Сътрудничество с институциите на ЕС Европейската комисия Взаимодействието на ЕАОС с Европейската комисия трябва да бъде осигурено в съответните фази от цикъла на изработване на политиката. Това бива подпомагано от по-засилена тендеция към изготвяне на многогодишни работни програми в Комисията и агенцията. Така се дава възможност за по-добро съчетание между стратегията на ЕАОС и нейния годишен план за управление (ГПУ) и годишната политическа стратегия на Комисията (ГПС) и работната програма на Комисията. Генерална дирекция (ГД) „Околна среда“ (DG ENV) е основният партньор на ЕАОС в Европейската комисия и предоставя начална информация при разработването годишния план за управление на ЕАОС. В рамките на така наречената „Група на четирите“, ЕАОС, ГД „Околна среда“, Института по околна среда и устойчивост към Съвместния изследователски център и Евростат беше съгласувано разделение на задачите по докладите за околната среда. Предвид все по-широкото включване в секторните политики на въпросите, свързани с околната среда, ЕАОС си сътрудничи и с други генерални дирекции на Европейската комисия, например „Енергетика и транспорт“, „Изследвания“, „Селско стопанство“ и „Регионална политика“. Европейски парламент ЕАОС подпомага Европейския парламент с брифинги, работни семинари, неформални срещи и, при поискване, участва в изслушвания. Особено интензивно сътрудничество се осъществява с Комисията по околната среда, общественото здраве и безопасността на храните и Временната комисия по измененията на климата. ЕАОС работи съвместно и с много други от 19-те комисии, например Комисията по транспорт и туризъм, по селско стопанство и развитие на селските райони и по регионално развитие. Съветът на Европейския съюз Съветът на Европейския съюз е основният орган, вземащ решения в Европейския съюз. Изпълнителният директор на ЕАОС редовно бива канен да присъства на неформалните срещи на министрите по околна среда. В изключителни случаи проф. Макглейд също участва в неформалните срещи във връзка с други политически области, например териториалното сближаване при председателството на Португалия в края на 2007 г. Освен това ЕАОС подпомага екологичните дейности на ротационното председателство на ЕС например чрез изготвянето на доклади или оганизирането на работни семинари и сесии, ако се изисква. Консултативни органи на ЕС ЕАОС работи съвместно с консултативните органи на ЕС, а именноКомитета на регионите иЕвропейския икономически и социален комитет, когато това бъде поискано от тяхна страна. Това включва участие в конференции, предоставяне на начална информация на техните докладчици и неформални контакти. Агенции на Общността ЕАОС е една от агенциите на Общността, които са създадени за изпълнението на определени технически, научни или управленски задачи. Мрежата на ръководителите на европейските агенции е създадена да координира въпроси от общ интерес. Тя предоставя форум за обмен на информация и разискване на общи теми и административни, и управленски въпроси. Обикновено заседава три пъти годишно.

# title
source: Maps and graphs
bg: Карти и графики

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
bg: Услугата за предоставяне на карти и графики съдържа най-публикуваните аналитични резултати, изготвени от и за ЕАОС. Аналитичните резултати, публикувани във фактологични справки за показателите и доклади, винаги са представени или чрез карта, или чрез графика и/или таблица. За изготвянето на такива материали са необходими работата и усилията на много специалисти. ЕАОС иска да направи тези процеси прозрачни и ги е поставила на централно място в своята интернет страница.

# imageCaption
source: Maps and graphs
bg: Карти и графики

# title
source: About transport
bg: За транспорта

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
bg: В същото време, транспортът е основен елемент от съвременното ни общество: той осигурява достъп до месторабота, стоки и услуги, места за отдих и туристически дейности. Съвременните домакинства с приходи от две места са дори по-зависими от транспорта, защото са все по-чести случаите, когато поне едно лице трябва да пътува с градски транспорт на значително разстояние. Това отчасти е в резултат на все по-увеличаващата се специализация на труда. Освен това за задачи като пазаруването все повече се разчита на транспорта поради тенденцията търговските зони да бъдат съсредоточени на по-малко места, далеч от жилищните зони, в които често няма места за пазаруване. Обемите на транспорта нарастват: 1,9% годишно за пътническия и 2,7% за товарния транспорт. Този ръст изпреварва подобренията на енергийната ефективност на различните видове транспорт. В резултат на това потреблението на енергия и емисиите на парникови газове от транспорта се увеличават. Ситуацията се изостря още повече и от изместването от по-екологично ефективния релсов и автобусен транспорт към автомобили и самолети. Особена загриженост представлява авиацията, която е най-бързо растящият транспортен сектор. Този ръст отчасти е подтикван от увеличаващото се благосъстояние и ниските цени (въздухоплаването не заплаща данък върху горивото), което допринася за силния ръст на туристическите пътувания. В момента въздухоплаването има дял от над 10&nbsp;% от емисиите на парникови газове, ако в тази статистика бъде включено и международното въздухоплаване. Въпреки ръстът на транспорта, свързаните емисии от вредни вещества, например въглероден окис, неизгорелите въглеводороди, частици и азотни окиси намаляват в резултат на по-строгите стандарти за емисии, прилагани към автомобили и камиони. Концентрацията на прахови частици (ПЧ) и озон обаче като цяло не е показала подобрение от 1997 г. Фините прахови частици и озоновият слой близо до земята понастоящем се признават за основни заплахи за човешкото здраве, вследствие на замърсяването на въздуха, като транспортът допринася основно за тях (Замърсяване на въздуха, Околна среда и здраве). Една от причините за продължаващите проблеми с качеството на въздуха, макар автомобилите да стават все по-екологични, е, че емисиите в реални пътни условия са по-високи, отколкото при тестови условия. Шумът от трафика засяга голям дял от населението. Световната здравна организация е изчислила, че около 40% от населението на ЕС е изложено на шум от трафик с нива, надвишаващи 55 dB(A) и че повече от 30% са изложени на нива, надминаващи 55 dB(A) през нощта (Шум).

# title
source: Tourism introduction
bg: Накратко за туризма

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
bg: Туризмът заема сериозно място в търговската сфера. Той е един от най-големите отрасли и в много региони е единственият най-голям източник на инвестиции и заетост. Макар да не извиква предствата за „димящ комин“, както производствените предприятия, той съвсем не е безвреден за околната среда, тъй като генерира значителни нива замърсяване и употребява значителни количества природни ресурси. Европа е предпочитана световна туристическа дестинация и поради това пред нея стоят големи предизвикателства, свързани с това да направи туристическата си индустрия по-безвредна за околната среда. Един от най-големите бенефициенти от по-устойчива туристическа индустрия ще бъде самата тя – по-малко хора ще искат да посещават район, в който масовият туризъм е увредил природата наоколо и е замърсил плажовете.

# title
source: Specific regions
bg: Конкретни региони

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
bg: Определени региони в Европа, например арктическия, средиземноморския и балтийския, са изправени пред екологични проблеми, които се срещат в целия регион, но са далеч по-малко познати отвъд границите му. По сходен начин, определени ландшафти, например планинските области и моретата, са изправени пред общи проблеми в цяла Европа. Ето защо този раздел събира доклади по екологични въпроси - проблеми, инициативи, решения и други – засягащи специфични региони и типове околна среда.

# title
source: Household consumption
bg: Потребление на домакинствата

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
bg: Да разберем модела на потребление на домакинствата, означава да разбираме човешкото поведение. Моделите на потребление в Европа са много различни в сравнение с тези отпреди 50 години. Важните фактори, които определят нашето потребление, включват нарастващите доходи, глобализацията на икономиката, технологичните открития (например интернет и мобилните телефони), намаляването размера на домакинствата и застаряващото население. В същото време, растящият брой на стоките и услугите, които употребяваме често намалява ползите, постигнати като резултат, например подобрени производствени технологии и процеси. В резултат на това, натискът върху околната среда се увеличава. Жилищното строителство, храните и напитките, както и мобилността, оказват най-голямо влияние на околната среда през целия си жизнен цикъл що се отнася до емисии на парникови газове и разрушаващи озона вещества, както и по отношение на използването на ресурсите.
