Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/12.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENBG.xlf
Languages: bg

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
bg: Европейската икономика е базирана на високо ниво на потребление на ресурси. Това включва суровини (например метали, строителни минерали или дървесина), енергия и земя. Основните движещи сили на потреблението на ресурси в Европа са икономическият растеж, напредъкът на технологиите и промяната в моделите на потребление и производство. Около една трета от използваните ресурси се превръщат в отпадък и емисии. Близо четири тона отпадъци на глава от населението се генерират всяка година в страните-членки на ЕАОС. Всеки европейски гражданин изхвърля средно 520 кг домакински отпадъци на година, като това число се очаква да нарастне.

# text
source: More
bg: Повече

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
bg: В Европа емисиите на много замърсители на въздуха са спаднали значително от 1990 г. насам, което доведе до подобрено качество на въздуха в целия регион. Въпреки това, от 1997 г. насам концентрациите на прахови частици и озон във въздуха не са показали никакво значително подобрение, въпреки намалените емисии. Значителен дял от градското население в Европа все още живее в градове, в които определени граници за качеството на въздуха в ЕС (наложени с цел защитата на човешкото здраве) биват надвишавани. Няколко страни също е много вероятно да не са приели едно или повече, изисквани от закона ограничения на емисиите, задължителни за въвеждане до 2010 г., по отношение на четири важни замърсители на въздуха. Необходимостта от намаляване на излагането на замърсяване на въздуха остава важен въпрос.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
bg: Повече за замърсяването на въздуха Озон&nbsp;— условията в Европа

# title
source: Environment and health
bg: Околна среда и здраве

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
bg: Чистата околна среда е от основна важност за човешкото здраве и благополучие. Взаимосвързаността между околната среда и човешкото здраве обаче е много сложна и е трудно се поддава на оценка. Това прави използването на принципа на превенция особено полезно. Най-добре познатите въздействия върху здравето са свързани със замърсяването на атмосферния въздух, лошото качество на водата и недостатъчното хигиенизиране. Много по-малко се знае за това как въздействат на здравето опасните химикали. Шумът е екологичен и здравен проблем с нарастваща важност. Изменението на климата, разрушаването на озона в стратосферата, загубата на биоразнообразие и деградацията на почвите също влияят на човешкото здраве.

# text
source: More about environment and health
bg: Повече за околната среда и здравето

# title
source: International cooperation
bg: Международно сътрудничество

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
bg: Повечето екологични проблеми са от трансграничен характер, а много от тях са с глобален обхват. Те могат да бъдат решавани ефективно само посредством международно сътрудничество. Приоритетните въпроси пред ЕАОС, засягащи целия свят, са свързани с изменението на климата, замърсяването на въздуха, екологосъобразното производство и потребление, биоразнообразието, здравето и околната среда и съвместната информацинна система за околната среда.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
bg: В допълнение на своите32 страни-членки и шест сътрудничещи страни&nbsp;(Западните Балкани), ЕАОС си сътрудничи и насърчава партньорства със своите съседи и други страни, и региони в контекста наполитика на съседство на ЕС. Списъкът по-долу изброява някои от инициативите за сътрудничество на ЕАОС и партньорства с региони и международни организации. Регионално сътрудничество Съседни страни от ЕС и техни съседи Източни съседи: Беларус, Молдова, Украйна, Армения, Азербайджан, Грузия, Русия Южни съседи (Средиземноморски регион):&nbsp;Алжир, Египет, Израел, Йордания, Ливан, Либия, Мароко, Палестинската администрация, Сирия, Тунис Централна Азия: Казакстан, Киргизстан, Таджикистан, Туркменистан, Узбекистан В останалата част на света Съединени американски щати (Американска агенция за опазване на околната среда - US EPA) Канада (Околна среда на Канада) Китай (Държавна агенция за опазване на околната среда - SEPA) Сътрудничество с международни организации В световен мащаб Програма на ООН за околна среда – ПОСООН Програма на ООН за околна среда - Средиземноморски план за действие - ПОСООН/СПД Икономическа комисия на ООН за Европа – ИКООН Световна здравна организация – СЗО Програма на ООН за развитие – ПРООН Статистически отдел на ООН – СОООН Организацията за прехрана и земеделие – ФАО Световната метеорологична организация – СМО Световната банка Секретариати на световни конвенции:&nbsp;Конвенция за биоразнообразие (КБР), Рамкова конвенция на ООН по изменение на климата (РКИКООН), Конвенция на ООН за борба с опустиняването (КБОООН) На регионално равнище Организация за икономическо сътрудничество и развитие – ОИСР Организация за сигурност и сътрудничество в Европа – ОССЕ Арктически съвет Северен съвет Регионален екологичен център за Централна и Източна Европа – РЕЦ Регионален екологичен център за Централна Азия - РЕЦ за ЦА Фондация „Азия-Европа“ – ФАЕ, т.е. Азиатско-европейски форум за околна среда (ENVforum)

# title
source: Data
bg: Данни

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
bg: Разделът за данни предоставя достъп до набори от данни, използвани в периодичните доклади на ЕАОС. Наборите от данни, съдържат обобщени данни, обикновено на равнището на отделната страна, с географско покритие, което включва най-малко 15-те държави-членки на ЕС. Графиките, а в бъдеще и картите, могат да бъдат генерирани от наборите от данни. Предоставя се информация за източника на всеки набор от данни и неговото гегорафско покритие, както и времевия отрязък, включен в него.

# imageCaption
source: Data
bg: Данни

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
bg: Биоразнообразието включва в себе си множеството гени, видове и екосистеми, които представляват живота на Земята. В момента ние ставаме свидетели на непрекъсната загуба на биоразнообразие, със сериозни последици за природата и за човешкото благосъстояние. Основните причини са промените на естествените местообитания. Те настъпват поради интензивни селскостопански производствени системи, стоителство, минно дело, свръхексплоатация на гори, океани, реки, езера и почви, инвазия на нехарактерни видове, замърсяване и - все повече - на глобалното изменение на климата. Европа си е поставила цел да спре загубата на биоразнообразие до 2010 г. Скорошни оценки на ЕАОС показват, че без значително политическо усилие, има вероятност тази цел да не бъде постигната. Повече » ЕАОС видео: Биоразнообразие 2010

# title
source: Chemicals
bg: Химикали

# title
source: Transport policies
bg: Транспортни политики

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
bg: Транспортът е неразделна част от повечето дейности в обществото ни. Ето защо той е включен в политики от всички нива, от глобално (т.е. ООН) до градските съвети. От важво значение е разрешаването на дилемата между политики, ориентирани към растеж, при които е характерно по-силно развиване на транспорта, и екологичните политики, които призовават за намаляване на емисиите. Второто може да бъде постигнато трудно, ако подобренията на технологиите, намаляващи емисиите, продължават да бъдат изпреварвани от увеличаващия се обем на транспорта.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
bg: Глобално равнище Стандартите за емисии за кораби и въздухоплаване се определят от съответните организации към ООН (Международната морска организация и Международната организация за гражданска авиация) и от международните конвенции, включително Конвенцията за трансграничното замърсяване на въздуха на далечни разстояния, която важи и за други сектори освен транспортния. Протоколът от Киото, част от международната Рамкова конвеция на ООН по изменение на климата, регулира емисиите на парникови газове, продукт на транспорта (с изключение на международното въдзухоплаване и морския транспорт). &nbsp; На равнище на ЕС Ръководният документ е Общата транспортна политика на ЕС (2001 г., преразгледан през 2006 г.). Той очертава приоритетите за действие по въпросите на транспорта, включително екологичните аспекти. Освен това политиките и законодателството в областта на околната среда разглеждат въпроси, свързани с мониторинга, намаляването на емисии и подобряването на качеството на въздуха (напр. Директива относно шума в околната среда, Директива относно националните тавани за емисии, Директива за по-чист въздух за Европа, пределни стойности на емисиите от превозни средства и качество на горивото). &nbsp; Национални, регионални и местни равнища Националните транспортни политики отчасти регулират транспонирането на политиките на ЕС в националното законодателство и отчасти развитието на транспортния сектор в отделната страна. Регионалните и местните равнища играят важна роля при взимане на фактическите решения за използването на земята, които от своя страна оказват важно въздействие върху транспортните нужди, както и върху избора между различните видове транспорт,&nbsp;който трябва да направят отделните потребители. Ако новото жилищно строителство няма достъп до обществен транспорт,&nbsp;хората са оставени без реален избор. &nbsp; За повече информация: Генерална дирекция „Енергетика и транспорт“

# title
source: Land use introduction
bg: Накратко за земeползването

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
bg: Европа е мозайка от ландшафти, която отразява революционната линия на изменения, които използването на земята е претърпяло в миналото.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
bg: Днес, макар и не толкова драстични и очевидни, измененията продължават да се отразяват на ландшафта и околната среда, оставяйки огромни и често необратими следи от земеползването. Почти навсякъде възниква напрежение между необходимостта на обществото от ресурси и пространство, и възможностите на земята да обезпечи и поеме тези нужди. Това води до безпрецедентни изменения на ландшафтите, екосисемите и околната среда.

# title
source: Play and learn with the ‘Eco Agents’
bg: Играй и учи заедно с „Еко-агентите“

# description
source: Explore EEA’s new educational website for kids!
bg: Разгледай новия образователен уебсайт на ЕАОС за деца!

# imageCaption
source: Explore EEA’s new educational website for kids!
bg: Разгледай новия образователен уебсайт на ЕАОС за деца!

# title
source: Press room
bg: Публикации в пресата

# title
source: Educational products
bg: Образователни продукти

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
bg: Екологията е обяснена по начин, който е лесен за разбиране както от възрастните, така и от по-младите ни посетители.

# imageCaption
source: Educational products
bg: Образователни продукти

# title
source: EEA activities — transport
bg: Дейности на ЕАОС - транспорт

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
bg: Основната дейност на ЕАОС в тази област е Механизмът за докладване в областта на транспорта и околната среда (TERM). Годишните доклади TERM помагат да се следи поведението на транспорта спрямо околната среда в страните-членки на ЕАОС. Докладите използват набор от показатели, които редовно се актуализират. ЕАОС работи също и по подобряване инвентаризацията на емисиите и изследва приноса на транспорта за изменението на климата, замърсяването на въздуха и шума.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
bg: Механизмът за докладване в областта на транспорта (TERM) беше изработен по искане на транспортните министри в ЕС през 1998 г. Основната цел на TERM е да следи за напредъка и ефективността на интеграционните стратегии за транспорта и околната среда на базата на един основен набор от показатели. В допълнение към TERM, ЕАОС разглежда също други конкретни въпроси на транспорта и околната среда: Субсидии за транспорта: ЕАОС направи оценка на обхвата на субсидиите в транспортния сектор и как те влияят на баланса между видовете транспорт Инвентаризация на транспортните емисии: ЕАОС започна да извършва проучвания, които целят да уточнят размера на транспортните емисии както по отношение на точността, така и по отношение на географското разпределение. Това включва работа върху стандартизирани фактори за емисиите, които да бъдат използвани за националните инвентаризации (моделът COPERТ, работа започната от ЕТС/ACC http://air-climate.eionet.europa.eu/) и работа по географското разпределние на емисиите, с цел по-точно установяване на здравните ползи от политиките, целящи, например, намаление на емисиите в градските зони Работа по качеството на въздуха, където се разглежда приносът на транспорта за проблемите с качеството на въздуха (http://www.eea.europa.eu/themes/air) Приносът на транспорта за измененията на климата и стратегии за намаляване, например системи за търговия с емисии (http://www.eea.europa.eu/themes/climate) Мониторинг на шума от транспорта (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
bg: Мултимедиен център

# description
source: A collection of videos and animations about Europe's environment.
bg: Сбирка от видео клипове и анимация за околната среда в Европа.

# imageCaption
source: Multimedia centre
bg: Мултимедиен център

# title
source: Coasts and seas
bg: Брегове и морета

# title
source: Reports
bg: Доклади

# title
source: About biodiversity
bg: За биоразнообразието
