Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/12.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENBG.xlf
Languages: bg

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
bg: Дейностите на ЕАОС имат за цел да проследяват напредъка към постигане на целите на Стратегияна на ЕС за околната среда и здравето, като създадат допирни точки между науката и политиката. Дейностите обхващат диапазона от методологическата работа до оценките за икономическата стойност на последиците за здравето. Ние работим в сътрудничество с Европейската комисия, Световната здравна организация, други агенции на Общността, държави и заинтересовани страни.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
bg: Работата е съсредоточена върху: Разработването на методологии за оценка на въздействията на околната среда върху здравето, взимайки под внимание сложността на веригите от причинно-следствени връзки; Подходи за оценка на доказателство за действие; Подобряване достъпа до информация за околната среда и въздействията върху здравето (включително химикали) и тяхното пространствено разпределение в контекста на Системата за обмен на информация за околната среда (SEIS); Подкрепа наЕвропейската информационна система за околна среда и здраве; Оценка на връзката между изменението на климата и здравето в обхвата на актуализацията на доклада от 2004 г. „Оценка на въздействията от изменението на климата в Европа“; Икономическа стойност на въздействията върху околната среда и здравето.

# title
source: About waste and material resources
bg: За отпадъците и материалните ресурси

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
bg: Европейската икономика е базирана на високо ниво на потребление на ресурси. Това включва суровини (например метали, строителни минерали или дървесина), енергия и земя. Основните движещи сили на потреблението на ресурси в Европа са икономическият растеж, напредъкът на технологиите и промяната в моделите на потребление и производство. Около една трета от използваните ресурси се превръщат в отпадък и емисии. Близо четири тона отпадъци на глава от населението се генерират всяка година в страните-членки на ЕАОС. Всеки европейски гражданин изхвърля средно 520 кг домакински отпадъци на година, като това число се очаква да нарастне.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
bg: В групата ЕС-15, използването на материали се промени през последните две десетилетия и остава на равнище 15–16 тона на глава от населението годишно. Тази цифра обаче варира в големи граници при различните страни, от около 12 тона на глава от населението в Италия до 38 тона на глава от населението във Финландия. Строителните материали тук имат най-голям дял, следвани от изкопаемите горива и биомасата. Ефективността при използването на ресурси е няколко пъти по-висока в групата ЕС-15, отколкото в новите държави-членки&nbsp;на ЕС&nbsp;или в страните от Югоизточна Европа. Прогнозите за периода до 2020 г. показват, че използването на ресурси в ЕС ще продължава да нараства. Използването на ресурси се увеличава също и в други региони на света. Това се дължи най-вече на повишеното потребление на стоки и услуги в Европа, често базиращо се на ресурси, извлечени от тези региони. ЕС се стреми да „подобри ефективността при употребата на ресурси, за да намали цялостното използване на невъзстановими природни ресурси и съответните въздействия от използването на суровини върху околната среда посредством използването на природни ресурси с темп, който не надвишава техния регенеративен потенциал“&nbsp; (Обновена Стратегия на ЕС за устойчиво развитие, 2006 г.). Високото потребление на ресурси в Европа оказва натиск върху околната среда както в самата Европа, така и в други региони на света. Този натиск включва изчерпването на невъзстановими ресурси, интензивното използване на възстановими източници, транспортирането, високите емисии във водата, въздуха и почвата от минодобивни дейности, както и производството, потреблението и генерирането на отпадъци. Всеобщо е мнението, че има физически граници на продължаващото нарастване на използването на ресурси. Жилищното строителство, храната и мобилността заемат най-голям дял от използването на ресурси и натиска върху околната среда. Изхърлянето на отпадъци, в зависимост от управлението му, може да оказва редица въздействия върху здравето и околната среда, включително емисии във въздуха, повърхностните и подпочвените води,. Отпадъците също така представляват и загуба на природни ресурси (например метали и други, подлежащи на рециклиране материали, които се съдържат в него или възможността той да бъде използван за източник на енергия ). Ето защо надеждното управление на отпадъците може да защити общественото здраве и околната среда, като същевременно съдейства за запазването на природните ресурси. Най-големите потоци от отпадъци в Европа&nbsp;идват от строителството и разрушаването, наред с производствените дейности. По-голямата част от общинските отпадъци в ЕС все още се изпращат за депониране (45&nbsp;%). Все по-голяма част от общинските отпадъци обаче се рециклира или превръща в компост (37&nbsp;%), или бива изгаряна за оползотваряването на енергията (18&nbsp;%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
bg: Политиките на ЕС все повече поставят ударението върху използването на ресурсите и отпадъците, най-вече Стратегията на ЕС за устойчиво развитие (СУР) и Шестата програма за действие за околната среда (Шеста EAP). Тя изрично призовава за „прекъсване на връзките между икономическия растеж и използването на ресурси“. През 2007 г. беше създадена Междуправителствена група за устойчиво управление на ресурсите посредством сътрудничество между ПОСООН и Европейската комисия.

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
bg: Почти всяка от политиките на Европейската общност засяга използваването и управлението на природни ресурси. Сред най-важните са общата селскостопанска политика, общата политика в областта на рибарството, политиката за регионално развитие и политиките в областта на транспорта и енергетиката. Няколко междуотраслови стратегии за околната среда са насочени към устойчивото използване и управление на ресурси, включително Стратегията за устойчиво развитие, Шестата програма за действие в областта на околната среда и тематичните стратегии от 2005 г. запредотвратяване и рециклиране на отпадъците и заустойчиво използване на природните ресурси. Продължаващият дебат по политиките показва необходимостта от по-добра интеграция на въпросите, свързани с околната среда и ресурсите в секторните и политиките по други области. Има някои нерешени въпроси, свързани с това как да бъдат установени въздействията върху околната среда от използването на ресурси, какви приоритетни области или какви ресурси трябва да бъдат в центъра на намесата на политиката и как да бъдат зададени цели и да бъде измерен напредъкът в устойчивото използване и управление на ресурси. Тъй като ползите от техническата ефективност често биват компенсирани от по-разширено потребление, има малка вероятност използването на ресурси и генерирането на отпадъци да бъде намалено единствено посредством технологични подобрения. Може да се наложи устойчивостта на начините на живот в момента и моделите напотребление&nbsp;да бъдат подложени на критична преоценка, а технологията трябва да бъде съчетана с другиинструментни на политиката.&nbsp; Докато политиките на ЕС по ресурсите са още в начален етап на развитие, политиките по отпадъците както в ЕС, така и в отделните държави-членки на ЕС се прилагат прогресивно още от 70-те години. Текущата политика на ЕС в областта на отпадъците се базира на „йерархия на отпадъците“. На първо място целта е предотвратяване на отпадъците, а след това намаляване и изхвърляне на отпадъци посредством повторно използване, рециклиране и други операции по тяхното оползотворяване. Тази йерархия верятно ще бъде подкрепена от изменената Рамкова директива за отпадъците, която понастящем се преразглежда, и оттематичната стратегия за предотвратяване и рециклиране на отпадъците. Основните дейности по обработка на отпадъците се регулират отДирективата относно депонирането на отпадъци, Директивата за изгаряне на отпадъцитеиДирективата КПКЗ. За специални потоци отпадъци, като отпадъците от опаковки, излезлите от употреба превозни средства и отпадъците от електро- и електронно оборудване, принципът на йерархията на отпадъците беше трансформиран, например чрез въвеждането на конкретни целеви нива на рециклиране. Подходът, взимащ под внимание жизнения цикъл при изработването на политиката, гарантира, че се прави оценка на въздействията във всеки един етап и че въздействията върху околната среда не се скриват, като просто се преместят в различни страни или различни фази на производстство или потребление. Повече информация: интернет страниците на Европейската комисия заприродните ресурси и отпадъците Междуправителствена група за устойчиво управление на ресурсите интернет страницата на JRC/IPTS за идентифициране на продуктите с най-голям потенциал за подобряването на околната среда работата на ОИСР по ресурсна продуктивност и материални потоци

# title
source: Policy instruments
bg: Инструменти на политиката

# title
source: Population and economy
bg: Население и икономика

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
bg: Оценките на ЕАОС на отпадъците и материалните ресурси имат за цел да подпомогнат разработването на политики за устойчиво потребление и производство, включително прилагането на тематичните стратегии за устойчиво използване на природните ресурси и предотвратяването и рециклирането на отпадъци. Дейностите включват мониторинг и разработка на показатели, оценка на ефективността на политиките в областта на отпадъците и ресурсите и идентифициране на най-добрите практики.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
bg: Работата на ЕАОС в областта на отпадъците и материалните ресурси включва: периодични оценки и доклади за потоците на отпадъци и материали, например общоевропейският прегледОколната среда на Европа&nbsp;— четвърта оценка; регионални прегледи на прилагането на устойчивото потребление и производство и най-вече генерирането на отпадъци и използването на ресурси; подкрепа на конкретни приоритети на политиката, включващиустойчивото използване и управление на природни ресурси и отделянето на икономическия растеж отизползването на ресурси и отпадъците; съдействие на страните-членки при докладването на отпадъци (включително Директивата относно опаковките и отпадъците от опаковки) и отчитане на потока на материали; проучвания относно ефективността на политиката, например управлението на отпадъците от опаковки, градските системи за пречистване на вода, отклоняване на отпадъците от сметищата, използване на икономически инструменти при управлението на ресурси; вж. също Инструменти на политиката. работа по трансграничното превозване на отпадъци в Европа и последиците за околната среда от „рециклиращото общество“; проучвания на прогнозите и сценариите, например тези върху развитието на генерирането на отпадъци и свързаните с това въздействия върху околната среда; показатели за генерирането на общински отпадъци и генерирането и рециклирането на отпадъци от опаковки; фактологични справки за страните относно управлението на отпадъци в държавите-членки на ЕС; списък с фирмите за управление на отпадъците, центровете за знания и инсталации вЕвропейския атлас на екологичните технологии. Групата по устойчиво потребление и производство в ЕАОС ръководи работата на ЕАОС по отпадъците и материалните ресурси. Дейностите се осъществяват посредством сътрудничество с Европейския тематичен център „Управление на ресурсите и отпадъците“ към ЕАОС (ETC/RWM) и в сътрудничество със системата на ЕАОС в отделните страни (Eionet).&nbsp;Евростат събира данниза отпадъците,&nbsp;и от 2008 г. ще се грижи за центровете с екологични данни за ресурсите, продуктите и отпадъците. &nbsp;

# title
source: Soil
bg: Почва

# title
source: Tourism
bg: Туризъм

# title
source: Transport
bg: Транспорт

# title
source: Various other issues
bg: Различни други въпроси

# title
source: Water
bg: Вода

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
bg: Какво се случва в момента?Въпроси на околната среда Замърсяване на въздуха Биоразнообразие Химикали Изменението на климата Околна среда и здраве Земеползване Природни ресурси Шум Почва Отпадъци и материални ресурси Вода Различни други въпроси Какво се случва в момента?Сектори и дейности Селско стопанство Енергетика Рибарство Потребление на домакинствата Промишленост Население и икономика Туризъм Транспорт Околната среда в различните региони и конкретни области Брегове и морета Конкретни региони Градска среда Поглед към въпросите на околната среда и секторите Екологични технологии Инструменти на политиката Екологични сценарии &nbsp;

# title
source: European environmental highlights by EEA
bg: Европейски екологични акценти от ЕАОС

# description
source: Archive of all EEA's highlights and press releases.
bg: Архив на всички акценти на ЕАОС и изявления за пресата.
