Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/12.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENBG.xlf
Languages: bg

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
bg: Замърсяването на въздуха е не само местен, но и трансграничен проблем. Замърсители на въздуха, освободени в една страна, могат да бъдат пренесени чрез атмосферата и да увредят човешкото здраве и околната среда на други места. Два замърсителя, фините прахови частици иозонът на земното равнище , са понастоящем широко признати като най-значителните по отношение на въздействията върху здравето. Дългосрочното и краткото, но силно излагане могат да доведат до множество здравни проблеми, вариращи от леки последици за дихателната система до преждевременна смъртност. От 1997 г., до 45&nbsp;% от градското население в Европа може вече да е било изложено на концентрации на прахови частици във въздуха над ограниченията в ЕС, определени, за да бъде опазено човешкото здраве; а до 60&nbsp;% може вече да са били изложени на нива на озон, които надвишават целевата стойност в ЕС. Установено е, че PM2,5 (фини прахови частици) във въздуха е намалил статистическата продължителност на живота в ЕС с повече от осем месеца. През последните десетилетия Европа отбеляза значителен напредък в пречистването на въздуха, който дишаме, но замърсяването на въздуха остава сериозен проблем и продължава да уврежда нашето здраве и околната среда. Ставрос Димас, комисар на ЕС по околната среда &nbsp; Замърсяването на въздуха също уврежда нашата околна среда, като води до: Подкиселяване — Значителни намаления на зоните с чувствителни екосистеми, на които се изхвърля прекомерно киселина, са настъпили от 1990 г. и дори повече от 1980 г. насам. Въпреки това, зоната, в която се изхвърлят киселини над нейнитекритични натоварвания през 2010 г., все още ще бъде над около 10% отEEA-32 зоната на природни екосистеми; Еутрофиране — По-малък напредък има при намаляване на еутрофирането. Повече от 40&nbsp;% от зоните с чувствителни екосистеми страдат от изхвърляне на азот над техните критични натоварвания; Увреждане на реколтата — Повечето селскостопански култури са изложени на нива на озон, които надвишават дългосрочната целева стойност на ЕС, която трябва да защити растенията от уврежданията от озон. Значителна част, най-вече в южна, Централна и Източна Европа, е изложена на нива на озона над целевата стойност на ЕС. Източниците на въздушно замърсяване са различни и могат да бъдат антропогенни (вследствие на човешката дейност) или природни. Основните антропогенни източници са: изгарянето на изкопаемо гориво при производството на електричество, в транспорта, промишлеността и домакинствата; промишлените процеси и използването на разтворители, например за промишлените сектори за химикали и минерали; селското стопанство; и обработката на отпадъци. &nbsp; Метеорологичното непостоянство и растящият проблем с преноса на далечно разстояние на замърсители на въздуха от други страни в северното полукълбо може да обясни отчасти защо качеството на въздуха в ЕС не се е подобрило значително от края на 90-те години, въпреки спада на емисиите на основните замърсители на въздуха.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
bg: Работата на ЕАОС е свързана главно с Директивата относно шума в околната среда. Тя подпомага Европейската комисия при управленито на данните за шума, както и при оценките за излагане на шум.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
bg: Съгласно Директивата относно шума в околната среда, трябва да бъдат докладвани няколко потока от данни. ЕАОС съдейства на Комисията при разработването на предложение за механизъм за електронно докладване в началото на 2007 г., който да е съгласуван със системата за докладване на ЕАОС. Докладваната до момента информация от държавите-членки е разгледана от ЕАОС и е налична наинтернет страницата на Комисията за CIRCA. През 2001 г. ЕАОС публикува първоначални данни за броя на хората, изложени на шум от трафик. Този показател беше разработен съгласно Отчетния механизъм за транспорта и околната среда (TERM) на ЕАОС. Следващата оценка на излагането на шум ще се базира на информацията, докладвана от държавите-членки до края на 2007 г., съгласно Директивата относно шума в околната среда. Това ще бъде първият път, когато страни ще докладват за излагането на определени нива на шум. Съгласно тази директива, Комисията трябва да създаде база данни с докладваната информация. ЕАОС подпомага тази дейност. ЕАОС ръководи работната група в ЕС по оценка на излагането на шум (WG AEN), която разработи ръководство за картографиране на шума съгласно Директивата относно шума в околната среда. ЕАОС работи в тясно сътрудничество с Европейския тематичен център „Земеползване и пространствена информация“ и с мрежата на ЕАОС в отделните страни (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
bg: ЕАОС подкрепя политики на ЕС, свързани с градовете, като разработва бази данни и оценки за динамиката на земеползването в градските зони (например градското разпростиране), въпросите по устойчивото управление на градовете и конкретни аспекти на замърсяването, като шум и качество на въздуха. Това се извършва посредством тясно сътрудничество с мрежите от големи градове и други заинтересовани лица, което включва съвместни дейности и обмен на информация.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
bg: Данни Въз основа на данните за CORINE земно покритие, ЕАОС разработи набор от аналитични единици — Градски морфологични зони (UMZ). Данните показват мащаба на отнемането на земи от градовете в Европа, къде има разпростиране и как е оформено. В съчетание с други данни за CORINE земно покритие, по отношение на промените в земеползването, зелени области и обекти от Натура 2000, може да бъде анализирано влиянието на градовете върху незасегната и други типове земя, както и качеството на живота и гъстотата на населението. Разработва се инструмент, който да интегрира пространствените данни на ЕАОС с други социо-икономически и функционални данни за градовете, катобазата данни от одита на градовете (Eurostat и DG REGIO) и Европейската мрежа за наблюдение на териториалното планиране (ESPON). В изпълнение на Рамковата директива за качеството на въздуха, ЕАОС събира данни за качеството на атмосферния въздух в европейските агломерации (около 1&nbsp;700 големи градове) в AirBase. Директивата относно шума в околната среда изисква от държавите-членки да предоставят данни за излагането на шум в основните агломерации. Европейската комисия създаде база данни от докладваната информация, подкрепена от прегледи на ЕАОС. Данните за пречистването на градските отпадни води са налични в Информационна система за водите в Европа (WISE). Оценки Докладът на ЕАОС „Неконтролируемо разрастване на градските зони в Европа&nbsp;— подценяваният проблем“ представя първия цялостен поглед върху проблема с градско разпростиране, като анализира въздействията и движещите сили, като транспорта и ценовите политики. Когато социо-икономическите и функционалните данни бъдат по-добре интегрирани, ще бъде възможно тези връзки да бъдат проучени по-подробно. Оценките на градовете са включени също и в редовната оценка на ЕАОС на замърсяването на въздуха, нейните доклади за състоянието и перспективи, например доклада „Състояние и перспектива за 2005 г.“ и други доклади от междуотраслов характер. Заедно с мрежите от големи градове и заинтересованите страни, ЕАОС проучва и взаимовръзките между изготвянето на политики за градовете и за Европа в контекста на настоящите и бъдещите предизвикателства, като изменението на климата, променящите се модели на потребление и демографските промени. &nbsp;

# title
source: EEA energy activities
bg: Дейности на ЕАОС в областа на енергетиката

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
bg: Една основните дейности на ЕАОС в областта на енергетиката е мониторинга на интегрирането на проблемите на околната среда в енергийния сектор. Набор от „енергийни и екологични показатели“ се актуализира и публикува всяка година. В допълнение на това, ЕАОС редовно публикува доклад за енергетиката и околната среда, както и оценки за очакваните ползи и натиск за околната среда от различните дялове възстановима енергия.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
bg: Енергийно-екологичните показатели са организирани около шест въпроса на политиките: Намалява ли въздействието на използването и производството на енергия върху околната среда? Намалява ли използването на енергия? Колко бързо се увеличава енергийната ефективност? Има ли преминаване към по-малко замърсяващи горива? Колко бързо се въвеждат технологиите за възстановима енергия? По-добре ли се включват разходите за околна среда в ценовата система? Показателите са важни също и за мониторинг наСтратегията на ЕС за устойчиво развитие, подготовката надоклада на ЕС за инвентаризацията на парникови газове за Рамковата конвенция на ООН по изменение на климата (РКИКООН) и за докладване на тенденциите и прогнозите за емисиите на парникови газове в Европа съгласно Протокола от Киото. Докладът на ЕАОС за енергетиката и околната среда анализира тези въпроси по интегриран начин, като разглежда производството и потреблението на енергия, източниците на възстановима енергия, новите технологии, енергийната ефективност, емисиите на парникови газове и изменението на климата. Докладът се структурира на базата на набор от енергийни и екологични показатели. ЕАОС също така извършва оценки на ползите за околната среда и натиска, който се очаква да бъде породен от различните дялове възстановима енергия, като част от общото производство на енергия за 2010, 2020 и 2030 г. Това включва: анализ на ползите за околната среда въздействия на различните видове използване на биомаса за транспорт, отопление и електричество; определяне на потенциала на вятърната енергия, който е наличен в Европа, без да се създава допълнителен натиск върху околната среда.

# title
source: Contact us
bg: Свържете се с нас

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
bg: Пишете ни За въпроси от обществеността: Формуляр за запитване (На английски език) За медии и журналисти: Òscar Romero Sanchez Прес-аташе Gülçin Karadeniz Прес-аташе За тази интернет страница: Връзка с екипа на сайта Връзка с персонала на ЕАОС: Използвайте пълния списък на персонала Обадете ни се Приемане на обаждания: Телефон: (+45) 33 36 71 00 Факс: (+45) 33 36 71 99 Информационен център : Обадете на отдела за приемане на обаждания и поискайте да ви свържат с Информационния център. Посетете ни Главен офис (Kongens Nytorv 6) Европейска агенция за околната среда Kongens Nytorv 6 1050 Copenhagen K Дания Главният офис е отворен за лични посещения: Понеделник-четвъртък: 09:00-17:00 Петък: 09:00-16:00 Информационен център (Kongens Nytorv 28) Информационен център Европейска агенция за околната среда Kongens Nytorv 28 1050 Copenhagen K Дания Информационният център е отворен за лични посещения: Понеделник-петък 09:00-12:00 и 14:00-16:00 Виж на картата местонахождението на ЕАОС: Обществен транспорт От централната гара на Копенхаген (Hovedbanegården) Следните автобуси пътуват до Kongens Nytorv: 1A (посока Hellerup). Тръгва от Tietgensbro, мост в задната част на гарата. Има стълби от пероните до моста. 15 (посока Østerbro/Ryparken). Тръгва от входа, който е с лице към Berntorffsgade и Tivoli. Пътуването трае около 15 минути. Необходим Ви е билет за зона 2 (DKK 19), с какъвто можете да се снабдите от гишето в гарата, билетните автомати или&nbsp;от шофьора на автобуса. За да видите подробен план на маршрута можете да посетите www.rejseplanen.dk. Можете също да вървите пеша от централната гара до агенцията, като следвате главната пешеходна улица. Пътят&nbsp;отнема около 20 минути. От летището като използвате метрото Има директна връзка за метрото от&nbsp;летището на Копенхаген до Kongens Nytorv. Можете да стигнете до метростанцията на летището, като вървите направо&nbsp;от &nbsp;изхода за получаване на багаж&nbsp;до главното лоби в&nbsp;терминал 3. Не завивайте надясно за такситата или наляво за автобусите и не тръгвайте надолу към линиите на метрото&nbsp;за кварталите. Вървете само направо и нагоре по стълбите или ескалатора, като следвате табелите в метрото. Пътуването до Kongens Nytorv отнема около&nbsp;15 минути. Влаковете&nbsp;се движат през&nbsp;интервали от няколко минути. Необходим Ви е билет за зона 3 (DKK 28,50). Такъв може да бъде закупен от билетните автомати. За подробен план на маршрута можете да посетите www.rejseplanen.dk&nbsp;или www.m.dk/en/welcome/route.htm. Ако трябва често да използвате обществения транспорт на Копенхаген, можете да си закупите билет за многократни пътувания (билет за десет пътувания). С такси от летището пътят&nbsp;отнема около 25 минути, цената: около DKK 200,00

# title
source: Environmental scenarios
bg: Екологични сценарии
