Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/12.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENBG.xlf
Languages: bg

# text
source: More about household consumption
bg: Повече за потреблението на домакинствата

# title
source: Agriculture introduction
bg: Накратко за селското стопанство

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
bg: Фермерите обработват и се грижат за почти половината от земята в ЕС, ето защо селското стопанство предстовалява основен източник, оказващ натиск на околната среда в Европа. През последните пет десетилетия Общата селскостопанска политика на Европейския съюз (ОСП)&nbsp;— за която се отделя почти половината от бюджета на ЕС&nbsp;— насърчава сектора да става все по-интензивен, каквото влияние му оказва и нарастващата глобализация на световната икономика. В резултат на това, селскостопанският сектор има голям дял за замърсяването на повърхностните води и моретата с хранителни вещества, за загубата на биоразнообразие и за остатъците от пестициди в подпочвените води. Реформите на ОСП през 90-те години, както и мерките, взети от самия сектор, внесоха някои подобрения, но е необходимо повече, за да се създаде баланс между селскостопанското производство, развитието на селските райони и околната среда.

# title
source: Chemicals introduction
bg: Накратко за химикалите

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
bg: Човешкият гений е изобретил повече от 100 000 нови химикали — вещества, които никога преди не са били част от земната околна среда. За някои от тях, например веществата, съдържащи тежки метали, и „устойчивите органични замърсители“, от много години се знае, че са опасни, а други едва наскоро започнаха да предизвикват загриженост. За повечето от тези химикали обаче, не ни е известно как навлизат в околната среда, дали се натрупват, разпръскват или преобразуват, нито как влияят на живите организми в различните концентрации. Разбрахме, че емисиите на много химикали, за които се знае, че са опасни, са се понижили, но също и че има много области, в които техните концентрации в околната среда все още са твърде високи. Знаем също, че химическата промишленост в Европа се разраства по-бързо, отколкото икономиката като цяло, увеличавайки потока на химикали в европейската икономика. Инициативите, които целят намляване на потока, трябва да обхванат цялата верига: основните производители в химическата промишленост, всички промишлени сектори, отделните потребители, секторът, занимаващ се изхвърлянето на отпадъците и много други.

# title
source: Climate change
bg: Изменението на климата

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
bg: Изменението на климата е една от нашите най-големи екологични, социални и икономически заплахи. „Има несъмнено затопляне на климатичната система“, твърди Междуправителствената група по изменение на климата (IPCC). Наблюденията показват увеличения на средните температурите на въздуха и океаните в световен мащаб, масово топене на снега и ледовете и увеличаващо се средно ниво на моретата по целия свят. Много е вероятно по-голямата част от затоплянето да се дължи на емисиите на парникови газови от човешките дейности. Повече &nbsp; » Видео: Изменението на климата, като част от ежедневието

# title
source: Coasts and seas introduction
bg: Накратко за бреговете и моретата

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
bg: Европа е заобиколена от девет морски басейна: Средиземно море, Черно море, Азовско море, Каспийско море, Бяло море, Баренцово море, Норвежко море, Балтийско море, Северно море и Северния Атлантически океан. Човешките дейности често са съсредоточени в крайбрежните региони, които имат най-малък капацитет да поемат тези дейности, и където вредните резултати са най-очевидни. Най-големи заплахи за европейските крайбрежни области представляват: замърсяването на водата и еутрофирането, загубата на биологично разнообразие, земеползването и увреждането на ландшафта, и ерозията на бреговете.

# title
source: Energy introduction
bg: Накратко за енергията

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
bg: Енергията дава лични удобства и мобилност на хората и е с основно значение за производството на промишлени, търговски и обществени блага. От друга страна, производството на енергия и потреблението й оказват значителен натиск върху околната среда (включително производството на топлинна и електрическа енергия, преработката на петрола и крайната му употреба в домакинства, за услуги, в индустрията и транспорта). Този натиск включва емисията на парникови газове и замърсители на въздуха, земеползването, генерирането на отпадъци и петролни разливи. Те допринасят за изменението на климата, увреждането на естествените екосистеми и околната среда, изградена от човека, и водят до вредни последици за човешкото здраве.

# text
source: More about energy &nbsp;
bg: Повече за енергията &nbsp;

# title
source: Environmental scenarios introduction
bg: Накратко за екологичните сценарии

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
bg: Проблеми като изменението на климата, загубата на биоразнообразие и използването на природните ресурси имат дългосрочни влияния, които изискват дългосрочни политически решения. За бъдат взимани обосновани стратегически решения, ние трябва да се опитаме да предвидим какво ни очаква в бъдеще и да имаме разбиране за текущите, изникващите и бъдещите обстоятелства. Ако желаем да се заемем сериозно с екологичната устойчвост в Европа, трябва да погледнем отвъд два законодателни цикъла или повече. Дългосрочното планиране обаче изисква мащабно мислене: основните предизвикателства, които стоят пред Европа, могат да се променят в значителна степен с течение на времето. Екологичните сценарии, прогнози и други видове проучвания за бъдещите периоди ни помагат да разглеждаме въпросите, свързани с непоследователността и несигурността на бъдещото развитие на нещата, и да изработим ясни политики, които ще устоят на проверката на времето.

# text
source: More <!-- -->Enter PRELUDE
bg: Повече <!-- -->Вход PRELUDE

# title
source: Fisheries introduction
bg: Накратко за рибарството

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
bg: Риболовната флота на Европа е с критично голям капацитет. Свръхриболова може да има сериозни последици за цялата морска среда. Определени техники за ловене с тралове например, причиняват щети на изключително важните местообитания на морското дъно. На другия край хранителната верига, морски птици, тюлени, китове и други морски бозайници ще бъдат оставени без храна. Основният въпрос е дали Европа ще успее да избегне „изваждането“ на оставащите й запаси и да развие промишленост, която щади както околната среда, така и тези, които се препитават от нея. Този раздел разглежда реформата на Общата политика на ЕС в областта на рибарството, която цели да осъществи гореспоменатата цел и представя проучвания на рибните запаси, дейността на риболовната флота, и възможните алтернативи, например рибовъдство.

# title
source: Industry introduction
bg: Накратко за промишлеността

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
bg: Макар промишлеността често да е сочена като основен източник на екологични проблеми, промишленият сектор на Европа всъщност е отбелязал по-голям напредък в намаляването на въздействието върху околната среда, отколкото области като потреблението на домакинствата и частният транспорт. Това отчасти се дължи на факта, че промишлеността беше първата мишена на регулаторните разпоредби в областта на околната среда. Освен това е по-лесно да бъдат наложени промени в няколко хиляди компании, отколкото да бъдат убедени милиони хора да променят начина си на живот и навиците си. Третият фактор е засилващата се тенденция за избягване на тежкото производство - европейската промишленост все повече се съсредоточава върху предоставянето на услуги, които като цяло са по-екологосъобразни и високотехнологични продукти, които имат висока добавена стойност. Този раздел разглежда производствената промишленост в Европа, нейното въздействие върху околната среда и споразуменията, финансовите инструменти, законодателството и другите мерки, които целят да намалят натиска на промишлеността върху околната среда.

# title
source: Natural resources introduction
bg: Накратко за природните ресурси

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
bg: Природните ресурси на планетата са жизненоважни за оцеляването и развитието на човечеството. Някои от тези ресурси, например минерали, видове и местообитания, са ограничени - след като бъдат изчерпани или разрушени, те престават да същестуват. Други, като въздуха, водата и дърветата, са възнобновяеми - макар като цяло да разчитаме на природните системи на земята да ги създаде отново, да ги възстанови и да ги пречисти за нас. Въпреки че много от ефектите от свърхупотребата са осезаеми на местно ниво, растящата взаимозависимост на народите и международната търговия на природни ресурси правят тяхното управление глобален проблем. Този раздел разглежда тези ресурси, изследва въпроса дали ги използваме устойчиво и проучва как новите технологии и подходи могат да ни помогнат да ги употребяваме по-рационално.

# title
source: Noise introduction
bg: Накратко за шума

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
bg: Шумът в околната среда засяга огромен брой европейци. Обществото го възприема като един от основните екологични проблеми. Той засяга хората както физически, така и психически, смущавайки основни дейности като съня, почивката, ученето и общуването. Макар тези въздействия върху човешкото здраве да са известни отдавна, скорошни проучвания показват, че те се появяват при по-ниски нива на шума, отколкото преди се предполагаше.

# text
source: More about noise
bg: Повече за шума

# title
source: Population and economy introduction
bg: Накратко за населението и икономиката

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
bg: Твърде повърхностно би било да сложим знак за равенство между нарастващото население или развиващата се икономика и увреждането на околната среда. Действителността е по-сложна, както показват материалите в този раздел. Ясно е обаче, че нивото на ръста, което виждаме при съвременната икономика и населението, увеличава нашите екологичи проблеми, тъй като нито икономиката, нито броят на населението не стоят „откъснати“ от увреждането на околната среда. Това обаче не е неизбежно. Ако ръстът на населението беше съчетан с тенденция към по-малък брой големи домакинства например, натискът върху околната среда от „домакинския“ сектор би бил значително по-малък. За съжаление понастоящем демографските тенденции в Европа сочат обратното: в действителност броят на домакинствата се увеличава по-бързо, отколкото населението като цяло, тъй като семействата стават по-малки, а броят на едночленните домакинства нараства. По сходен начин, ръстът на производството в много сектори все още е тясно свързан с потреблението на енергия и ресурси, и по-голямо замърсяване. Въпреки това има много примери за „откъсване“ на икономиката и екологията и за промяна на моделите на потребление. Докладите в този раздел са доказателство за тези тенденции.

# title
source: Soil introduction
bg: Накратко за почвата

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
bg: Макар почвите да са също толкова важни за човешкото общество, колкото въздухът и водата, деградацията на почвите все още не получава дори и малка част от вниманието, което получават заплахите за тези два природни елемента. Почвите продължават да са основата на 90% от цялата храна за хората, фуража за стадата, влакното и горивото. Те поддържат съществуването на човешките селища и осигуряват суровини и подпочвени води. Основните проблеми в Европа включват: загуба на повърхностния почвен слой поради ерозия или строителни дейности, замърсяване и подкиселяване. Липсата на внимание към деградацията на почвите може да бъде видяна не само в липсата на европейски директиви или цели за опазването на почвата, но също и в малкото количество данни. Докато например 300 000 обекта в ЕС са идентифицирани като вече замърсени или потенциално замърсени, най-благоприятните изчисления сочат, че съществуват 1,5 милиона замърсени зони.

# title
source: Urban environment
bg: Градска среда

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
bg: За първи път в човешката история повече хора живеят в малките и големите градове, отколкото в селските райони. Европа е един от най-урбанизираните континенти. Около 75% от нейното население живее в градски зони; до 2020 г., този дял ще бъде 80%. В резултат на това, търсенето на земя в и около големите градове става все по-голямо; градското разпростиране премоделира ландшафтите и се отразява на качеството на живот на хората и околната среда, както никога досега. Градското планиране и управление заеха челно място в политическия дневен ред, като транспортът и жилищното строителство представляват ключовите предизвикателства.

# text
source: More about urban environment &nbsp;
bg: Повече за градската среда &nbsp;

# title
source: Various other issues introduction
bg: Накратко за различни други въпроси

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
bg: Много екологични проблеми не попадат изцяло в ясни категории — или пък на практика попадат в твърде много. Този раздел обхваща различни области, например въздействието върху околната среда на природни опасности (наводнения, вулканични дейности и т.н.), големи промишлени аварии, освобождаването на генетично модифицирани организми и други.

# title
source: Biodiversity
bg: Биоразнообразие

# title
source: Waste and material resources
bg: Отпадъци и материални ресурси
