Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/12.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENBG.xlf
Languages: bg

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
bg: Ролята на обществените органи е да осигурят рамката, в която бизнесът и потребителите могат да работят&nbsp;— чрез използването на правна, пазарна информация и други инструменти. Търговските дружества се изправят пред предизвикателството да произвеждат стоки и услуги, които са екологосъобразни през целия им жизнен цикъл. Предизвикателството за потребителите е да изберат екологосъобразни стоки и услуги&nbsp;— доколкото такива са познати, налични и на разумна цена. Глобални политики Устойчивото потребление е част от Програма 21, която беше приета на Конференцията на ООН за околна среда и развитие (UNCED) в Рио де Жанейро през 1992 г. На Световна среща на върха по устойчиво развитие в Йоханесбург през 2002 г. беше постигната договореност да бъде разработена рамка от програми за устойчиво потребление и производство (УПП), а през 2003 г., беше стартиран световният „Процес от Маракеш“ , който да разработи тази програма. През 2010 г. и 2011 г. Комисията на ООН за устойчиво развитие ще прегледа този глобален процес, за да бъде постигнато по-устойчиво потребление и производство. Европейски съюз За да бъде повишена осведомеността, както и за да се повлияе на поведението на потребителите и да се подобрят екологичните характеристики на продукти и услуги, понастоящем се използват няколко политически инструмента. &nbsp;Примерите включват използването на екомаркировка на хранителни продукти, например органични храни, и маркирането на енергийната ефективност върху домакинските уреди. Потреблението на енергия също е засегнато от други политики на ЕС, например Планът на действие на ЕС в областта на енергийната ефективност, стратегията за намаление на емсиите на CO2 от нови автомобили и ванове, както и Директивата относно енергийните характеристики на сградите. Устойчивото потребление и производство в момента е едно от седемте ключови предизвикателства пред подновенатаСтратегия на ЕС за устойчиво развитие. Очаква се през 2008 г. Европейската комисия да публикува план за действие за устойчиво потребление (УПП). Национални, регионални и местни политики Много страни-членки на ЕАОС са приели собствени планове за действие за устойчиво потребление и производство или са включили някои от тези проблеми, като част от техните стратегии за устойчиво развитие. Други страни се борят с тези предизвикателства, като използват други наименования и заглавия. Понякога въпросите на потреблението се решават посредством секторни политики, например политиките в областта на околна среда, транспорта, енергетиката и селското стопанство. Много инициативи и действия се предприемат и на регионално и местно равнище, например в рамките на регионалните стратегии за устойчиво развитие и процесите по Програма 21. Повече информация: Комисията на ООН за устойчиво развитие Програмата на ООН за околна среда Генерална дирекция „Околна среда“ на Европейската комисия &nbsp; &nbsp;

# description
source: Biodiversity
bg: Биоразнообразие

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
bg: Биоразнообразието - да спрем загубата Цвете ЕАОС Екосистемите на Земята са с динамична природа и отразяват климатичните условия, геоложките, биохимичните и биологичните процеси, настъпили с течение на времето. Пет основни събития на загуба на биоразнообразие са били документирани в най-ранните години на нашата планета. Всяко едно от тях е довело до дълбоки промени на формите на живот на земята. Учените предпологат, че може би сме на прага на шеста криза на биоразнообразието вследствие на човешките дейности. Прочетете ИЗВАДКАТА по-горе за резюме на проблемите на биоразнообразието или ЦЕЛИЯ ТЕКСТ.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
bg: Както за лицата, изработващи политиката, така и за отделните хора е важно да знаят кои области на потреблението и производството имат най-голямо въздействие върху околната среда, както и кои политики и решения могат в действително да допринесат в това отношение. Работата на ЕАОС е съсредоточена върху разработването на показатели и оценка на въздействията върху околната среда, а освен това и с анализ на политиката. Нашата работа има за цел да оказва съдействие на Европейската комисия, Парламента и Съвета, Организацията на Обединените нации, националните правителства и другите заинтересовани лица за намирането на резултатните пътища към устойчиво потребление.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
bg: Показатели Няколко показателя са вече на лице, като дават представа кои тенденции в потреблението допринасят са въздействията на потреблението върху околната среда; В момента се работи по разработването на рамка и показатели за устойчиво потребление (и производство) в Европа. &nbsp; Въздействия на потреблението (и производството) в Европа Анализи на &nbsp;натиска върху околната среда от потреблението (и производството); Оценка на въздействията на околната среда върху потреблението на домакинствата в специални доклади или като част от докладите за „състоянието на околната среда“, например &nbsp;Околната среда на Европа&nbsp;— четвърта оценка (2007); Съдействие на регионите, които не са част от ЕС, за намиране на възможни пътища за устойчиво потребление (и производство), например анализ на ситуацията в Югоизточна и Източна Европа, както и в Кавказ и Централна Азия в съвместендоклад на ПОСООН/ЕАОС (2007). Анализ на политиката Организиране на конференции и работни семинари, например конференцията&nbsp;„Време за действие: към устойчиво потребление и производство в Европа“ през септември 2007 г.; Събиране на информация и анализ на националните политики на страните-членки на ЕАОС, например&nbsp;в доклада „Време&nbsp;за действие — към устойчиво потребление и производство в Европа“.&nbsp; &nbsp; Групата по устойчиво потребление и производство работата на агенцията в тази област, като тя се подкрепя от Европейския тематичен център „Управление на ресурсите и отпадъците“ (ETC/RWM) (интернет страница: http://waste.eionet.europa.eu/). Конкретни аспекти на потреблението на домакинствата са включени в дейностите на ЕАОС в други области, например изменението на климата и енергетиката, транспорта и селското стопанство. &nbsp; &nbsp;

# title
source: Fisheries
bg: Рибарство

# title
source: Industry
bg: Промишленост

# title
source: Land use
bg: Земеползване

# title
source: Natural resources
bg: Природни ресурси

# title
source: About environment and health
bg: За околната среда и здравето

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
bg: Чистата околна среда е от основна важност за човешкото здраве и благополучие. Взаимосвързаността между околната среда и човешкото здраве обаче е много сложна и е трудно се поддава на оценка. Това прави използването на принципа на превенция особено полезно. Най-добре познатите въздействия върху здравето са свързани със замърсяването на атмосферния въздух, лошото качество на водата и недостатъчното хигиенизиране. Много по-малко се знае за това как въздействат на здравето опасните химикали. Шумът е екологичен и здравен проблем с нарастваща важност. Изменението на климата, разрушаването на озона в стратосферата, загубата на биоразнообразие и деградацията на почвите също влияят на човешкото здраве.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
bg: В Европа основните здравни проблеми, свързани с околната среда, имат връзка със замърсяването на въздуха в помещенията и навън, лошото качество на водата, лошо хигиенизиране и опасни химикали. Произтичащите от това здравни последици включват дихателни и сърдечносъдови заболявания, рак, астма и алергии, както и репродуктивни нарушения и нарушения в развитието на нервната система. Фините прахови частици и озона на нивото на земната повърхност са основните заплахи за човешкото здраве, вследствие на замърсяването на въздуха. Програмата „Чист въздух за Европа“ на ЕС (CAFE) посочва приблизителен брой от 348&nbsp;000 случаи на преждевременна смърт годишно, дължащи се на излагане на фини частици (PM2,5). При това ниво на излагане, средната продължителност на живота спада с около една година. В Зелената книга на ЕС за излагането на шум се посочва, че около 20&nbsp;% от населението на ЕС страда от нива на шум, които здравните специалисти считат за неприемливи, т.е. които могат да доведат до раздразнителност, нарушаване на съня и сериозни последици за здравето. Транспортът, по-специално в градските зони, е един от основните елементи, които допринасят за излагането на хората на замърсяване на въздуха и шум. Много по-малко се знае за това как въздействат на здравето химикалите. Има нарастваща загриженост за последиците от излагане на ниски нива смеси от химикали и през дълги периоди от живота, най-вече в ранното детство и бременността. Устойчиви химикали с дългосрочни последствия, като полихлоринираните бифенили (ПХБ) и хлорофлуоровъглероди ХФВ, както и тези, използвани в структурите с дълъг живот — например строителните материали — могат да представляват рискове, дори след като вече отдавна не се произвеждат. Много замърсители, за които се знае, че оказват вредно въздействие върху човешкото здраве, постепенно попадат под нормативен контрол. Въпреки това има нови проблеми, по отношение на които екологичните пътища и последици за здравето все още не са добре разбрани. Примери за това са електромагнитните полета (ЕМП), лекарствените препарати в околната среда и някои инфекциозни болести (разпространението на които може да бъде повлияно от изменението на климата). Разработката на системи за „ранно предупреждение“ следва да бъде насърчавана с цел да бъде съкрането времето между регистрирането на потенциална опасност и политическо действие или намеса. Човешкото здраве винаги е било заплашвано от природни бедствия, например бури, наводнения, пожари, свлачища и суша. Последиците от тях се влошават поради липса на подготвеност и вследствие на човешки действия, като обезлесяването, изменението на климата и загубата на биоразнообразие.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
bg: Нараства отражението в политиката на здравни проблеми, свързани с околната среда в Европа, на международно, регионално и национално равнище. Новите международни планове за действие са съсредоточени върху децата. По отношение на много опасности за здравето обаче, действията изостават много от политиката.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
bg: Общоевропейски регион: На Четвъртата министерска конференция по въпросите на околната среда през 2004 г.Световната здравна организация&nbsp;(СЗО) прие план за действие „Околна среда и здравето на децата“ (CEHAPE). СЗО също така потвърди отново необходимостта от информационна система за околната среда и здравето, базирана на показатели, и формулира препоръки за реакциите на общественото здравеопазване на екстремални климатични явления и последствията за здравето от изменението на климата. През 2007 г. междуправителствената среща за средносрочен преглед (МССП) на СЗО направи оценка на прилагането на ангажиментите на Четвъртата министерска среща. Бяха представени първите резултати от информационната система „Околна среда и здраве“ (EHIS) и те формираха основата за оценка на настоящия статус на здравето на децата и околната среда в Европа. В страните от региона наИкономическата комисия на ООН за Европа &nbsp; (ИКЕООН), приемането на протокола „Вода и здраве“ към Конвенцията за опазване и използане на трансграничните водни течения и международните езера от 1992 г. отбеляза напредък в решаването по интегриран начин на здравни и екологични проблеми, свързани с водата. Европейски съюз Здравето е един от приоритетите на Стратегията на ЕС за устойчиво развитие. Качеството на околната среда и връзката му с човешкото здраве са подчертани вШестата програма за действие в областта на околната среда на ЕС (Шеста EAP). Четири законодателни документа осигуряват основата на подхода на ЕС към ограничаване на екологичните заплахи за човешкото здраве: Рамковата директива за водата Регламентът относно регистрацията, оценката, разрешаването и ограничаването на химикали (REACH) предложението за директива относно качеството на атмосферния въздух и по-чист въздух за Европа предложението за рамкова директива относно пестицидите. &nbsp; Европейската стратегия за околната среда и здравето (2003) и Европейският план за действие за околната среда и здравето 2004–2010 г. (2004) имат за приоритет четири заболявания: рак в детска вързраст астма и алергия нарушения на развитието на нервната система последици, водещи до ендокринни смущения . &nbsp; Европейските процеси, целящи интегрирането на политиките, са тясно свързани с околната среда и здравето. Повече информация: интернет страницата на Европейската комисия, посветена наЕвропейската околна среда и здравето

# title
source: Noise
bg: Шум
