Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/12.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENBG.xlf
Languages: bg

# title
source: Highlights
bg: Акценти

# title
source: Environmental technology introduction
bg: Накратко за екологичните технологии

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
bg: Европа е световен лидер в екоефективните технологии. Екологичните производства на ЕС, които предоставят работа на над два милиона души, съставляват приблизително една трета от световния пазар и имат годишен ръст от около 5%. Въпреки това все още има съществени пречки за използването на тези възможности, особено увреждащи околната среда субсидии и липса на финансови инициативи за прилагане на еко-иновации. Стъпката към ера на устойчива икономика с нулеви емисии, която ще обхване целия континент, зависи от комбинация действия, в които участват всички сегменти на обществото: от правителствата до изследователите, предприятияте и отделните граждани.

# text
source: More
bg: Повече

# title
source: Who we are
bg: Кои сме ние

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
bg: Европейската агенция за околна среда (ЕАОС) е агенция на Европейския съюз. Нашата задача е да предоставяме надеждна и независима информация за околната среда. Ние сме основен източник на информация за всички участници в разработването, приемането, прилагането и оценяването на политиката за околната среда, както и за широката общественост. Понастоящем в ЕАОС членуват 32 страни.

# title
source: Countries and Eionet
bg: Страни и Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
bg: Понастоящем ЕАОС има 32 страни-членки и шест сътрудничещи страни. Европейската мрежа за информация и наблюдение на околната среда (Eionet) е партньорска мрежа на ЕАОС и страните. ЕАОС отговаря за развитието на мрежата и координирането на нейните дейности. За целта ЕАОС работи в тясно сътрудничество с националните координатори, които обикновено са националните агенции за околна среда или министерствата на околната среда. Те отговарят за координирането на националните мрежи, обхващащи много институции (общо около 300).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
bg: Страни-членки и сътрудничещи страни 32-те страни-членки&nbsp;са 27-те държави-членки на Европейския съюз&nbsp;заедно с Исландия, Норвегия, Швейцария и Турция. Шестте страни от Западните Балкани са сътрудничещи страни: Албания, Босна и Херцеговина, Хърватия, Бивша югославска република Македония, Черна гора и Сърбия. Дейностите по сътрудничеството са включени в Eionet и подпомагат дейностите на Комисията по процеса на стабилизиране и асоцииране на страните от Западните Балкани. ЕАОС участва също в широко&nbsp;международно сътрудничество&nbsp;отвъд границите на своите страни-членки. Щракнете върху картата за по-подробен изглед Европейска мрежа за информация и наблюдение на околната среда (Eionet) Европейската мрежа за информация и наблюдение на околната среда (Eionet) е партньорска мрежа на ЕАОС и нейните страни-членки и сътрудничещи страни. ЕАОС отговаря за развитието на мрежата и координирането на нейните дейности. За целта ЕАОС работи в тясно сътрудничество с националните координатори (НК), които обикновено са националните агенции за околна среда или министерствата на околната среда в страните-членки. НК отговарят за координирането на мрежите от национални референти центрове (НРЦ), като обединяват близо 900 специалисти от над 300 национални институции и други органи, работещи с информация за околната среда. Освен НК и НРЦ, понастоящем Eionet обхваща пет Европейски тематични центъра (ЕТЦ) по въпросите на водите, въздуха и промяната на климата, биоразнообразието, управлението на ресурсите и отпадъците, водо- и земеползването и пространствената информация. Повече информация: Интернет страница на Eionet Списък на националните координатори Други мрежи ЕАОС участва и в други мрежи в областта на околната среда, например мрежата на ръководителите на&nbsp;агенциите за опазване на околната среда (ЕРА) в Европа (мрежата на EPA), мрежата наагенциите на Европейската общност, Клиринговата къща на Европейската общност по биоразнообразие,&nbsp;и различни мрежи в академичните среди, изследователската и научната общност.

# title
source: Policy instruments introduction
bg: Накратко за инструментите на политиката

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
bg: Политките играят важна роля при определяне на състоянието на нашата околна среда. ЕС има 35 години опит в разработването на политика за околната среда, като за този период се приемат над 200 нормативни акта и се определят стратегически насоки. Първоначално политиката е съсредоточена върху регулиране на техническите стандарти. Постепенно разнообразието от инструменти на политиката се разширява и е признато, че няма единен универсален инструмент, който да предостави решение за всички проблеми.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
bg: Шестата програма на ЕС за действие в областта на околната среда насърчава комбинация от инструменти: законови изисквания (мерки за „управление и контрол“), трансфер на технологии, пазарни инструменти, изследвания, разпоредби, предвиждащи отговорност за вреди, нанесени на околната среда, екологосъобразни обществени поръчки и доброволни схеми и споразумения. Проучванията за ефективност на политиката на ЕАОС сочат, че институционалното устройство може да бъде също толкова важно, колкото и структурата на самата политика. Повече за инструментите на политиката

# title
source: What we do
bg: Каква е нашата дейност

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
bg: ЕАОС предоставя широка гама от оценки, анализиращи състоянието и тенденциите в околната среда, както и натиска от икономически и социални движещи сили. ЕАОС работи също по разработка на сценарии, оценка на политиката и осигуряване на качество на данните. Освен това ЕАОС координира Европейската мрежа за информация и наблюдение на околната среда (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
bg: Стратегията на ЕАОС за 2004-2008 г.&nbsp;е в съгласие с Шестата програма на Европейската общност за действие в областта на околната среда 2002-2012 г. (Шеста EAP). Агенцията работи в четири основни тематични области: борба с изменението на климата, борба със загубата на биоразнообразие и осъзнаване на пространствените промени, защита на човешкото здраве и качество на живот, използване и управление на природните ресурси и отпадъците. ЕАОС координира Европейската мрежа за информация и наблюдение на околната среда&nbsp;(Eionet), която предоставя съвети и информация относно показатели, потоци от данни и по-лесно предоставяне на информация.&nbsp; ЕАОС събира и анализира данни за околната среда от своите страни-членки, своите партньори от ЕС и&nbsp;международните организации. Разработването на Система за обмен на информация за околната среда(SEIS) ще бъде в основата на бъдещата стратегия на ЕАОС за 2009-2013 г. Продуктите на ЕАОС&nbsp;включват 5-годишни доклади за състоянието на околната среда,&nbsp;тематични и технически доклади,&nbsp;брифинги,&nbsp;акценти и информационни услуги, достъпни в мрежата,&nbsp;мултимедийни&nbsp;и интерактивни уеб базирани образователни продукти. Нашите&nbsp;услуги включват&nbsp;експертни съвети към политиците, конференции и посещения, информационни системи, мрежи и комуникационни услуги за обществото. Свалете Стратегията на ЕАОС за 2004-2008 г., Комуникационната стратегия на ЕАОС и Годишния план за управление за 2008 г.

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
bg: Регламентът за създаване на ЕАОС е приет от Европейския съюз през 1990 г. Той влиза в сила в края на 1993 г. веднага след като е взето решение седалището на ЕАОС да бъде в Копенхаген. Същинската си дейност Агенцията започва през 1994 г. С този регламент е създадена и Европейската мрежа за информация и наблюдение на околната среда (Eionet). Мандатът на ЕАОС е: Да подпомага Общността и страните-членки да взимат на информирани решения за подобряване на околната среда, да интегрират въпросите, свързани с околната среда, в икономическата политика и да работят за устойчиво развитие Да координира Европейската мрежа за информация и наблюдение на околната среда (Eionet) Основни клиенти са институциите на Европейския съюз —&nbsp;&nbsp;Европейската комисия, Европейският парламент, Съветът - и нашите страни-членки. В допълнение към тази централна група от участници в европейската политика, ние обслужваме и други институции на ЕС като Икономическия и социален комитет и Комитета на регионите. Деловите и академичните кръгове, неправителствените организации и други компоненти на гражданското общество са също активни потребители на нашата информация. Опитваме се да постигнем двупосочна комуникация с нашите клиенти, за да идентифицираме правилно техните информационни потребности и да направим така, че предоставената информация да бъде разбрана и отчетена от тях. Свържете се с нас за повече информация. Организационна схема Списък на персонала Брошура на ЕАОС на различни езици

# title
source: Governance
bg: Управление

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
bg: ЕАОС се ръководи от управителен съвет и бюро, като научният комитет има съвещателни функции. Изпълнителният директор отговаря пред управителния съвет за прилагането на програмите и за ежедневното управление на ЕАОС.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
bg: Управителен съвет Управителният съвет на ЕАОС се състои от един представител на всяка от страните-членки, двама представители на Комисията и двама научни експерти, посочени от Европейския парламент. Управителният съвет, наред с други програми, приема многогодишната работна програма, годишните работни програми и годишните доклади, назначава изпълнителния директор и посочва членовете на научния комитет.&nbsp; Списък на членовете&nbsp; Процедури Заседания Бюро Бюрото се състои от председател, до пет заместник-председатели, един представител на Комисията и един от членовете, посочени от Европейския парламент. Бюрото е упълномощено да взима изпълнителни решения, необходими за ефективното функциониране на Агенцията в периодите между заседанията на управителния съвет. Изпълнителен директор Изпълнителният директор отговаря пред управителния съвет за прилагането на програмите и за ежедневното управление на ЕАОС. Научен комитет Научният комитет предоставя съвети на управителния съвет и изпълнителния директор.&nbsp; Той има три основни задачи: да представя становище по многогодишните и годишните работни програми на ЕАОС; да изразява становище пред изпълнителния директор за целите на набиране на научния състав на Агенцията; да предоставя съвет и/или становище по всеки научен въпрос, свързан с дейността на Агенцията, отправен към Комитета от управителния съвет или изпълнителния директор. &nbsp; Списък на членовете&nbsp; Процедури Заседания

# title
source: Water themes and data
bg: Теми и данни за водата

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
bg: Чистата прясна вода е в основата на живота. За съжаление, от времето на Индустриалната революция повечето реки в Европа са използвани неразумно като удобен начин за транспортиране на отпадъци към морето - по този начин е накърнено биоразнообразието по продължение на хиляди километри водни пътища, нанесени са вреди на човешкото здраве и в крайна сметка са замърсени крайбрежните и морските води.

# text
source: Read more Join the first WISE user survey
bg: Прочетете повече Участвайте в първото потребителско проучване на WISE

# title
source: Upcoming events
bg: Предстоящи събития

# title
source: About policy instruments
bg: За инструментите на политиката

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
bg: Политките играят важна роля при определяне на състоянието на нашата околна среда. ЕС има 35 години опит в разработването на политика за околната среда, като за този период се приемат над 200 нормативни акта и се определят стратегически насоки. Първоначално политиката е съсредоточена върху регулиране на техническите стандарти. Постепенно разнообразието от инструменти на политиката се разширява и е признато, че няма единен универсален инструмент, който да предостави решение за всички проблеми. Шестата програма на ЕС за действие в областта на околната среда насърчава комбинация от инструменти: законови изисквания (мерки за „управление и контрол“), трансфер на технологии, пазарни инструменти, изследвания, разпоредби, предвиждащи отговорност за вреди, нанесени на околната среда, екологосъобразни обществени поръчки и доброволни схеми и споразумения. Проучванията за ефективност на политиката на ЕАОС сочат, че институционалното устройство може да бъде също толкова важно, колкото и структурата на самата политика.
