Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/12.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENBG.xlf
Languages: bg

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
bg: В рамките на Европейския съюз, Шестата програма за действие в областта на околната среда (Шеста EAP) цели да постигне нива на качеството на въздуха, които не оказват неприемливи въздействия върху и не представляват риск за човешкото здраве и околната среда. ЕС работи на много равнианива, за да намали излагането на замърсен въздух: чрез законодателство, посредством сътрудничество със секторите, отговорни за замърсяванетона въздуха, чрез националните, регионалните органи и неправителствените организации и с помощта на изследвания. Политиките на ЕС имат за цел да намалят излагането на въздушно замърсяване, като бъдат намалени емисиите и бъдат установени граници и целеви стойности за качеството на въздуха.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
bg: Програмата „Чист въздух за Европа“ (CAFE) , създадена съгласно Шестата EAP, съдържа насоки за дългосрочната, стратегическа и интегрирана политика по замърсяването на въздуха. Създадената през 2005 г. Тематична стратегия за замърсяването на въздуха, подкрепена от програмата CAFE, поставя амбициозни, но спестяващи средства цели и мерки за политиката на Европа по качеството на въздуха до 2020 г. Емисии на замърсителите на въздуха На равнище на държавите-членкиДирективата относно националните тавани за емисии (Директива NEC) налага пределно допустими стойности (или граници) за емисиите на четири основни замърсители на въздуха (азотни окиси, серен диоксид, неметанови летливи органични съединения и амоняк), които увреждат човешкото здраве и околната среда. Европейската комисия ще предложи редактирана Директива NEC в края на 2008 г. Повече подробности можете да намерите тук. Друго важно законодателство на ЕС е насочено към намаляване на емисиите на замърсители на въздуха от конкретни източници, например: транспорт; стационарни източници/промишлени съоръжения; и бои и продукти за пребоядисване на превозни средства. На международно равнище, проблемът със замърсителите на въздуха се разглежда и вКонвенцията за трансграничното замърсяване на въздуха на далечни разстояния на ИКООН (LRTAP Конвенцията) и нейните протоколи. Протоколът от Гьотеборг за „мултипликационни въздействия на различни на брой вредни вещества и замърсители“ съгласно LRTAP Конвенцията съдържа национални тавани на емисите, които са равни или по-ниски от тези в Директивата NEC на ЕС. Качество на въздуха Новата директива на ЕС за качеството на въздуха,Директивата за качеството на атмосферния въздух и по-чист въздух за Европа, е една от основните мерки, прилагани за справянето със замърсяването на въздуха съгласно Тематичната стратегия за замърсяването на въздуха. Това е първата директива на ЕС, която включва ограничения за атмосферни концентрации от PM2,5 (фини прахови частици). Тя също така консолидира различни нормативни актове, свързани с качеството на въздуха, в една цялостна директива. На правителствата бяха дадени две години (от 11 юни 2008 г.), за да приведат техните законодателства в съответствие с разпоредбите на Директивата. Дотогава остава в силасъществуващата рамка на политика на ЕС по замърсяването на въздуха. Това законодателство създава стандарти и цели, основани на здравни съображения относно наколко замърсители на въздуха, и съдържа: Рамковата директива за качеството на въздуха. Тя посочва основните принципи, отнасящи се до оценката и управлението на качеството на въздуха в държавите-членки. Директивата също така съдържа списък на замърсителите, за които са разработени стандарти и цели за качеството на въздуха и които са посочени в последващо законодателство (четирите „дъщерни“ директиви); Решението за „обмен на информация“, което постановява реципрочен обмен на информация и данни от мрежи и отделни станции, замерващи замърсяването на въздуха в държавите-членки на ЕС. Повече информация за политиките по замърсяването на въздуха и законодателството на тази тема: Генерална дирекция „Околна среда“&nbsp;на Европейската комисия

# title
source: About household consumption
bg: Зо потреблението на домакинствата

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
bg: В Западна и Централна Европа (ЕС-27 плюс Норвегия, Лихтенщайн и Швейцария), между 1990 г. и 2005 г., разходите за потребление са нарастнали с 25%. Домакинствата харчат между три&nbsp;и пет пъти повече, отколкото публичния сектор. Отрицателните последици за околната среда от нашето потребление не засягат само територията на Европа, но също и региони по целия свят. Това е предимно резултат от добиването на ресурси, производството, обработката и транспортирането до Европа на стоките, които употребяваме. Туризмът е също начин за изнасяне на нашето въздействие върху околната среда. Нашите хранителни и питейни навици водят до създаването на значителен натиск върху околната среда. Ние го създаваме пряко, като пътуваме до магазините, съхраняваме, готвим и като генерираме отпадъци. Косвено, и дори по-отчетливо, същестуват последици, свързани спроизводството на храна, обработката и транспортирането. Ние купуваме все повече електроника, като телевизори, DVD, персонални компютри, преносими компютри, мобилни телефони, стерео уредби и кухненски уреди, а също и ги подменяме по-често. Домакинствата имат дял от 28,8&nbsp;% от електричеството, използвано в Европа, а потреблението на електроенергия от домакинствата бележи растеж. Ние също така строим по-големи домове за по-малко хора, като същевременно използваме повече енергия в домовете си. До момента отоплението остава с най-голям дял в крайното потребление наенергия от домакинствата в ЕС (70%).&nbsp; Всеки европейски гражданин изхвърля средно 520 кг домакинскиотпадъци годишно, като се очаква тази цифра да продължава да нараства. Пътуването с автомобили и въздухоплаването&nbsp;продължава да се увеличава, като води до увеличено потребление на енергия и отделяне на парникови газове. По-интензивния автомобилен трафик е основна причина за замърсяването на въздуха, като причинява също и проблеми с шума в градовете. Съвременната тенденция към живот в нови, рядко населени градски зони води доградско разпростиране, което в резултат повишава потреблението на енергия, ресурси, транспорт и земя. Туризмът&nbsp;е един от най-бързо разрастващите се сектори. Пътуването до и на връщане от дестинацията се извършва най-често с автомобил или самолет. При туристическите дестинации, потреблението на вода и енергия, земеползването и генерирането на отпадъци и отпадъчни води нарастват. &nbsp;

# title
source: Environmental technology
bg: Екологични технологии

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
bg: ЕАОС е центърът с данни за въздуха в Европейския съюз. ЕАОС подкрепя прилагането на няколко директиви на ЕС, свързани с емисиите във въздуха и качеството на въздуха. ЕАОС също така допринася за оценката на политиките на ЕС в областта на замърсяването на въздуха и за разработката на дългосрочни стратегии за подобряване качеството на въздуха в Европа. Работата на ЕАОС е съсредоточена върху документирането и оценката на тенденциите за емисиите във въздуха и неговото качество, както и свързаните с това политики и мерки в Европа.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
bg: Емисии на замърсителите на въздуха ЕАОС подкрепя ЕС при разработването на дългосрочни стратегии за намаляване на емисиите на замърсители на въздуха, като предоставя оценка и информация на лицата, изработващи политиката. Нашите ключови дейности и продукти включват: предоставянето за ползване на данните, докладвани от европейските страни, като част от техните задължения за докладване, съгласно международното и европейското законодателство; годишни доклади, които предоставят информация за най-новите данни, предоставени от държавите-членки на ЕС съгласно Директивата относно националните тавани за емисии. Данните са предоставени чрез приложението на ЕАОС за преглед на данните за емисиите на замърсителите на въздуха (Директива NEC); съставяне на годишниядоклад за инвентаризацията на ЕС съгласно Конвенцията за трансграничното замърсяване на въздуха на далечни разстояния. Данните са предоставени чрез приложението на ЕАОС за преглед на данните за емисиите на замърсителите на въздуха (LRTAP Конвенцията); процес&nbsp;на преглед на инветаризацията на емисии, съвместно с&nbsp;Европейската програма за мониторинг и оценка , която оценява качеството на националните инвентаризации на замърсителите на въздуха; годишни актуализации наРъководството на EMEP/EEA за инвентаризация на емисиите, което предоставя методически указания за съставителите на националните инвентаризации и изследователите, които се интересуват от изчисляване на емисиите на замърсителите на въздуха; показатели за тенденциите при емисиите на замърсители на въздуха, като част от Основния набор от показатели на ЕАОС (CSI). &nbsp; Качество на въздуха Работата на ЕАОС във връзка с качеството на въздуха съдейства за разработването и бъдещото прилагане на Директивата за качеството на атмосферния въздух и по-чист въздух за Европа и съществуващото законодателство на ЕС за качеството на въздуха. &nbsp;Ключовите дейности и продукти включват: AirBase, която съдържа данни от наблюденията върху качеството на въздуха и подкрепяща информация от европейските мрежи за качеството на въздуха и от индивидуалните станции, замерващи замърсяването на атмосферния въздух. Приложението за преглед на AirBase предоставя пространствени данни и информация за станциите; Проучете озона днес, което предоставя ежедневна информация почти в реално време за озоновото замърсяване в цяла Европа през лятото; пространствена оценка за качеството на въздуха в Европа (карти) за основни замърсители на въздуха; редовни оценки на състоянието на замърсяването на въздуха в Европа, например докладът от 2007 г. „Замърсяването на въздуха в Европа 1990–2004 г.“; принос към редовните доклади на ЕАОС за състоянието на околната среда, включително главата за качеството на въздуха в общоевропейския доклад за оценка на ЕАОС от 2007 г.„Околната среда на Европа - четвърта оценка“ и докладът„Околната среда на Европа - състояние и прогноза 2005“ ; показатели за качеството на въздуха, като част отОсновния набор от показатели на ЕАОС (CSI) &nbsp; Групата по въпросите на въздуха и транспорта в ЕАОС ръководи работата на агенцията в тази област. Групата работи в тясно сътрудничество с Европейския тематичен център „Въздух и промяна на климата“ (ЕТС/ACC) и със системата на ЕАОС в отделните страни (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
bg: Устойчивото потребление на домакинствата все още не е подкрепено от добре очертани политически цели и мерки. Промяната в поведението на хората е трудна и често политически чувствителна. Някои инструменти на политиката, като екомаркировката, данъчното облагане в областта на околната среда или субсидиите, повишаването на информираността и продуктовите стандарти вече се използват за промяна на моделите на потребление в по-екологосъобразна посока. Все повече фокусът е върху политики за устойчиво потребление и производство. Това е общо предизвикателство, при което всички участници, включително обществените органи, бизнесът и потребителите, си подават ръка за поемането на отговорност и предприемането на действия. Търсят се решения в глобален мащаб: в Европа и други региони на света, както и на национално и местно равнище.
