Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/12.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENBG.xlf
Languages: bg

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
bg: Развитието на градовете има широко европейско измерение. Големите градове взаимодействат и влияят на околната територия, като така оказва въздействие върху екологията на много по-широка зона. Тяхното развитие се движи също така от външни фактори, например демографската промяна, нуждата от мобилност, глобализацията и изменението на климата. Намалението на големината на домакинствата и застаряващото население се очаква да увеличат натиска върху околната среда през следващите десетилетия. По-нататъшното развитие на информационните, комуникационните услуги и технологията води до нови качествени промени на градските системи. Големите и малките градове действат като двигатели на прогреса, често тласкайки напред постиженията и нововъведенията ни в културната, интелектулната, образователната и технологичната сфера. Въпреки това, днешната тенденция за нови подходи към по-ниска гъстота на градското развитие води до увеличено потребление на енергия, ресурси, транспорт и земя, като така увеличава емисиите на парникови газове, замърсяване на въдуха и шум до нива, които често превишават нормативните или препоръчителните за човешката безопасност ограничения. Цялостното потребление, използването на енергия, вода и генерирането на отпадъци вървят ръка за ръка с нарастващия брой на градските домакинства. Докладът на ЕАОС за градското разпростиране показва, че повече от една четвърт от територията на Европейския съюз е пряко засегната от земеползването в градовете: между 1990 г. и 2000 г. територия пет пъти по-голяма от Голям Лондон е била определена за градско разпростиране. Това е включвало предимно бивша селскостопанска земя, което е довело до загубата на услуги, свързани с екосистеми, като производството на храна, защитата от наводнения и биоразнообразието. Концепцията заекологичния отпечатък показва колко земя и вода е необходима на отделен голям град или страна, за да произведе ресурсите, които употребява и да абсорбира отделения отпадък. Екологичният отпечатък наГолям Лондон, например е 293 пъти по-голям от неговата територия, което е два пъти територията на Обединеното кралство. Замърсяването на въздуха в Европа в периода 1990–2004 г. показва, че въпреки намаленията на емисии, високите концентрации на фини прахови частици и озонът при земното равнище продължават да причиняват проблеми в много големи градове и околните области. Фините прахови частици в момента са общопризнати като заплаха за човешкото здраве вследствие на замърсяването на въздуха. Международната здравна организация (WHO) е изчислила, че смъртта на около 100&nbsp;000 души на година може да е свързана със замърсяването на атмосферния въздух в големите градове на Европа, като така скъсява продължителността на живота средно с една година. Основна причина за замърсяването на въздуха и проблемите с шума е увеличаването на моторизираният трафик, който също води до намаляване на наличните зелени и тихи пространства в центровете на големите градове. Това кара хората да се местят в покрайнините извън града и във вътрешността на страните. Новите градски зони с ниска гъстота водят до по-голямо използване на индивидуалния транспорт, което изостря съществуващите проблеми.

# title
source: Scenarios and forward studies — policy context
bg: Сценирии и проучвания за бъдещи периоди - контекст на политиката

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
bg: Загрижеността за бъдещите поколения е главната предпоставка за устойчиво развитие на глобално, европейско, национално и местно равнище. Дългосрочните цели на политиките са в основата на много международни конвенции и протоколи, които са насочени към проблемите на глобалното изменение на околната среда. Дългосрочните цели на политиките също така подпомагат ключови политики за околната среда на Европейския съюз и неговите държави-членки. Сценариите подкрепят стратегическото планиране и взимането на решения, и могат да спомогнат за изпитване на последствията и устойчивостта на различните политики. Еднакво важно е, че те позволяват широко участие на заинтересованите страни, като дават възможност за представяне на противоположни становища и погледи към света.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
bg: Глобално равнище Управлението на околната среда се възползва от гъста мрежа от международни споразумения и институции. Най-значимите дългосрочни рамки на политиките за околната среда са Рамковата конвенция на ООН по изменение на климата (РКИКООН), Конвенцията за биоразнообразието и Целите на хилядолетието за развитие. Средносрочните и дългосрочните цели на политиката подкрепят различни международни конвенции за околната среда, например Виенската конвенция за защита на озоновия слой и Монреалския протокол за веществата, които нарушават озоновия слой, и Стокхолмската конвенция за устойчивите органични замърсители (POP). &nbsp; Европейско равнище Стратегията на Европейския съюз за устойчиво развитие&nbsp;(СУР) очертава план за последователно справяне със седем основни средносрочни и дългосрочни предизвикателства на устойчивото развитие, като изменението на климата, чистата енергия и екосъбразен транспорт и екосъобразно потребление и производство. Няколко европейски директиви изрично следват дългосрочните цели, най-вече в областта на политиката по изменението на климата и енергията. Подобни разработки има и в държавите-членки на ЕС — няколко са институционализирали целеви програми в рамките на техните национални администрации. Дългосрочното планиране бележи по-малък напредък в Югоизточна Европа и страните от Източна Европа, Кавказ и Централна Азия, където фокусът е по-скоро върху реформирането на политиките за околна среда, законите и нормативите, както и по-доброто им спазване. Все пак има в ход инициативи, които съдействат за избягването на конфликти за природни ресурси и подпомагат като цяло екосъобразната употреба и защита на природните ресурси (виж примерите, посочени впрегледа на проучванията за бъдещи периоди). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
bg: Планирането и управлението на земеползването са от основна важност за по-доброто съвместяване със съображенията, свързани с околната среда. Това е предизвикателство, които включва политики от различни равнища и сектори. Мониторингът и смекчаването на негативните последици за околната среда от земеползването, като същевременно се запази производството на основни ресури, е главен приоритет на лицата, изработващи политиката по целия свят.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
bg: През 1999 г. Европейската перспектива за пространствено развитие (ESDP) доведе до ориентиране на европейската политика към териториален баланс и сближаване, увеличена конкурентноспособност, достъп до пазари и знания, както и до по-рацинално управление на природните и културните ресурси. Неотдавна, интегрираното пространствено развитие беше засегнато вТериториалната програма на ЕС, която цели да мобилизира потенциала на европейските региони и големите градове за устойчив растеж на икономиката и повече работни места. Планирането и управлението на използването на земята обикновено се извършват на местно или регионално равнище. Въпреки това Европейската комисия има роля при гарантирането, че държавите-членки ще вземат под внимание въпросите на околната среда в плановете за развитие на земеползването. Целите са: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; да се анализира въздействието върху околната среда на предложените разработки; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; да се подобри потокът отгеографска информация относно проблемите на земеползването; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; да се разработи и приложи европейска стратегия за градска среда; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; да се подобри планирането, управлението и използването на европейскитекрайбрежни зони. Европейските икономики зависят от природните ресурси, включително суровини и пространство (земни ресурси). Тематичната стратегия на ЕС за устойчиво използване на природните ресурси включва пространството като ресурс. Тя важи за земни области и морско пространство, които са необходими за производствени цели (например минерали, дървесина, храна) и за различни социо-икономически дейности. Тези интереси често са в конкуренция по отношение на същия териториален ресурс. Усилията да се променят практиките на земеползване, за да се намали безпричинното замърсяване на въздуха и водата включват интегрирано управление на речните басейни и най-вече Директивата за нитратите. Наводненията, причинени от строителството на непромокаеми повърхности (например сгради и пътища), и такива, провокирани от екстремални климатични явления, са обект на новатаЕвропейска директива за наводненията. Междуотрасловият характер на земеползването се подчертава от политиките на ЕС за развитие на селските райони и регионалните политики. Протоколът от Киото на РКИКООН насърчава, наред с другите практики, намаляването на емисиите на метан и азотен окис от селскостопанската земя. Политиките на ЕС за адаптация към изменението на климата имат пряко отношение към настоящите и бъдещи практики при земеползването и зависещите от това икономически сектори.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
bg: От 2002 г. всеобхватна Директива относно шума в околната среда предоставя обща основа за решаване на проблема с шума в целия Европейски съюз. Нейната основна цел е да бъдат избегнати, спрени или намалени вредните последици от излагането на шум.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
bg: Шумовите емисии от превозни средства и машини са обект на регулиране в ЕС от десетилетия. Едва пред 90-те години обаче започна за пръв път разработването на нормативи за излагането на хората на шум. Шестата програма за действие на Европейската общност в областта на околната среда за периода 2002–2012 г. цели да&nbsp;&nbsp;„…намали съществено броя на хората, които са редовно засегнати от дългосрочни средни нива на шум, най-вече от трафик, които от своя страна, според научните изследвания, причиняват вреди на човешкото здраве…“. През същата година беше приета Директивата относно шума в околната среда. Тя постави обща основа за решаването на проблема с шума в ЕС. Държавите-членки трябва да идентифицират проблемни зони, където шумът да бъде отразен на карта и за които трябва да бъдат изготвени планове за действие. Страните трябва също така да уведомяват обществеността и Комисията за тези дейности. Проблемните зони, където трябва да бъде извършено отразяване на карта на шума и планирането на действия са в близост до големи агломерации и по протежението на главни пътни артерии, железопътни линии и летища. Излагането на шум също е включено и в политиките на ЕС, напримертематичната стратегия за градската среда, Общата транспортна политика и Стратегията за устойчиво развитие. През 2004 г. Комисията публикува преглед на всичкиевропейски закони и стандарти, свързани с емисиите на шум.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
bg: Устойчивото развитие на градовете заема основно място в политиките на ЕС в областта на околна среда, регионално развитие, здравеопазване и транспорт. Законодателството, например директивите за качеството на атмосферния въздух и шума в околната среда също са насочени към градовете. Със своите политики ЕС цели да увеличи отговорностите на градовете въз основа на принципа на субсидиарност, който изисква всички въпроси да бъдат решавани на най-ниското компетентно равнище. Местното и европейското равнище стават обаче все по-свързани, което се отнася и за екологичните, социалните и икономическите проблеми. Ето защо бъдещата европейска политика за градовете трябва да намери начини за по-интегрирано и ефективно управление между различните нива на политиката.
