Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFI.xlf
Languages: fi

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
fi: Ekoinnovaation merkitys on tunnustettu täysin Lissabonin strategiassa, EU:n kestävän kehityksen strategiassa ja EU:n kuudennessa ympäristöohjelmassa. Komission sääntelytoimia täydentää ympäristöteknologian toimintaohjelma, joka hyväksyttiin toteutettavaksi tammikuussa 2004. Ympäristöteknologian toimintaohjelmaan sisältyy joukko toimia, joilla edistetään ekoinnovaatioita ja ympäristötekniikan käyttöönottoa. Sen painopisteitä ovat tutkimuksen ja kehityksen edistäminen, varojen käyttöön saaminen, kysynnän ohjaaminen ja markkinaedellytysten parantaminen.

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
fi: Ympäristöteknologian toimintaohjelma täydentää Euroopan komission sääntelytoimia. Siinä käsitellään suoranaisesti kolmea Lissabonin strategian ulottuvuutta: kasvua, työllisyyttä ja ympäristöä. Jäsenvaltiot ovat toimintaohjelman perusteella kehittäneet virallisia kansallisia ohjelmia, joissa kuvataan ympäristöteknologian ja ekoinnovaatioiden kannalta tärkeitä suunnitelmia, toimia ja saavutuksia. Lissabonin strategian tavoitteena on tehdä Euroopasta "maailman kilpailukykyisin ja dynaamisin tietoon perustuva talous", ja tutkimus ja kehittäminen on strategian tärkeä osa. Myös Euroopan unionin seitsemännen tutkimuksen puiteohjelman (2007–2013) odotetaan olevan keskeisessä asemassa Lissabonin tavoitteiden saavuttamisen kannalta. Joukko eurooppalaisia teknologian foorumeita ohjaa edelleen seitsemättä puiteohjelmaa vastaamaan teollisuuden tarpeita. Foorumeilla käsitellään teknologian eri aloja kuten tuulienergiaa, vetypolttokennoja, aurinkosähköä ja nollapäästöisiä fossiilisten polttoaineiden voimalaitoksia. Näillä foorumeilla on merkittävä vaikutus Euroopan innovaatiokykyyn, jotta tieto ja innovaatiot kyetään muuntamaan taloudelliseksi lisäarvoksi ja ympäristön kestävyydeksi. Nollapäästöjä on alettu Euroopassa tavoitella useiden alatavoitteiden kautta: 20&nbsp;prosentin vähennys kasvihuonekaasupäästöissä vuoteen 2020 mennessä (vuoden 1990 tasoon verrattuna), 20&nbsp;prosenttia energiasta uusiutuvista lähteistä vuoteen 2020 mennessä ja 10&nbsp;prosenttia tieliikenteen polttoaineista on oltava biopolttoaineita. Alatavoitteet merkitsevät huomattavia mahdollisuuksia uusien energiatekniikoiden ja vuosikymmenen takaisten energiajärjestelmien muuntamisen kannalta. Sähköverkosto muotoutuu 2000-luvulla uudelleen siten, että käytetään uusia, pienempiä ja laajemmalti hajautettuja uusiutuvia energiantuotantotekniikoita, jotka toimivat paikallistasolla, jopa yksittäisissä kotitalouksissa. Euroopan ympäristöongelmia ei kuitenkaan voida ratkaista yksinomaan tekniikan avulla. Tarvitaan erilaisten lähestymistapojen yhdistelmää, johon kuuluu sekä lainsäädäntötoimenpiteitä että vapaaehtoisia toimia, jotta voidaan saavuttaa selkeitä taloudellisia ja ympäristöön liittyviä etuja. Sääntely, kuten ympäristön pilaantumisen ehkäisemisen ja vähentämisen yhtenäistämiseksi annettu direktiivi (IPPC-direktiivi), on osoittautunut tehokkaaksi tavaksi kannustaa Euroopan teollisuutta ja liikeyrityksiä vähentämään jätettä ja kierrättämään edistämällä puhtaan teknologian käyttöä. Myös vapaaehtoiset lähestymistavat, kuten ympäristöasioiden hallinta- ja auditointijärjestelmä (EMAS), ovat saaneet ympäristön kannalta aikaan parannuksia tuhansissa teollisuusyrityksissä ja organisaatioissa Euroopassa. &nbsp; &nbsp;

# title
source: European Union partners
fi: Yhteistyökumppanit Euroopan unionissa

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
fi: Euroopan ympäristökeskuksen tarjoamat tiedot on tarkoitettu auttamaan eri alojen päätöksentekijöitä laatimaan ympäristön kannalta järkeviä ja johdonmukaisia toimintalinjoja ja päätöksiä. Tätä varten EYK tekee tiivistä yhteistyötä EU:n toimielinten eli Euroopan komission, Euroopan parlamentin ja ministerineuvoston kanssa. EYK tekee yhteistyötä myös EU:n neuvoa-antavien elinten eli alueiden komitean ja Euroopan talous- ja sosiaalikomitean kanssa sekä unionin muiden virastojen kanssa.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
fi: Yhteistyö EU:n toimielinten kanssa Euroopan komissio EYK:n vuorovaikutus Euroopan komission kanssa on varmistettava poliittisen päätöksenteon asiaankuuluvissa vaiheissa. Tätä helpottaa suuntautuminen monivuotisiin työohjelmiin sekä komissiossa että ympäristökeskuksessa. Se mahdollistaa EYK:n strategian ja vuotuisen hallintosuunnitelman sovittamisen entistä tiukemmin yhteen komission vuotuisen toimintastrategian ja komission työohjelman kanssa. Ympäristöasioiden pääosasto on EYK:n tärkein yhteistyökumppani Euroopan komissiossa, ja se antaa oman panoksensa EYK:n vuotuiseen hallintosuunnitelmaan. Niin sanotussa "neljän ryhmässä" EYK, ympäristöasioiden pääosasto, yhteisen tutkimuskeskuksen ympäristöä ja kestävää kehitystä käsittelevä laitos (Institute for Environment and Sustainability) ja Eurostat ovat sopineet ympäristöasioiden raportointia koskevasta tehtävienjaosta. Ympäristönäkökohdat otetaan yhä enemmän huomioon alakohtaisessa politiikassa, ja EYK tekeekin yhteistyötä myös muiden Euroopan komission pääosastojen kanssa, kuten energian ja liikenteen, tutkimuksen, maatalouden ja maaseudun kehittämisen sekä aluepolitiikan pääosastojen kanssa. Euroopan parlamentti EYK avustaa Euroopan parlamenttia antamalla tilannekatsauksia, järjestämällä työpajoja ja epävirallisia kokouksia sekä osallistumalla pyynnöstä kuulemisiin. Erityisesti yhteistyötä tehdään ympäristön, kansanterveyden ja elintarvikkeiden turvallisuuden valiokunnan ja ilmastonmuutosta käsittelevän väliaikaisen valiokunnan kanssa. Parlamentilla on 19 valiokuntaa, joista myös monien muiden kanssa EYK tekee yhteistyötä, muun muassa liikenne- ja matkailuvaliokunnan, maatalouden ja maaseudun kehittämisen valiokunnan sekä aluekehitysvaliokunnan kanssa. Euroopan unionin neuvosto Euroopan unionin neuvosto on Euroopan unionin tärkein päätöksentekoelin. EYK:n johtaja kutsutaan säännöllisesti ympäristöministerien epävirallisiin kokouksiin. Poikkeustapauksissa professori McGlade osallistuu myös muiden politiikan alojen epävirallisiin kokouksiin, joista esimerkkinä mainittakoon Portugalin puheenjohtajakaudella vuoden 2007 lopulla järjestetty alueellista yhteenkuuluvuutta käsitellyt kokous. Lisäksi EYK tukee EU:n kulloistakin puheenjohtajavaltiota ympäristöasioissa esimerkiksi valmistelemalla raportteja tai järjestämällä pyynnöstä työpajoja ja seminaareja. EU:n neuvoa-antavat elimet EYK tekee pyynnöstä yhteistyötä EU:n neuvoa-antavien elinten eli alueiden komitean ja Euroopan talous- ja sosiaalikomitean kanssa. Yhteistyö käsittää osallistumista konferensseihin, lausuntoja mietintöjen esittelijöille ja epävirallisia yhteyksiä. Yhteisön virastot EYK on yksi yhteisön virastoista, jotka on perustettu hoitamaan erityisiä teknisiä, tieteellisiä tai hallinnollisia tehtäviä. Eurooppalaisten virastojen päälliköiden verkosto on perustettu koordinoimaan yhteistä etua koskevia kysymyksiä. Se tarjoaa foorumin, jolla voidaan vaihtaa tietoja ja keskustella yhteisistä aiheista sekä hallinnollisista ja johtamiseen liittyvistä kysymyksistä. Se kokoontuu yleensä kolmesti vuodessa.

# title
source: Maps and graphs
fi: Kartat ja kaaviot

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
fi: Kartta- ja kaaviopalvelu sisältää suurimman osan Euroopan ympäristökeskuksen laatimista ja teettämistä julkaistuista analyysituloksista. Indikaattoreita koskevissa tietosivuissa ja raporteissa julkaistavat analyysitulokset esitetään aina joko karttana, kaaviona ja/tai taulukkona. Tällaiset tulosteet vaativat monien asiantuntijoiden työtä. EYK haluaa näiden menettelyjen olevan avoimia ja on siitä syystä antanut niille keskeisen sijan verkkosivustossaan.

# imageCaption
source: Maps and graphs
fi: Kartat ja kaaviot

# title
source: About transport
fi: Tietoja liikenteestä

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
fi: Samanaikaisesti liikenne on nykyaikaisen yhteiskunnan olennainen osa: sen avulla pääsemme töihin, saamme tavaroita ja palveluja, koulutusta, vapaa-ajan toimintoja ja matkailumahdollisuuksia. Nykyajan kahden ansiotulon kotitaloudet ovat entistä riippuvaisempia liikenteestä, koska on yhä yleisempää, että ainakin yhden henkilön on kuljettava päivittäin huomattavan pituinen työmatka. Tämä johtuu osittain yhä suuremmasta työvoiman erikoistumisesta. Lisäksi myös muut tehtävät, kuten ostosten tekeminen, riippuvat yhä enemmän liikenteestä, koska suuntauksena on ostosalueiden keskittyminen entistä harvempiin paikkoihin kauas asuinalueista, joilla ei useinkaan ole kauppoja. Liikennemäärät kasvavat vuosittain 1,9 prosenttia matkustaja- ja 2,7 prosenttia rahtiliikenteessä. Kasvu ylittää ne parannukset, joita on saatu aikaan eri liikennemuotojen energiatehokkuudessa. Tämän tuloksena liikenteen energiankulutus ja sen aiheuttamat kasvihuonekaasupäästöt lisääntyvät. Tilannetta pahentaa edelleen siirtyminen ympäristön kannalta tehokkaammasta raide- ja linja-autoliikenteestä henkilöautoihin ja lentoliikenteeseen. Ilmailu aiheuttaa nopeimmin kasvavana liikenteen alana erityistä huolta. Kasvu johtuu osittain lisääntyvästä vauraudesta ja alhaisista hinnoista (ilmailuala ei maksa polttoaineveroa), mikä tukee matkailuliikenteen voimakasta kasvua. Jo yli 10&nbsp;prosenttia kasvihuonekaasuista johtuu ilmailusta, jos kansainvälinen lentoliikenne lasketaan mukaan tilastoihin. Liikenteen kasvusta huolimatta siihen liittyvien haitallisten aineiden, kuten hiilimonoksidin, palamattomien hiilivetyjen, hiukkasten ja typpioksidien päästöt vähenevät, koska henkilö- ja kuorma-autoihin sovelletaan aiempaa tiukempia päästövaatimuksia. Hiukkasten ja otsonin pitoisuuksissa ei kuitenkaan yleisesti ole voitu havaita mitään parannusta vuoden 1997 jälkeen. Pienhiukkasia ja alailmakehän otsonia pidetään nykyisin yleisesti vakavimpina ilman pilaantumisesta aiheutuvina uhkina ihmisten terveydelle, ja liikenne vaikuttaa näihin eniten (Ilman saastuminen, Ympäristöterveys). Yksi syy ilmanlaatuongelmien säilymiseen autokannan puhdistumisesta huolimatta on, että todellisissa ajo-olosuhteissa päästöt ovat yleensä korkeampia kuin testiolosuhteissa. Suuri osa väestöstä kärsii liikenteen aiheuttamasta melusta. Maailman terveysjärjestö arvioi, että noin 40 prosenttia EU:n väestöstä altistuu yli 55 dB(A):n tason ylittävälle tieliikenteen melulle ja että yli 30 prosenttia altistuu yli 55 dB(A):n tason ylittävälle melulle yöaikaan (Melu).

# title
source: Tourism introduction
fi: Tietoa matkailusta

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
fi: Matkailu on merkittävää liiketoimintaa. Se on yksi maailman suurimmista toimialoista, ja monilla alueilla se on suurin yksittäinen investointikohde ja työllistäjä. Vaikka siihen ei liity samanlaista savupiippumielikuvaa kuin teollisuustuotantoon, se ei ole millään muotoa edullinen ympäristön kannalta, sillä se tuottaa merkittäviä määriä saasteita ja kuluttaa huomattavia määriä luonnonvaroja. Eurooppa on maailman suosituimpia matkakohteita, joten sillä on merkittäviä haasteita tehdä matkailusta ympäristöystävällisempää. Kestävästä matkailusta eniten hyötyvä taho on matkailuala itse, sillä harvat ihmiset haluavat vierailla alueella, jolla massaturismi on turmellut maaseudun ja saastuttanut rannat.

# title
source: Specific regions
fi: Erityisalueet

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
fi: Tietyillä Euroopan alueilla on ympäristöongelmia, jotka ovat yhteisiä koko alueelle mutta joita ei juuri tunneta alueen rajojen ulkopuolella. Tällaisia ovat arktiset alueet, Välimeri ja Itämeri. Vastaavasti tietyntyyppisillä maisemilla, kuten vuoristoalueilla ja merillä, on yhteisiä ongelmia koko Euroopassa. Tähän osioon onkin koottu raportteja, jotka liittyvät tiettyjä erityisalueita ja ympäristötyyppejä koskeviin ympäristökysymyksiin – ongelmiin, aloitteisiin, ratkaisuihin jne.

# title
source: Household consumption
fi: Kotitalouksien kulutus

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
fi: Kotitalouksien kulutustottumuksien ymmärtäminen edellyttää ihmisen käyttäytymisen ymmärtämistä. Kulutusmallit nyky-Euroopassa ovat hyvin erilaisia kuin 50 vuotta sitten. Tärkeitä kulutustamme ohjaavia tekijöitä ovat lisääntyneet tulot, talouden maailmanlaajuistuminen, tekniset läpimurrot (kuten Internet ja matkapuhelimet), kotitalouksien pienentyvä koko ja ikääntyvä väestö. Samanaikaisesti tavaroiden ja palveluiden lisääntyvä määrä usein mitätöi ne tehokkuusedut, jotka on saavutettu esimerkiksi parantamalla tuotantotekniikoita ja -prosesseja. Sen tuloksena ympäristökuormitus lisääntyy. Asuminen, elintarvikkeet ja liikkuvuus vaikuttavat elinkaarensa aikana eniten ympäristöön kasvihuonekaasupäästöjen, happamoittavien ja otsonikerrosta tuhoavien aineiden sekä luonnonvarojen käytön kautta.

# text
source: More about household consumption
fi: Lisätietoja kotitalouksien kulutuksesta

# title
source: Agriculture introduction
fi: Tietoa maataloudesta
