Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIS.xlf
Languages: is

# title
source: Highlights
is: Hápunktar

# title
source: Environmental technology introduction
is: Umhverfistækni kynning

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
is: Evrópa er leiðandi í heiminum í umhverfishagkvæmni tækni. Umhverfisiðnaður ESB, þar sem fleiri en tvær miljóna fólks vinna, saman stendur af einum þriðja af heimsmarkaðinum og hefur vaxið um 5 prósent á ári. Hinsvegar, eru enn talsverðar hömlur á því að þessi tækifæri séu nýtt, sérstaklega umhverfaeyðandi niðurgreiðslur og skortur á fjárhagslegu frumkvæði í umhverfisnýbreytni. Færslan í átt að tíð, þar sem álfan hefur núll-útblástur sjálfbær hagkerfi veltur á samsettum aðgerðum frá öllum stigum samfélagsins: frá ríkistjórn til fræðimanna, atvinnufyrirtækja og almennaborgara.

# text
source: More
is: Meira

# title
source: Who we are
is: Hver erum við

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
is: Evrópska Umhverfistofnunin er stofnun innan Evrópusambandsins. Verkefni okkar er að bjóða upp á traustar, sjálfstæðar upplýsingar um umhverfið. Við eru mikil upplýsingaveita fyrir þá sem tengjast þróun, notkun, framkvæmdum og mati á umhverfistefnu og líka almenning. Núna eru 32 lönd meðlimir í EEA.

# title
source: Countries and Eionet
is: Lönd og Eionet ( Evrópsk umhverfis, upplýsingar og athugunarnet)

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
is: Núna eru 32 lönd í EEA og sex samstarfslönd. Evrópsku umhverfis, upplýsingar og athugunar samtökin ( Einot) eru samvinnunet EEA og landanna. EEA ber ábyrgð á að þróa samtökin og stýra starfsemi þess. Til að gera það, vinnur EEA mjög náið með miðpunkti þjóða, sem er gjarnan þjóðarumhverfisstofnanir eða umhverfisráðuneyti. Þær bera ábyrgð á að stýra þjóðarsamtökum sem innihalda margar stofnanir ( um 300 allt í allt)

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
is: Meðlimir og samstarfsríki 32 meðlimsríki&nbsp; þar með talið 27 Meðlimsríki Evrópusambandsins&nbsp;saman með Íslandi, Liechtenstein, Noregi, Sviss og Tyrklandi. Löndin sex frá vestur Balkanskaga er samstafsþjóðir: Albanía, Bosnía-Hersegóvína, Króatía, Makedónía, Serbía og Svartfjallaland. Þessi samstarfsvinna er hluti af Einet og styður nefndarvinnuna um að ná Stöðugleika og Sambandsferli fyrir vestur balkanskagaþjóðir. EEA tengist einnig ýtarlegu &nbsp;alþjóðasamstarfi&nbsp;sem nær út fyrir ríkin sem eru meðlimir. Ýttu á kortið til að stækka sýnina Evrópska umhverfis, upplýsinga og athugunarnetið (Eionet) Evrópsku umhverfis, upplýsinga og athugunarnetið ( Eionet) er samvinnusamtök EEA og meðlima þess og samstarfsþjóða. EEA ber ábyrgð á að þróa samtökin og stýra starfsemi þess. Til að gera þetta, þarf EEA að vinna náið með miðpunkti þjóða ( NFPs), sem er gjarnan þjóðarumhverfisstofnanir eða umhverfisráðuneyti í ríkjum sem eru meðlimir. NFPs bera ábyrgð á að stýra samtökum Þjóðar heimildamiðstöðva (NRCs), og koma saman í kringum 900 sérfræðinga frá yfir 300 þjóðarstofnunum og öðrum samtökum sem fást við umhverfisupplýsingar. Ef frá er talin NFPs og NRCs, þá heldur Einot utan um fimm Evrópskar umræðumiðstöðvar (ETCs) er á sviðum, vatns, lofts, loftlagsbreytinga, lífrænar fjölbreytni, auðlinda og vatnsstjórnun, vatns og landnotkun og rýmisupplýsingar. Frekari upplýsingar Eionet vefsíða Listi yfir þjóðarmiðpunkti Önnur samtök EEA tekur þátt í öðrum samtökum á umhverfissviði, svo sem samtökin í forystu um &nbsp; Umhverfisverndarstofnanir í Evrópu (EPA samtök), samtökin um Evrópsk samfélagstofnanir, Evrópsku samfélags, hreinsunar húsbúnaður fyrir líffræðilegan fjölbreytileika,&nbsp;og ýmis samtök í háskólum, fræði og vísindasamfélagsins.

# title
source: Policy instruments introduction
is: Kynning á Stefnugögnum

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
is: Stefnur spila mikilvægt hlutverk í að athuga ástand umhverfis okkar. ESB hefur 35 ára reynslu í stefnumótun í umhverfismál, á þeim tíma hafa yfir 200 löggerningar verið hrint í framkvæmd og þaulskipulagðar leiðir hafa verið skilgreindar. Upphaflega, einblíndu stefnur á að hafa stjórn á tæknistöðlum. Smá saman hefur svið stefnugagna víkkað, sem er viðurkenning á því að ekkert eitt allsherjar stefnutól býður svör við öllum vandamálum.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
is: Sjötta aðgerðaáætlun ESB kemur á framfæri sambland af gögnum: lagaskilyrði ( ,,fyrirskipanir og stjórnunar" aðgerðir), tæknifærslur, markaðsbundin gögn, rannsóknir, umhverfisábyrðarskuldir, umhverfisvæn kaup almennings og sjálfboðaáætlanir og samningar. EEA rannsóknir á áhrifum stefna sýna að skipulag stofnunarinnar getur verið eins mikilvægt og skipan stefnunar sjálfrar. Fleira um stefnugögn

# title
source: What we do
is: Hvað við gerum

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
is: EEA býður upp á vítt svið af mötum, greiningu á stöðu og tilhneigingum í umhverfinu, ásamt þrýstingi sem orsakast af efnahags og samfélagsöflum. EEA vinnur einnig að þróunaráætlanir, stefnumati og fullvissu um gæði gagna. Að auki samræmir EEA Evrópska umhverfis, upplýsinga og athugunarnetið (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
is: Áætlun EEA 2004-2008&nbsp; er samstillt við sjöttu aðgerðaáætlun Evrópubandalagsins 2002-2012 (6th EAP ( umhverfis aðgerðaáætlun) ). Stofnunin nær yfir fjögur megin grunnþáttasviðum: fást við loftlagsbreytingar fást við tjón á líffræðilegum fjölbreytileika og að skilja rýmisbreytingar vernda heilsu manna og lífsgæðinota og annast stjórnun náttúru auðlinda og úrgangs. EEA samræmir Evrópska umhverfis, upplýsinga og athugunarnetið ( Eionet)&nbsp;(Eionet) sem býður upp ráð og innlegg á mælum, gagnaflæði og streymi á upplýsingum.&nbsp; EEA safnar og greinir umhverfisgögn frá sínu meðlimaríkjum, sínumESB félögum og&nbsp;alþjóðlegum stofnunum. Þróun á sameiginlegu umhverfiskerfi(SEIS) (skammstöfun á kerfi) mun vera kjarni í væntanlegri 2009-2013 aðgerð EEA. EEA vörur&nbsp; ásamt 5-ári staða umhverfisskýrslur,&nbsp;grunnþátta og tæknilegar skýrslur &nbsp;yfirlit,&nbsp; hápunktar og umhverfisþjónustu á netinu&nbsp;margmiðlun&nbsp;og gagnvirk vefsíðu-bundnar vörur í fræðslu. Okkar&nbsp;þjónusta meðtelur&nbsp; sérfræðiráð til stefnumótandi aðila, ráðstefna og heimsókna, upplýsingakerfa, net og samskiptaþjónustur fyrir almenning. Niðurhalaðu 2004-2008 aðgerð EEA 2004-2008, samskiptaaðgerð EEA og Árlega stjórnunar áætlunin 2008

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
is: Reglugerðin sem setti á stofn EEA var tekin í notkun af Evrópusambandinu árið 1990. Hún tók til starfa seint árið 1993 strax eftir að ákvörðun var tekin að staðsetja EEA í Kaupmannahöfn. Vinna byrjaði eiginlega árið 1994. Reglugerðin kom einnig á fór Evrópska umhverfis, upplýsinga og athugunarnetinu( Eionet). Skyldur EEA eru: Að aðstoða Bandalagið og meðlimsríki taka upplýstar ákvarðanir um að bæta umhverfið, samþætta umhverfis tillitsemi inn í efnahagsstefnur og færast í átt að sjálfbærileika Að samstilla Evrópska umhverfis, upplýsinga og athugunarnetið (Eionet) Aðal viðskiptavinirnir eru stofnanir Evrópusambandsins —&nbsp;&nbsp;the Evrópunefnd, Evrópuþing, ráðið — og aðrar meðlimaþjóðir. Til viðbótar þessu er aðal hóp af evrópsku stefnuaðilum, þjónustu við einnig aðrar ESB stofnanir svo sem Efnhags-og félagsmálanefnd og Svæðisnefnd. Atvinnulífinu, háskóla umhverfinu, frjálsum félagasamtökum og öðrum hluta borgarsamfélagsins sem eru mikilvægir notendur af okkar upplýsingum. Við reynum að ná tvíhliða samskiptum við okkar viðskiptavini til að auðkenna réttar þeirra upplýsingaþarfir, og vera viss um að upplýsingarnar sem boðið er upp séu skildar og notaðar af þeim. Contact us for more information. Skipulagskort Starfsmannalisti EEA kynningarbæklingur á ýmsum tungumálum

# title
source: Governance
is: Stjórn

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
is: EEA er stjórnað af stjórnarráði og stjórnardeild, með Vísindastjórn í ráðgjafarhlutverki. Framkvæmdarstjórinn er ábyrgur fyrir stjórnarráði um framkvæmd á verkefnum og daglegum rekstri á EEA.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
is: Stjórnarráð EEA stjórnarráðið samanstendur af einum fulltrúa frá hverju meðlimsríki, tveimur fulltrúum frá Ráðinu og tveimur vísindaeinstaklingum skipaðir af Evrópuþingi. Á meðal verkefna þess, er að stjórnarráð tekur upp fjöl-ára starfsáætlun, árlega starfsáætlanir og árlegar skýrslur, skipa framkvæmdarstjóra og skipa meðlimi í vísindanefnd.&nbsp; Listi fyrir meðlimi&nbsp; Vinnuferli Fundir Stjórnardeild Stjórnardeildin samanstendur af fundarstjóra, upp til fimm aðstoðarfundarmönnum, einum fulltrúa ráðsins og einn meðlimur skipaður af Evrópuþingi. Stjórnardeild er með rétt til að taka framkvæmdarákvarðanir, nauðsynlegar fyrir skilvirkni stofnunarinnar á milli funda stjónarráðsins. Framkvæmdarstjórinn er ábyrgur fyrir stjórnarráði um framkvæmd á verkefnum og daglegum rekstri á EEA. Vísindanefnd Vísindanefndin ráðleggur stjórnarráðinu og framkvæmdarstjóranum.&nbsp; Hún hefur þrjú megin hlutverk: Að skila áliti á fjöl-ára og árlegum starfsáætlunum EEA; Að skila áliti til framkvæmdarstjórans um ráðningu á vísindalegu starfsfólki stofnunarinnar; Að veita ráð og eða álit á sérhverjum vísindalegu málefni sem snerta starfsemi stofnunarinnar, sem stjórnarráð eða framkvæmdarstjórinn geta skilað til hennar. &nbsp; Listi yfir meðlimi&nbsp; Verkferli Fundir

# title
source: Water themes and data
is: Vatnaþema og gögn

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
is: Hreint fresk vatn er nauðsynt lífi. Því miður, síðan á tímum iðnbyltinginnar hafa flest vötn Evrópu verið meðhöndluð á óskynsamlega hátt sem hentug leið til að flytja úrgang til sjávar, sem hefur áhrif á líffræðilegan fjölbreytileika þúsund kílómetra af vatnaleiðum, skaðar heilsu manna og á endanum mengar strandar og sjávarvötn.

# text
source: Read more Join the first WISE user survey
is: Lesa meira Taka þátt í fyrstu WISE notendakönnuninni

# title
source: Upcoming events
is: Viðburðir framundan

# title
source: About policy instruments
is: Um stefnugögn

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
is: Stefnur spila mikilvægt hlutverk í að athuga ástand umhverfis okkar. ESB hefur 35 ára reynslu í stefnumótun í umhverfismál, á þeim tíma hafa yfir 200 löggerningar verið hrint í framkvæmd og þaulskipulagðar leiðir hafa verið skilgreindar. Upphaflega, einblíndu stefnur á að hafa stjórn á tæknistöðlum. Smá saman hefur svið stefnugagna víkkað, sem er viðurkenning á því að ekkert eitt allshverjar stefnutól býður svör við öllum vandamálum. Sjötta aðgerðaáætlun ESB kemur á framfæri sambland af gögnum: lagaskilyrði ( ,,fyrirskipanir og stjórnunar" aðgerðir), tæknifærslur, markaðsbundin gögn, rannsóknir, umhverfisábyrðarskuldir, umhverfisvæn kaup almennings og sjálfboðaáætlanir og samingar. EEA rannsóknir á áhrifum stefna sýna að skipulag stofnunarinnar getur verið eins mikilvægt og skipan stefnunnar sjálfrar.
