Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENMT.xlf
Languages: mt

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
mt: L-importanza tal-eko-innovazzjoni hija rikonoxxuta kompletament fl-Istrateġija ta' Liżbona, fl-Istrateġija tal-UE dwar l-Iżvilupp Sostenibbli u fis-6 programm ta' azzjoni ambjentali (6EAP). Il-Pjan ta' Azzjoni dwar it-Teknoloġiji Ambjentali (ETAP), adottat għall-implimentazzjoni f'Jannar 2004, jikkumplimenta l-approċċi regolatorji tal-Kummissjoni Ewropea. L-ETAP jinkludi numru ta' azzjonijiet sabiex tiġi promossa l-eko-innovazzjoni u l-installazzjoni ta' teknoloġiji ambjentali. Il-prijoritajiet tiegħu huma li jippromwovi r-riċerka u l-iżvilupp, li jimmobilizza l-fondi u li jgħin biex tiżdied id-domanda u li jtejjeb il-kundizzjonijiet tas-suq.

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
mt: L-ETAP jikkumplimenta l-approċċi regolatorji tal-Kummissjoni Ewropea u jindirizza direttament it-tliet dimensjonijiet tal- Istrateġija ta' Liżbona: it-tkabbir, ix-xogħol u l-ambjent. Ibbażati fuq l-ETAP, l-Istati Membri żviluppaw Roadmaps Nazzjonali, li jiddeskrivu l-pjanijiet, l-azzjonijiet u l-kisbiet rilevanti għat-teknoloġiji ambjentali u l-eko-innovazzjonijiet. Ir-riċerka u l-iżvilupp huwa element importanti tal-Istrateġija ta' Liżbona, li għandha l-għan 'li tagħmel l-Ewropa l-aktar ekonomija kompetittiva u dinamika bbażata fuq l-għarfien fid-dinja'. Is-Seba' Programm Qafas tal-Unjoni Ewropea (FP7) għar-Riċerka (2007-2013) huwa wkoll mistenni li jkollu rwol importanti sabiex jinkisbu l-għanijiet ta' Liżbona. Numru ta' Pjattaformi Teknoloġiċi Ewropej se jkomplu jmexxu l-FP7 lejn il-bżonnijiet tal-industrija. Dawn jindirizzaw temi teknoloġiċi bħall-enerġija mir-riħ, iċ-ċelloli tal-fjuwil idroġenu, il-fotovoltajċi u l-impjanti tal-enerġija bil-karburanti fossili bla emissjoni. Pjattaformi bħal dawn ikollhom influwenza kbira fuq il-kapaċità innovattiva tal-Ewropa biex tittrasforma l-għarfien u l-innovazzjoni f'valur ekonomiku miżjud u f'sostenibilità ambjentali. Il-vjaġġ tal-Ewropa lejn emissjonijiet-żero kien telaq b'numru ta' miri: tnaqqis ta' 20&nbsp;% fl-emissjonijiet tal-gassijiet b'effett ta' serra sal-2020 (imqabbla mal-livelli tal-1990); 20&nbsp;% ta' enerġija li trid tiġi minn sorsi li jiġġeddu sal-2020; u 10&nbsp;% ta' fjuwil tat-trasport tat-triq li jrid jiġi minn bijofjuwils. Dawn il-miri ħolqu potenzjal konsiderevoli għal teknoloġiji ġodda tal-enerġija u għat-trasformazzjoni ta' reġimi ta' enerġija li ilhom għaxar snin. Is-seklu 21 se jara rikonfigurazzjoni tal-grilji tal-enerġija b'teknoloġiji ġodda għall-ħolqien ta' enerġija li tiġġedded, iżgħar u aktar imferrxin u li joperaw f'aktar livelli lokali, anke fid-djar individwali. It-teknoloġiji waħedhom ma jistgħux isolvu l-problemi ambjentali tal-Ewropa. Hemm bżonn ta' taħlita ta' approċċi, minn miżuri leġiżlattivi għal azzjonijiet volontarji, sabiex jinkisbu vantaġġi ekonomiċi ċari u ambjentali. Regolamenti bħad-Direttiva dwar il-Prevenzjoni u l-Kontroll Integrat tat-Tniġġis (IPPC) taw prova li huma mod effettiv ta' kif tinkoraġġixxi lill-industrija u n-negozji fl-Ewropa sabiex inaqqsu l-iskart u jadottaw ir-riċiklaġġ billi jippromwovu l-użu ta' teknoloġija nadifa.&nbsp; Bl-istess mod, l-approċċi volontarji bħall-iskema ta' eko-maniġment u awditjar (EMAS) ġabu titjib kontinwu fil-prestazzjoni ambjentali għal eluf ta' industriji u organizzazzjonijiet fl-Ewropa. &nbsp; &nbsp;

# title
source: European Union partners
mt: Imsieħba tal-Unjoni Eworpea

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
mt: L-informazzjoni tagħna hija ddisinjata biex tgħin lil min ifassal il-politika sabiex jagħmel politiki u deċiżjonijiet li huma ta' ġid għall-ambjent u konsistenti. Sabiex tinkiseb din, l-EEA taħdem mill-qrib mal-Istituzzjonijiet tal-UE, jiġifieri l-Kummissjoni Ewropea, il-Parlament Ewropew u l-Kunsill tal-Ministri. L-EEA tikkopera wkoll mal-korpi konsultattivi tal-UE, jiġifieri l-Kumitat tar-Reġjuni u l-Kumitat Ekonomiku u Soċjali Ewropew, u aġenziji Ewropej oħra.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
mt: Koperazzjoni mal-istituzzjonijiet tal-UE Il-Kummissjoni Ewropea L-interazzjoni tal-EEA mal-Kummissjoni Ewropea trid tiġi assigurata fil-punti eżatti fiċ-ċiklu tat-tfassil tal-politika. Din hija ffaċilitata b'xejra akbar lejn l-ipprogrammar ta' xogħol multi-annwali fil-Kummissjoni u fl-Aġenzija. Din toffri l-opportunità għal aktar qbil bejn l- Istrateġija tal-EEA u l-Pjan ta' Ġestjoni Annwali (AMP) tagħha u l-Istrateġija għal Politika Annwali tal-Kummissjoni (APS) u l-Programm ta' Ħidma tal-Kummissjoni (CWP). Id-Direttorat Ġenerali (DĠ) għall-Ambjent (DĠ ENV) huwa l-kontroparti ewlieni tal-EEA fil-Kummissjoni Ewropea u jipprovdi kontribut fl-elaborazzjoni tal-Pjan ta' Ġestjoni Annwali tal-EEA. Fi ħdan l-hekk imsejjaħ "Grupp ta' Erba'", l-EEA, id-DĠ ENV, l- Istitut għall-Ambjent u s-Sostenibilità taċ-Ċentru għar-Riċerka Konġunta u l-Eurostatqablu fuq tqassim ta' kompiti fir-rappurtaġġ ambjentali. Kif il-kunsiderazzjonijiet ambjentali qed ikunu integrati aktar u aktar f'politiki settorjali, l-EEA tikkopera wkoll ma' Direttorati Ġenerali oħra tal-Kummissjoni Ewropea, bħad-DĠs tat-Trasport u l-Enerġija, tar-Riċerka, ta' l-Agrikoltura u tal-Politika Reġjonali. Il-Parlament Ewropew L-EEA tappoġġja lill-Parlament Ewropew b'aġġornamenti, workshops, laqgħat informali u, fuq talba, billi tipparteċipa f'seduti. Koperazzjoni partikolari sseħħ mal- Kumitat għall-Ambjent, is-Saħħa Pubblika u s-Sigurtà fl-Ikel u mal- Kumitat Temporanju dwar il-Bidla fil-Klima. L-EEA taħdem ukoll mill-qrib ma' ħafna mid- 19-il Kumitat ieħor, bħall-Kumitati għat-Trasport u t-Turiżmu, għall-Agrikultura u l-Iżvilupp Rurali u dak għall-Iżvilupp Rurali. Il-Kunsill tal-Unjoni Ewropea Il-Kunsill tal-Unjoni Ewropeahuwa l-korp ewlieni tal-Unjoni Ewropea li jieħu d-deċiżjonijiet. Id-Direttur Eżekuttiv tal-EEA huwa mistieden regolarment sabiex jattendi l-laqgħat informali tal-ministri tal-ambjent. F'xi eċċezzjonijiet, il-Profw. McGlade jipparteċipa wkoll f'laqgħat informali fuq oqsma politiċi oħra, bħal fuq il-koeżjoni territorjali taħt il-Presidenza Portugiża lejn l-aħħar tal-2007. Barra dan, l-EEA tappoġġja l-attivitajiet ambjentali tal-Presidenzi rotanti tal-UE billi pereżempju tipprepara rapporti jew torganizza workshops u seminars meta tkun mitluba. Il-korpi konsultattivi tal-UE L-EEA taħdem flimkien mal-korpi konsultattivi tal-UE, jiġifieri il- Kumitat tar-Reġjuni u l- Kumitat Ekonomiku u Soċjali Ewropew, fuq talba tagħhom. Dan jinkludi parteċipazzjoni f'konferenzi, kontribut għar-rapporteurs tagħhom u kuntatti informali. Aġenziji tal-Komunità L-EEA hija waħda mill- Aġenziji tal-Komunità li ġew imwaqqfa sabiex iwettqu kompiti tekniċi, xjentifiċi jew maniġerjali speċifiċi. In-Netwerk tal-Kapijiet tal-Aġenziji Ewropej ġie mwaqqaf sabiex jikkoordina kwistjonijiet ta' interess komuni. Dan jipprovdi forum għall-iskambju ta' informazzjoni u diskussjoni fuq temi u kwistjonijiet amministrattivi u maniġerjali komuni. Ġeneralment dan jiltaqa' tliet darbiet fis-sena.

# title
source: Maps and graphs
mt: Mapep u graffs

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
mt: Is-servizz tal-mapep u l-graffs fih il-biċċa l-kbira tar-riżultati analitiċi ppubblikati magħmula minn u għall-EEA. Riżultati analitiċi ppublikati f'folji ta' fatti u rapporti tal-indikaturi huma dejjem rappreżentati b'mappa jew bi graff u/jew b'tabella. Dawn il-produzzjonijiet jirrikjedu xogħol u sforzi minn ħafna esperti. L-EEA trid tagħmel dawn il-proċessi trasparenti u tathom post ċentrali fuq is-sit elettroniku tagħha.

# imageCaption
source: Maps and graphs
mt: Mapep u graffs

# title
source: About transport
mt: Dwar it-trasport

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
mt: Fl-istess ħin, it-trasport huwa element essenzjali tas-soċjetà moderna tagħna: dan jassigura aċċess għax-xogħlijiet, għall-oġġetti u s-servizzi, għall-edukazzjoni, għad-divertiment u għall-attivitajiet turistiċi. Familji moderni bi dħul doppju huma aktar dependenti fuq it-trasport minħabba li qed ikun aktar komuni li tal-inqas persuna waħda trid tivvjaġġa distanza konsiderevoli. Dan parzjalment minħabba l-ispeċjalizzazzjoni tax-xogħol li qed tiżdied. Barra dan, qadjiet bħax-xiri qed jiddependu dejjem aktar fuq it-trasport minħabba t-tendenza li ż-żoni kummerċjali jkunu kkonċentrati f'inqas postijiet, 'il bogħod minn żoni residenzjali li ħafna drabi huma neqsin minn faċilitajiet kummerċjali. Il-volumi tat-trasport qed jiżdiedu: 1.9 % fis-sena għat-trasport ta' passiġġieri u 2.7 % għat-trasport ta' merkanzija. Dan it-tkabbir qed jimxi b'ritmu aktar mgħaġġel mit-titjib fl-effiċjenza tal-enerġija tal-modi varji tat-trasport. Bħala riżultat, il-konsum tal-enerġija u l-emissjonijiet ta' gassijiet b'effett ta' serra ikkawżati mit-trasport qed jiżdiedu. Din is-sitwazzjoni qed tkompli taggrava minħabba tendenza ta' ċaqliq minn trasport bil-ferrovija u l-karrozzi tal-linja, li huma aktar effiċjenti mill-aspett ambjentali, lejn il-karozzi u l-ajruplani. Tħassib partikolari huwa l-avjazzjoni, li huwa l-aktar settur li qed jikber b'mod mgħaġġel. Dan it-tkabbir huwa parzjalment minħabba żieda fil-ġid u l-prezzijiet baxxi (l-avjazzjoni ma tħallasx taxxa fuq il-fjuwil), li jirfdu t-tkabbir qawwi fl-ivvjaġġar turistiku. L-avjazzjoni issa hija responsabbli għal aktar minn 10&nbsp;% tal-emissjonijiet tal-gass b'effett ta' serra, jekk l-avjazzjoni internazzjonali hija inkluża fl-istatistika. Minkejja t-tkabbir fit-trasport, emissjonijiet relatati ta' sustanzi li jagħmlu l-ħsara bħall-monossidu tal-karbonju, idrokarboni mhux maħruqa, partikuli u nitrous oxides qed jonqsu billi qed ikunu imposti standards tal-emissjonijiet għall-karozzi u t-trakkijiet. Madankollu, il-konċentrazzjonijiet ta' materja tal-partiċelli (PM) u tal-ożonu ġeneralment m'urew l-ebda titjib mill-1997 'l hawn. Il-materja tal-partiċelli fina u l-ożonu fil-livell tal-art, issa huma ġeneralment rikonoxxuti bħala t-theddid ewlieni għas-saħħa tal-bniedem mit-tniġġis tal-arja, u t-trasport huwa kontributur ewlieni għal dawn (Tniġġis tal-arja, Ambjent u saħħa). Waħda mir-raġunijiet għaliex xi problemi ta' kwalità tal-arja jippersistu anke jekk il-vetturi jsiru aktar nodfa, hija li l-emissjonijiet fil-kundizzjonijiet reali ta' sewqan għandhom it-tendenza li jkunu ogħla mill-emissjonijiet taħt kundizzjonijiet ta' test. L-istorbju tat-traffiku jaffettwa parti kbira tal-popolazzjoni. L-Organizzazzjoni Dinjija tas-Saħħa tivvaluta li madwar 40 % tal-popolazzjoni fl-UE hija esposta għall-istorbju tat-traffiku tat-triq f'livelli li jeċċedu l-55 dB(A), u li aktar minn 30 % huma esposti għal livelli ta' 55 dB(A) matul il-lejl (L-Istorbju).

# title
source: Tourism introduction
mt: Introduzzjoni għat-turiżmu

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
mt: It-turiżmu huwa kummerċ kbir. Huwa waħda mill-akbar industriji fid-dinja u f'ħafna reġjuni, l-akbar sors waħdieni ta' investiment u xogħol. Waqt li m'għandhiex l-istess reputazzjoni ta' tniġġis bħall-industrija tal-manifattura, bl-ebda mod m'hi ħanina għall-ambjent, u tiġġenera livelli sinifikanti ta' tniġġis u tikkonsma ammonti konsiderevoli ta' riżorsi naturali. L-Ewropa hija l-aktar destinazzjoni turistika favorita fid-dinja u għalhekk tiffaċċja sfidi konsiderevoli sabiex tagħmel l-industrija turistika tagħha aktar tajba għall-ambjent. Waħda mill-akbar benefiċjarji ta' industrija tat-turiżmu aktar sostenibbli tkun l-industrija nnifisha - anqas nies ikunu jridu jżuru reġjun fejn it-turiżmu tal-massa ħassar il-kampanja u niġġes il-bajjiet.

# title
source: Specific regions
mt: Reġjuni speċifiċi

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
mt: Ċerti reġjuni Ewropej, bħall-Artiku, il-Mediterran, u l-Baltiku, jiffaċċjaw problemi li huma komuni madwar ir-reġjun iżda ħafna inqas magħrufa lil hinn mill-fruntieri tiegħu. L-istess, ċertu pajsaġġi, bħaż-żoni tal-muntanji u l-ibħra, jiffaċċjaw problemi komuni fl-Ewropa kollha. Għalhekk din it-taqsima tiġbor flimkien rapporti dwar kwistjonijiet ambjentali - problemi, inizjattivi, soluzzjonijiet u aktar - li jikkonċernaw reġjuni u tipi ambjentali speċifiċi.

# title
source: Household consumption
mt: Konsum tad-djar
