Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSL.xlf
Languages: sl

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
sl: Po postopku iz Zelene knjige o mestnem okolju (1990) je EU leta 2006 sprejela tematsko strategijo o mestnem okolju . Cilj strategije je boljše izvajanje zdajšnjih okoljskih politik in zakonodaje EU na lokalni ravni z izmenjavo izkušenj in dobre prakse med evropskimi lokalnimi organi. Navodila za celostno okoljsko upravljanje in trajnostno načrtovanje mestnega prometa so del te strategije. Dodatni ukrepi so povezani z izvajanjem direktiv EU o kakovosti zunanjega zraka in okoljskem hrupu. Z Zeleno knjigo – Za novo kulturo mobilnosti v mestih (2007) se odpira razprava za novo kulturo mestnega prometa, ki je osredotočena na skupna prizadevanja, da mesta postanejo bolj zelena, manj onesnažena, varnejša in dostopnejša za vse državljane. Regionalna politika EU je pomembna gonilna sila mestnega okolja. Sporočilo Kohezijska politika in mesta: prispevek mest in naselij k rasti in zaposlovanju v regijah je zasnovano za pomoč nacionalnim, regionalnim in mestnim organom pri pripravi novega kroga programov kohezijske politike. Države članice EU so poudarile teritorialni pomen mestne politike za Evropo pri sprejemanju Teritorialne agende Evropske unije in Leipziške listine o trajnostnih evropskih mestih med neuradnim ministrskim srečanjem v Leipzigu leta 2007. Dogovorile so se o neprekinjenem delu v okviru predsedstev in razvile izvedbeni načrt. Številni lokalni organi so razvili strategije in akcijske načrte na podlagi Lokalne agende 21. Aalborška listina je ena izmed najbolj znanih političnih izjav za lokalni trajnostni razvoj in jo je podpisalo več kot 2&nbsp;500 lokalnih in regionalnih organov. Namen kampanje o trajnostnih mestih je pomagati lokalnim vladam po Evropi vključiti trajnost v najboljšo prakso.

# title
source: Energy policy context
sl: Okvir energetske politike

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
sl: Politični dogodki v zadnjih letih so pripeljali do premika glavne pozornosti politike k okoljski trajnosti, konkurenčnosti in varnosti oskrbe z energijo. Stalna javna razprava o obnovljivih virih energije, novih tehnologijah, energetski učinkovitosti, emisijah toplogrednih plinov in podnebnih spremembah je tudi energetiko postavila na vrh politične agende na evropski in svetovni ravni.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
sl: Januarja 2007 je Evropska komisija predlagala celovit sveženj pravil na področjih energije in podnebnih sprememb za zmanjšanje emisij toplogrednih plinov. Cilj energetskega svežnja je bila vzpostavitev nove energetske politike za Evropo za boj proti podnebnim spremembam ter spodbujanje energetske varnosti in konkurenčnosti EU. Sveženj temelji na treh glavnih stebrih: resničnem notranjem energetskem trgu. Cilj je uporabnikom energije omogočiti prave izbire in spodbuditi potrebne obsežne naložbe v energetiko. Od 1. julija 2007 lahko evropski državljani svobodno izbirajo dobavitelja električne energije in plina. Evropska komisija bo morala zagotoviti pošteno in dinamično konkurenco v vseh državah članicah; spodbujanju premika k energiji z majhnimi emisijami ogljika. Cilj je ohraniti položaj EU kot vodilne svetovne sile na področju obnovljive energije, pri čemer se predlaga, da se vsaj 20 % energetskih potreb EU do leta 2020 pokriva z obnovljivimi viri energije; energetski učinkovitosti. Cilj je prihraniti 20 % porabe primarne energije do leta 2020, kar podpira prejšnji cilj Komisije. Poleg tega predlaga tudi povečanje uporabe z gorivom varčnih vozil za promet, strožje standarde in boljše označevanje naprav, izboljšano energetsko učinkovitost obstoječih zgradb v EU ter izboljšano učinkovitost proizvodnje toplote in električne energije, prenosa in distribucije. Evropski svet je marca 2007 sprejel večino teh predlogov in se dogovoril o ukrepih za razvoj trajnostne integrirane evropske podnebne in energijske politike. Iz tega izhajajoča politika si prizadeva izpolniti naslednje tri cilje: povečanje varnosti oskrbe; zagotavljanje konkurenčnosti evropskih gospodarstev in razpoložljivost cenovno sprejemljive energije; spodbujanje okoljske trajnosti in boj proti podnebnim spremembam. Evropski svet je marca 2007 za dosego teh ciljev sprejel celovit energetski akcijski načrt za obdobje 2007–2009, ki zajema prednostne ukrepe na področjih: notranji trg za plin in elektriko, varnost oskrbe, mednarodna energetska politika, energetska učinkovitost in obnovljive vrste energije ter energetske tehnologije. Evropska komisija je januarja 2008 predstavila nadaljnje predloge za boj proti podnebnim spremembam in spodbujanje obnovljive energije, vključno s pravno izvršljivimi cilji za države članice.

# title
source: Scenarios and forward studies — EEA activities
sl: Scenariji in projekcijske študije – dejavnosti agencije EEA

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
sl: Agencija EEA ocenjuje dolgoročne napovedi za evropsko okolje in posledice izbire ključnih politik z uporabo različnih metodoloških pristopov. Cilji so dodati vrednost sedanjim političnim razpravam prek dosledne priprave informacij s širšo in dolgoročnejšo perspektivo ter pomagati organizirati evropske sisteme okoljskih informacij za vključitev informacij o prihodnjih smernicah. Agencija EEA prispeva tudi strokovno znanje in izkušnje k ocenam na podlagi scenarijev na vseevropski in svetovni ravni, na primer oceni ekosistemov v novem tisočletju ali scenarijem GEO-4 iz programa ZN za okolje.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
sl: &nbsp; Dejavnosti izdelave scenarijev agencije EEA prispevajo k dolgoročni perspektivi evropskega poročila o „stanju okolja“, ki se objavi vsakih pet let. Leta 2005 sta bila objavljena poročilo Evropsko okolje – Stanje in možnosti in dopolnilno poročilo Možnosti evropskega okolja , ki celovito obravnavata vrsto okoljskih vidikov in njihovih skupnih gonilnih sil ter poudarjata možnosti za evropsko okolje do leta 2030 in po njem. Podobno poročilo bo objavljeno leta 2010. Tudi napovedi so del rednih ocenjevalnih postopkov, npr. emisij toplogrednih plinov in procesov poročanja o kazalnikih agencije EEA. Študije o napovedih in kazalniki se redno analizirajo. Še ena pogosta naloga je pregled kvantitativnih modelov . PRELUDE (PRospective Environmental Analysis of Land Use Development in Europe – analiza okoljskih možnosti razvoja rabe zemljišč v Evropi) uporablja inovativno kombinacijo ilustracij, besedil in najnovejših modelov za simulacijo petih kontrastnih prihodnjih okoljskih scenarijev za Evropo, ki se spopada z spreminjajočimi se vzorci rabe zemljišč, podnebnimi spremembami, kmetijstvom in demografskimi spremembami. Novo področje za ocene na podlagi scenarijev je analiza storitev ekosistemov.&nbsp; Agencija EEA je vključena tudi v postopke scenarijev na vseevropski in mednarodni ravni. V delu Vseevropsko okolje: pogledi v negotovo prihodnost se preučujejo ključne gonilne sile in negotovosti prihodnjih okoljskih sprememb za vseevropsko regijo. Agencija EEA je prispevala tudi k poročilu programa ZN za okolje Global Environment Outlook 4 in oceni ekosistemov v novem tisočletju (Millenium Ecosystem Assessment). Agencija EEA prav tako pomaga pri graditvi zmogljivost za razvoj scenarijev v državah članicah z rednimi delavnicami za terensko delo in usposabljanje. &nbsp;

# title
source: EEA activities
sl: Dejavnosti agencije EEA

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
sl: Za razumevanje povezav med rabo zemljišč in okoljskimi učinki so potrebne informacije na različnih ravneh – svetovni, evropski in nacionalni. Podatki o rabi zemljišč so tudi temeljni pogoj za prostorsko načrtovanje na lokalni in regionalni ravni. Dejavnosti agencije EEA so osredotočene predvsem na evropsko krajino in ocene prostorskih sprememb z uporabo orodij za evidentiranje zemljišč in ekosistemov ter analize geografskega informacijskega sistema. Agencija EEA je poleg tega dobila nalogo, da razvije okoljski podatkovni center za rabo zemljišč kot prispevek k skupnemu okoljskemu informacijskemu sistemu za Evropo (SEIS).

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
sl: Agencija EEA med drugim podpira prostorske zahteve tematskih strategij EU o morskih sistemih in tleh ter namenja posebno pozornost spremembam rabe zemljišč na ekološko občutljivih območjih in varstvu tal. Evropski tematski center za rabo zemljišč in prostorske informacije (ETC-LUSI) zagotavlja agenciji EEA tehnično podporo pri razvoju ustreznih kazalnikov, izvajanju popisov o prekritju tal Corine, aplikacij o evidencah zemljišč in ekosistemov (LEAC)&nbsp;ter geoprostorski analizi. Glavni vir podatkov agencije EEA je podatkovni niz o prekritju tal Corine, ki je bil pripravljen za leta 1990, 2000 in 2006. Temelji na vzpostavljenem sodelovanju z državami članicami in sistemu globalnega spremljanja okolja in varnosti (GMES). Na podlagi prostorskih informacij evidence zemljišč, ki jih pripravi agencija EEA, zagotavljajo ocene obsega različnih vrst sprememb in njihove razširjenosti po evropskem ozemlju. Raba zemljišč je pogosto del analiz drugih tem, kot so prilagajanje podnebnim spremembam, upravljanje porečij, analiza možnosti, vzorci porabe in proizvodnje, obalna območja in mestno okolje. Agencija EEA je razvila tudi interaktivne zemljevide in večpredstavnostne izdelke, vključno s pregledovalnikom podatkov o prekritju tal. Izraze v zvezi z zemljišči je mogoče preveriti v Eionetovi aplikaciji GEMET Thesaurus. Orodje PRELUDE (PRospective Environmental Analysis of Land Use Development in Europe) je v prihodnost usmerjeno interaktivno orodje, ki predstavlja niz petih različnih scenarijev rabe zemljišč za Evropo.

# title
source: About air pollution
sl: O onesnaženju zraka

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
sl: Onesnaženje zraka je lokalno, vendar tudi čezmejno vprašanje. Onesnaževala zraka, sproščena v eni državi, se lahko gibljejo v zraku ter škodujejo zdravju ljudi in okolju nekje drugje. Dve onesnaževali, drobni delci in prizemni ozon , se zdaj na splošno priznavata za najbolj bistveni v smislu vplivov na zdravje. Dolgoročna in najvišja izpostavljenost lahko pripelje do različnih vplivov na zdravje, ki segajo od manjših vplivov na dihalni sistem do prezgodnje umrljivosti. Koncentracijam delcev v zraku, ki presegajo zgornjo mejo EU, določeno za zaščito zdravja ljudi, je bilo lahko od leta 1997 izpostavljenih do 45&nbsp;% evropskega mestnega prebivalstva. Stopnjam ozona, ki presegajo ciljno vrednost EU, je bilo lahko izpostavljenih do 60&nbsp;% evropskega prebivalstva. Ocenjuje se, da so delci s premerom do2,5 (drobni delci) v zraku skrajšali statistično pričakovano življenjsko dobo v EU za več kot osem mesecev. Evropa je v zadnjih desetletjih dosegla bistven napredek na področju čiščenja zraka, ki ga dihamo, kljub temu pa onesnaženje zraka ostaja resna težava, ki še naprej škoduje našemu zdravju in okolju. Stavros Dimas, evropski komisar za okolje &nbsp; Onesnaženost zraka škoduje tudi našemu okolju, na primer s povzročanjem: zakisovanja – od leta 1990 in celo bolj od leta 1980 se je število občutljivih ekosistemskih območij, ki so izpostavljena čezmerno kislim padavinam, bistveno zmanjšalo. Kljub temu bo območje, ki je izpostavljeno kislim padavinam nad svojimi kritičnimi obremenitvami, leta 2010 še vedno presegalo približno 10 % območja naravnih ekosistemov držav članic EEA-32; evtrofikacijo – manj napredka je bilo doseženega pri zmanjševanju evtrofikacije. Več kot 40&nbsp;% območij občutljivih ekosistemov se spopada z usedlinami dušika nad svojimi kritičnimi obremenitvami; škodo na pridelkih – večina kmetijskih pridelkov je izpostavljena stopnjam ozona, ki presegajo dolgoročni cilj EU, namenjen zaščiti rastlinstva pred škodo, ki jo povzroči ozon. Bistven del, zlasti v Južni, Srednji in Vzhodni Evropi, je izpostavljen ravnem ozona nad ciljno vrednostjo EU. Viri onesnaženosti zraka so različni in so lahko antropogeni (umetni) ali naravni. Glavni antropogeni viri so: izgorevanje fosilnih goriv pri proizvodnji električne energije v prometu, industriji in gospodinjstvih; industrijski procesi in uporaba topil, na primer v kemični in nekovinski industriji; kmetijstvo in obdelava odpadkov. &nbsp; Meteorološka variabilnost in naraščajoča težava prenosa onesnaževal zraka na dolge razdalje iz drugih držav v severni polobli lahko delno pojasni, zakaj se kakovost zraka v EU ni bistveno izboljšala od poznih devetdesetih let prejšnjega stoletja kljub upadu emisij ključnih onesnaževal zraka.
