Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
it: &nbsp; Negli ultimi decenni sono stati condotti vasti studi di prospettiva, come scenari e previsioni, presso organizzazioni internazionali, governi, società e organizzazioni non governative. Gli scenari di emissione a lungo termine del gruppo intergovernativo di esperti sul cambiamento climatico (IPCC) sono ben noti. Essi sono stati ampiamente utilizzati per l'analisi del cambiamento climatico, dei suoi effetti e delle opzioni di attenuazione, nonché per sostenere le trattative internazionali per la fissazione di obiettivi a lungo termine. Un altro esempio di spicco è la valutazione degli ecosistemi del millennio, che ha sviluppato scenari per analizzare le conseguenze sui servizi ecosistemici globali in varie situazioni future. Il Programma delle Nazioni Unite per l'ambiente (UNEP) utilizza i suoi scenari di previsione ambientale globale per le sue analisi a lungo termine. Anche le principali organizzazioni internazionali, come la Banca mondiale, l'Agenzia internazionale dell'energia e l'Organizzazione per la cooperazione e lo sviluppo economici (OCSE), pubblicano frequentemente analisi e proiezioni a lungo termine. Non esiste una ricetta standard per analizzare il futuro. Lo si può analizzare in modo puramente quantitativo, prendendo dati e modelli (matematici) per prevedere le tendenze future e analizzarne le incertezze (detta anche analisi previsionale); si può combinare l'analisi quantitativa con l'analisi qualitativa sotto forma di resoconti, diagrammi e immagini oppure ci si può basare su un'analisi meramente qualitativa. Pensare al futuro significa pensare in termini di alternative. Il futuro è pieno di incertezza e molte cose potrebbero accadere. Gli scenari sono strumenti efficaci a questo riguardo, in quanto aiutano a pensare "fuori degli schemi". Gli scenari non sono pronostici o previsioni. Sono descrizioni plausibili di come potrebbe essere il futuro per le nostre organizzazioni, i nostri problemi, le nostre nazioni e addirittura il nostro mondo, sulla base di ipotesi causa-effetto. Uno scenario ambientale tipico include una rappresentazione della situazione iniziale e una trattazione che descrive i principali fattori trainanti e i cambiamenti che danno un'immagine del futuro. Per esempio, gli scenari PRELUDE dell'AEA ci aiutano a ripensare i nostri approcci correnti alla biodiversità e alla protezione del paesaggio. Essi evidenziano una serie di fattori che potrebbero pregiudicarne l'efficacia ed efficienza a medio e lungo termine, come i cambiamenti demografici e il cambiamento climatico. &nbsp;

# title
source: About energy
it: A proposito dell'energia

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
it: &nbsp; La combustione di combustibili fossili nell'ambito delle attività umane è ampiamente responsabile dell'aumento delle concentrazioni di anidride carbonica (CO2) nell'atmosfera, insieme al conseguente aumento della temperatura globale e al cambiamento climatico. La crescente domanda di energia è all'origine dell'accumulo di CO2, il più importante gas a effetto serra, a causa delle modalità di produzione dell'energia. La maggior parte dei paesi fa ricorso ai combustibili fossili (petrolio, gas e carbone) per soddisfare la propria domanda di energia. Tali combustibili devono essere bruciati, affinché il calore rilasciato nel processo possa essere convertito in energia. Il carbonio contenuto nel combustibile reagisce con l'ossigeno, producendo CO2 che viene rilasciata nell'atmosfera. Vengono rilasciati anche inquinanti atmosferici (diossido di zolfo, ossidi di azoto e particolato), con i loro inevitabili effetti sulla qualità dell'aria. Tuttavia, grazie a provvedimenti tecnici e alle migliorie nelle centrali di cogenerazione di energia e calore, le emissioni di inquinanti atmosferici sono calate negli ultimi decenni. L'economia continua a crescere, e con essa anche il consumo energetico. I combustibili fossili continuano a dominare il mix di combustibili: circa il 79% del fabbisogno energetico del cittadino europeo medio è soddisfatto da carbone, gas e petrolio. Circa il 13% proviene da energia nucleare e il restante 8% da fonti energetiche rinnovabili in rapida crescita (soprattutto l'energia eolica e solare). Il cittadino europeo medio consuma l'equivalente di 3,7 tonnellate di petrolio l'anno in elettricità, riscaldamento e trasporti. Questo corrisponde a 7,8 tonnellate di emissioni di CO2 legate all'energia. Tale quantitativo varia notevolmente da un paese all'altro e dipende in parte dall'adozione di fonti di energia rinnovabile. I trasporti sono il settore a consumo energetico in più rapida crescita dal 1990 e sono oggigiorno il maggiore consumatore di energia.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
it: Con le sue informazioni sul cambiamento climatico, l'AEA sostiene l'attuazione del protocollo di Kyoto nell'Unione europea, la valutazione delle politiche dell'UE e lo sviluppo di strategie a lungo termine per attenuare il cambiamento climatico e adattarsi ad esso. Le informazioni dell'AEA (dati, indicatori, valutazioni, proiezioni) si concentrano sulle tendenze nelle emissioni di gas a effetto serra, sulle politiche e misure, come pure sugli effetti del cambiamento climatico e sulle azioni di adattamento in Europa. L'AEA diventerà il centro dati europeo sulle emissioni di gas a effetto serra e sugli effetti del cambiamento climatico.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
it: Il gruppo per l'energia e il cambiamento climatico dell'AEA guida il lavoro dell'Agenzia in questo campo. Esso lavora a stretto contatto con il Centro tematico europeo Aria e cambiamenti climatici(ETC/ACC) e con la rete di paesi dell'AEA (Eionet). Monitoraggio, rilevazione e rendicontazione dei gas a effetto serra Il lavoro dell'AEA sulle emissioni di gas a effetto serra è finalizzato a sostenere l'attuazione del protocollo di Kyoto nell'Unione europea. Le attività e i prodotti chiave compredono: un inventario annuale dei gas a effetto serra della Comunità europea; dati e relazioni possono essere visualizzati con il visualizzatore dati sui gas serra dell'AEA. Le "domande frequenti" e la relazione 2008 forniscono maggiori informazioni; supporto all'IPCC e UNFCCC in relazione alle questioni metodologiche e alle revisioni inerenti gli inventari dei gas serra; una relazione annuale sugli indicatori sulle tendenze e previsioni nelle emissioni di gas a effetto serra, che registra i progressi compiuti dalla Comunità europea, dai suoi Stati membri e da altri paesi membri dell'AEA verso gli obiettivi di Kyoto che li riguardano. Questa valuta anche l'efficacia delle politiche nazionali e comunitarie nel raggiungimento di tali obiettivi, con particolare attenzione all'energia e ai trasporti; una valutazione regolare dell'attuazione, da parte degli Stati membri, della direttiva sullo scambio delle quote di emissione; aggiornamenti regolari degli indicatori sulle tendenze e previsioni nelle emissioni di gas a effetto serra nell'ambito della serie chiave di indicatori dell'AEA. Effetti e adattamento Il lavoro dell'AEA sugli effetti del cambiamento climatico e sull'adattamento ad esso include: valutazione degli effetti del cambiamento climatico in Europa: una relazione pubblicata nel 2004, che sarà aggiornata nel 2008; indicatori di stato e di impatto del cambiamento climatico (temperatura e concentrazioni dei gas a effetto serra nell'atmosfera a livello globale e in Europa) nell'ambito della serie chiave di indicatori dell'AEA; analisi della vulnerabilità di regioni specifiche al cambiamento climatico, vedi la nostra relazione "Vulnerability and adaptation to climate change in Europe" (2005); analisi delle problematiche dell'adattamento all'acqua e al cambiamento climatico, compresa una panoramica delle azioni di adattamento dei paesi; metodologie per calcolare i costi degli effetti del cambiamento climatico e dell'adattamento al cambiamento climatico. Previsioni e scenari Il lavoro dell'AEA sostiene anche lo sviluppo di strategie a lungo termine per attenuare il cambiamento climatico e adattarsi ad esso attraverso previsioni e studi di scenari futuri nell'orizzonte temporale 2020-2050, per esempio: analisi degli effetti a lungo termine delle emissioni di gas a effetto serra e del cambiamento climatico; una valutazione dei possibili percorsi di riduzione delle emissioni di gas a effetto serra resi possibili dall'azione globale e passaggio a un sistema energetico a basse emissioni di CO2 in Europa entro il 2030; analisi dei cambiamenti previsti nella qualità dell'aria in Europa fino al 2030 e dei possibili benefici delle politiche climatiche per la qualità dell'aria. &nbsp; Il cambiamento climatico è anche uno dei settori prioritari di cui si occupa l'AEA nelle valutazioni integrate, in particolare: relazioni di stato e previsione sull'ambiente europeo (vedi SOER 2005); valutazioni dell'ambiente paneuropeo; vedi messaggi chiave sul cambiamento climatico dalla quarta valutazione dell'ambiente paneuropeo, pubblicata nel 2007 (vedi presentazione della relazione in video).

# title
source: About land use
it: A proposito dello sfruttamento del suolo

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
it: Lo sfruttamento del suolo sta determinando cambiamenti senza precedenti nei paesaggi, negli ecosistemi e nell'ambiente. Le aree urbane e le relative infrastrutture sono i consumatori di suolo in più rapida crescita, soprattutto a spese della terra coltivata produttiva. I paesaggi rurali stanno cambiando a causa dell'intensificazione dell'agricoltura, dell'abbandono delle campagne e dello sfruttamento delle foreste. Le aree costiere e montane stanno subendo profonde riorganizzazioni territoriali per acogliere le attività turistiche e ricreative intensive.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
it: Attività come l'agricoltura, la silvicoltura, i trasporti e l'edizia sfruttano il suolo e alterano il suo stato e le sue funzioni naturali. Molti problemi ambientali derivano dallo sfruttamento del suolo, che determina cambiamenti climatici, perdita di biodiversità e inquinamento delle acque, dei terreni e dell'aria. Gli effetti possono essere diretti, per esempio la distruzione dei paesaggi e degli habitat naturali, oppure indiretti, per esempio l'impermeabilizzazione del suolo e la deforestazione, con conseguente aumento dei rischi di inondazione. Il cambiamento climatico è la causa, tra l'altro, della desertificazione, delle modifiche nella copertura del suolo e delle piene improvvise. Dato che il 75% della popolazione europea vive nelle città, le problematiche legate allo sfruttamento del suolo urbano rivestono attualmente un'importanza cruciale. La gestione della terra coltivata e delle sue molteplici funzioni – produzione alimentare, conservazione della natura, attività ricreative e abitazioni – è però altrettanto importante. La crescente occupazione di suolo per l'urbanizzazione avviene soprattutto a spese della terra coltivata. Durante il decennio 1990-2000, di tutte le aree adibite a sfruttamento artificiale del suolo, il 48% erano seminativi o raccolti permanenti e il 36% erano pascoli o attività miste. La crescita dei trasporti ha favorito l'occupazione di suolo da parte di infrastrutture di trasporto. Montagne e zone d'alta quota, i serbatoi idrici d'Europa, vengono progressivamente abbandonate dagli utenti tradizionali come i pastori, per lasciare posto agli sciatori. La gestione delle foreste ha dovuto adattarsi alla domanda economica globale della produzione di legname. Le coste vengono sempre più convertite a superfici artificiali antropiche a un ritmo ancora più elevato. Le dimensioni della popolazione lungo le coste europee stanno crescendo incessantemente, talvolta a un ritmo addirittura superiore alle aree interne. Il turismo sembra essere l'attività marittima più importante, soprattutto nei paesi meridionali e anche in quelli sul Mar Baltico, come la Polonia e la Finlandia. Questa attività ha un impatto territoriale e stagionale molto elevato, con flussi turistici che interessano tutta l'Europa. Le coste vengono urbanizzate a una velocità sempre maggiore. Le densità di popolazione nelle regioni costiere sono mediamente il 10% più alte che nelle regioni interne equivalenti. La conversione delle aree naturali della costa in superfici artificiali sta aumentando a un ritmo addirittura superiore alla densità della popolazione. Le cause principali sono da ricercare nell'edilizia residenziale (perlopiù seconde case in molte aree), nei servizi, nelle attività ricreative e nelle infrastrutture dei trasporti. Leggi di più sulle tendenze nello sfruttamento del suolo in Europa.

# title
source: About noise
it: A proposito del rumore

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
it: Il rumore ambientale colpisce un numero elevato di cittadini europei. L'opinione pubblica lo percepisce come uno dei maggiori problemi ambientali. Può colpire le persone in maniera sia fisiologica che psicologica, interferendo con attività basilari come il sonno, il riposo, lo studio e la comunicazione. Anche se questi impatti sulla salute umana sono noti da tempo, ricerche recenti mostrano che insorgono a livelli di rumorosità più bassi di quanto si pensasse prima.
