Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENET.xlf
Languages: et

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
et: Väljakutse, mille kliimamuutus meile esitab, ja see, kuidas me sellega toime tuleme, määratleb meid, meie ajastu ja lõppkokkuvõttes meie globaalse pärandi, mille me tulevikule jätame. ÜRO peasekretär Ban Ki-moon, 2007 Ülemaailmsed poliitikad UNFCCC pika perspektiivi eesmärk on „stabiliseerida kasvuhoonegaaside sisaldus atmosfääris tasemel, mis ennetaks inimtegevusest tulenevaid ohtlikke kliimasüsteemi häireid “. Kyoto protokoll on esimene samm selle eesmärgi poole. Selles on kehtestatud heitkoguste vähendamise sihtnormid paljude tööstusriikide, sealhulgas Euroopa Liidu enamiku liikmesriikide jaoks, ja piiratud heitkoguste suurenemist ülejäänud riikide jaoks: Euroopa Liidu 15 vanemal liikmesriigil on ühiseks eesmärgiks vähendada aastate 2008–2012 jooksul heitkoguseid sedavõrd, et see oleks 8% madalam kui 1990. aastal (video). Euroopa Liidu sisese kokkuleppe alusel on mõnel liikmesriigil lubatud heitkoguseid suurendada, samas kui teised peavad neid vähendama. Enamiku uute liikmesriikide sihttasemed on -6% kuni -8% nende võrdlusaasta (enamasti 1990) tasemest. Ameerika Ühendriigid, kus kasvuhoonegaaside heitkogus on suur, ei ole Kyoto protokolli ratifitseerinud. Riigid peavad neile seatud sihttasemed saavutama riigisiseste poliitikate ja meetmete abil. Heitkoguste vähendamise eesmärgid peavad nad osaliselt saavutama heitkoguste vähendamise projektidesse investeerimisega arengumaades (puhta arengu mehhanism, CDM) või arenenud maades (ühisrakendusega). Puhta arengu mehhanism peaks toetama ka jätkusuutlikku arengut näiteks taastuvenergia projektide rahastamise kaudu. Valitsustevaheline kliimamuutuste rühm kutsub üles vähendama heitkoguseid kõikjal maailmas 21. sajandi keskpaigaks ligikaudu 50% võrra. See tähendab heitkoguste vähenemist arenguriikides 60–80% võrra. Suurte heitkogustega arenguriigid nagu Hiina, India ja Brasiilia peavad heitkoguste kasvu piirama. Praegu peetakse UNFCCC-ga läbirääkimisi rahvusvahelise lepingu sõlmimiseks pärast aastat 2012. Eesmärgiks on jõuda kokkuleppele Kopenhaagenis 2009. aasta detsembris toimuval kliimakonverentsil. Euroopa Liidu poliitikad Paljud Euroopa riigid on vastu võtnud heidete vähendamise siseriiklikud programmid. Euroopa Liidu tasandil on vastu võetud mitmesugused poliitikad ja meetmed ka Euroopa kliimamuutuste programmi raames, näiteks järgmised: taastuvenergia (tuul, päike, biomass) ning soojust ning elektrienergiat tootvate kombineeritud seadmete laialdasem kasutamine; hoonete, tööstuse, kodumasinate energiatõhususe suurendamine; uute sõiduautode süsinikdioksiidiheitme vähendamine; tööstusheidete vähendamise meetmed; prügilaheidete vähendamise meetmed. &nbsp; Euroopa Liidu süsinikdioksiidi heitkogustega kauplemise süsteem (video) on Euroopa Liidu heidete kulutasuvaks vähendamiseks tehtavate jõupingutuste nurgakivi. 2007. aasta märtsis kiitsid Euroopa Liidu juhid heaks ambitsioonika kliimamuutuste ja energia kava vähendada aastaks 2020 kasvuhoonegaaside heiteid 20% võrra (võrreldes 1990. aasta tasemega) ja tagada Euroopa Liidu üldises primaarenergia kasutuses 20% ulatuses taastuvate energiaallikate kasutamine. Jaanuaris 2008 esitas Euroopa Komisjon uue energia- ja kliimapaketi heitkoguste vähendamise eesmärgi saavutamiseks (video). Eri sektorid, nagu põllumajandus, transport ja ehitus, ning kõik liikmesriigid peavad vastavalt oma finantssuutlikkusele kaasa aitama Euroopa eesmärkide saavutamisele. Suure energiatarbega sektorite korral, nagu terase- ja keemiatööstus, teeb komisjon ettepaneku tugevdada Euroopa Liidu heitkogustega kauplemise süsteemi, mis aitaks saavutada 20% eesmärki. Kasvuhoonegaaside heitkoguste vähendamiseks on vaja kasutada rohkem taastuvenergiat, mis tähendab Euroopa jaoks ka mitmekesistatud energiavarustust. Uued poliitikavaldkonnad, mille jaoks töötatakse välja täiendavaid heitkoguste vähendamise meetmeid, on lennundus (video), CO2 ja autod&nbsp; (video) ning süsinikdioksiidi sidumine ja ladustamine (video). Mõni EEA liikmesriik on valmistanud ette riigisisesed kliimamuutustega kohanemise strateegiad või on alustanud nende ettevalmistamist. Euroopa Komisjoni 2007. aasta roheline raamat „Kliimamuutustega kohanemine Euroopas – võimalused Euroopa Liidu meetmete võtmiseks“ on sidusrühmadega konsulteerimise etapis. Lisateave: Ühendatud Rahvaste Organisatsiooni kliimamuutuste raamkonventsioon; Euroopa Komisjoni keskkonna peadirektoraat ja Euroopa Liidu reageering kliimamuutustele; Valitsustevaheline kliimamuutuste rühm.

# title
source: Datasets
et: Andmekogumid

# title
source: About EEA
et: EEA

# title
source: Environmental themes
et: Keskkonnateemad

# description
source: Find all EEA products and information by browsing environmental topics.
et: Tutvuge keskkonnateemasid lehitsedes kõigi EEA toodetega ja teabega.

# imageCaption
source: Themes
et: Teemad

# title
source: About scenarios and forward studies
et: Stsenaariumid ja tuleviku-uuringud

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
et: &nbsp; Tuleviku-uuringud, nagu stsenaariumid ja prognoosid, on viimase mõne aastakümne jooksul leidnud laialdast kasutamist rahvusvahelistes organisatsioonides, valitsustes, ettevõtetes ja vabaühingutes. Valitsustevahelise kliimamuutuste rühma (IPCC) heiteid käsitlevad pikaajalised tulevikustsenaariumid on hästi tuntud. Neid on laialdaselt kasutatud kliimamuutuste, nende mõjude ja vähendamise võimaluste analüüsimiseks ning pikaajaliste eesmärkide seadmist käsitlevate rahvusvaheliste läbirääkimiste toetamiseks. Teine silmapaistev näide on aastatuhande ökosüsteemi hindamisaruanne, milles töötati välja tulevikustsenaariumid ülemaailmsete ökosüsteemi teenuste tulemuste analüüsimiseks mitmesugustes tulevikuolukordades. Ühendatud Rahvaste Organisatsiooni keskkonnaprogramm (UNEP) kasutab ülemaailmsete keskkonnaprognooside stsenaariume oma pikaajaliste analüüside konteksti paigutamiseks. Suured rahvusvahelised organisatsioonid, nagu Maailmapank, Rahvusvaheline Energiaagentuur ning Majanduskoostöö ja Arengu Organisatsioon (OECD) avaldavad sageli samuti pikaajalisi prognoose ja analüüse. Tuleviku analüüsimise ühene retsept puudub. Seda võib teha puhtkvantitatiivselt, prognoosides andmete ning (matemaatiliste) mudelite abil tulevikusuundumisi ja analüüsides nende ebamäärasust (nn väljavaateanalüüsiks), selles võib olla ühendatud kvantitatiivne analüüs kvalitatiivse analüüsiga narratiivide, diagrammide ja kujundite vormis või see võib põhineda üksnes kvalitatiivsel analüüsil. Tulevikule mõtlemiseks peab oskama kaalutleda alternatiive. Tulevik on täis ebamäärasust ja juhtuda võib palju. Tulevikustsenaariumid on selles suhtes võimsad vahendid, et aitavad näha probleeme uue nurga alt. Tulevikustsenaariumid ei ole ei ennustused ega prognoosid. Need on hüpoteetilistel eeldustel põhinevad usutavad kirjeldused, milliseks võib tulevik kujuneda meie organisatsioonide, probleemide, riikide ja isegi terve maailma jaoks. Tüüpiline keskkonna tulevikustsenaarium sisaldab algolukorra esitust ja arendust, kus kirjeldatakse peamisi liikumapanevaid jõude ja tulevikku kujundavaid muutusi. Näiteks EEA PRELUDE-stsenaariumid aitavad muuta meie praegust suhtumist bioloogilise mitmekesisuse ja maastiku kaitsesse. Neis rõhutatakse tegureid, nagu näiteks demograafia- ja kliimamuutused, mis võivad ohustada bioloogilise mitmekesisuse ja maastiku kaitse tõhusust keskpikas või pikas perspektiivis. &nbsp;

# title
source: About energy
et: Energeetika

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
et: &nbsp; Fossiilkütuste põletamise vajadus inimtegevuses on suuresti põhjus, miks suureneb süsinikdioksiidi (CO2) kontsentratsioon atmosfääris ning toimuvad sellest tulenev ülemaailmne temperatuuritõus ja kliimamuutused. Üha suureneva energianõudluse tulemuseks on CO2, kõige tähtsama kasvuhoonegaasi kogunemine tulenevalt energia tootmisviisist. Enamik riike kasutab energiavajaduse rahuldamiseks fossiilkütuseid (naftat, maagaasi ja kivisütt). Neid kütuseid tuleb põletada, et põlemisel eralduvat soojust saaks muuta energiaks. Kütuses olev süsinik reageerib hapnikuga, tekitades CO2, mis paisatakse atmosfääri. Ühtlasi vabaneb õhusaasteaineid (vääveldioksiid, lämmastikoksiidid ja tahked osakesed), mis avaldavad mõju õhu kvaliteedile. Tänu tehnilistele meetmetele ning elektrijaamade ja katlamajade arengule on õhusaasteainete heitkogused viimaste kümnendite jooksul vähenenud. Majandus üha kasvab ning energiatarbimine ühes sellega. Fossiilkütused on kütuse seas siiani domineerivad – ligikaudu 79% keskmise eurooplase energiavajadusest toodetakse kivisöest, maagaasist ja naftast. Ligikaudu 13% saadakse tuumaenergiast ja ülejäänud 8% saadakse kiiresti lisanduvatest taastuvenergia allikatest (eriti tuule- ja päikeseenergiast). Keskmine eurooplane kasutab aastas energiat (elektrit, kütust ja transporti) koguses, mis sisaldub 3,7 tonnis naftas. Sellele vastab 7,8 tonni energiaga seotud CO2 heidet. See on riigiti väga erinev ja oleneb peamiselt taastuvenergia allikate kasutuselevõtmisest. Transport on olnud kõige kiiremini kasvav energiat tarbiv sektor alates 1990. aastast ja on praegu kõige suurem energiatarbija.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
et: Kliimamuutusi käsitleva teabega toetab EEA Kyoto protokolli rakendamist Euroopa Liidus, Euroopa Liidu poliitikate hindamist ning pikaajalisi strateegiaid kliimamuutuste leevendamiseks ja nendega kohanemiseks. EEA teave (andmed, näitajad, hindamised, prognoosid) keskendub kasvuhoonegaaside heitkoguste suundumustele, poliitikatele ja meetmetele ning kliimamuutuste mõjule ja sellega kohanemiseks võetavatele meetmetele Euroopas. EEAst saab Euroopa kasvuhoonegaaside heidete ja kliimamuutuste mõjude andmekeskus.
