Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIS.xlf
Languages: is

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
is: Evrópska hagkerfið byggir á háu stigi af auðlindaneyslu. Þetta innifelur hráefni ( svo sem málmur, byggingarsteinefni eða viður), orka og land. Megin drifkraftur evrópsk auðlindaneyslu er hagvöxtur, tækniþróun og breytt neyslu og framleiðsluvenjur. Um einn þriðji af auðlindum sem eru notaðar breytast í úrgang og úblástur. Um fjögur tonn af úrgangi á mann myndast á hverju ári í EES meðlimsríkjum. Sérhver evrópskur ríkisborgari að meðaltali hendir 520 kg af heimilisúrgangi á hverju ári og búist er við að þessi tala eigi eftir að hækka.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
is: Í 15 gömlu ríkjum ESB, hefur notkun á efnum breyst lítið á síðustu tveimur áratugum, og er enn um það bil 15-16 tonn á mann á ári. Hinsvegar, eru þessar tölur mismunandi frá landi til lands, frá um 12 tonnum á mann á Ítalíu til 38 tonna á mann í Finnlandi. Byggingarefni eiga stærstan hlut í þessu, eftir er jarðvegseldsneyti og lífrænu eldsneyti. Skilvirkni á auðlindanotkun er mörgum sinnum hærri í gömlu 15 ríkjum ESB heldur en nýju ESB&nbsp;meðlimsríkjunum&nbsp;eða löndum í suð-austur Evrópu. Spár fram að 2020 gefa til kynna að auðlinda notkun í ESB muni halda áfram að aukast. Auðlindanotkun er einnig að aukast á öðrum svæðum í heiminum. Þetta er að hluta til út af aukinni neyslu á vörum og þjónustu í Evrópu, sem oft byggir á auðlindum fengnar frá þessum öðru svæðum. ESB stefnir ,,bæta auðlindaskilvirkni til að draga úr heildar notkun á óendurnýjanlegum náttúruauðlindum og tengd umhverfisáhrif af hráefna notkun, þannig að nota endurnýjanlega náttúru auðlindir á hraða sem fer ekki fram þeirra endurnýjunar hæfni"&nbsp; (EndurskoðuðSjálfbærþróunaraðgerð ESB, 2006). Hin mikla auðlindaneysla Evrópu setur þrýsting á umhverfið bæði innan Evrópu og í öðrum svæðum í heiminum. Þessi þrýstingur er meðal annars eyðing á óendurnýjanlegum auðlindum, áköf notkun á endurnýjanlegum auðlindum, samgöngur, mikil losun í vatn, loft og jarðveg frá námurekstri ásamt framleiðslu, neyslu og úrgangsmyndun. Það er almennt viðurkennt að það sé efnislegar takmarkanir á áframhaldandi vexti á auðlindanotkun. Húsnæði,fæði og hreyfanleiki bera ábyrgð á stærsta hluta af auðlindanotkuninni og umhverfisþrýstingi. Úrgangslosun hefur möguleika á að valda fjölda árekstra á heilsu og umhverfið, að meðtöldu á loft, yfirborðvatn og grunnvatn, eftir því hvernig því er stjórnað. Úrgangur felur einnig í sér tjón á náttúrulegum auðlindum ( svo sem málm eða önnur endurnýjanleg efni sem hann innheldur eða möguleika hans sem orkugjafi). Þannig að ábyrgð stjórnun á úrgangi getur vernda heilsu almennings og gæði á umhverfinu auk þess að styðja verndun á náttúrulegum auðlindum. Stærstu úrgangar í Evrópu&nbsp; koma frá byggingarvinnu og niðurrifum, ásamt iðnaðar starfsemi. Mest af sorpi ESB er enn sent til urðunar (45&nbsp;%). Hinsvegar, er fleira og fleira sorp að vera endurnýtt eða safnað í haug(37&nbsp;%),brennt til ösku með endurnýttri orku eða (18&nbsp;%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
is: Stefnur ESB leggja í auknu mæli áherslu á auðlindanotkun og úrgang, sérstaklega Sjálfbærisþróunaraðgerð ESB (SDS) og sjötta umhverfisaðgerðaáætlunin (6EAP), 6EAP kallar skýrt eftir ,,aðskilnaði milli efnhags vaxtar og auðlindanotkun". 2007, alþjóðalegnefnd um sjálfbæraaulindastjórnun var sett á laggirnar gegnum samvinnu milli UNEP og Evrópunefndarinnar.

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
is: Næstum allar Evrópubandalags stefnur hafa áhrif á notkun og stjórnun á náttúrulegum auðlindum. Meðal þess sem mikilvægt er sameiginlega landbúnaðarstefnan, sameiginlega fiskveiðistefnan, svæðisþróunarstefnan og samgöngur og orkustefnur. Fjöldi umhverfisaðgerða af þverskurða eðli fást við sjálfbæra notkun og stjórnun á auðlindum, að meðtöldumSjálfbærisþróunaraðgerð,sjött umhverfis aðgerðaáætlun, og 2005 grunnþátta aðgerðir um varnir og endurvinnslu á úrgangiog sjálfbær notkun á náttúrulegum auðlindum. Hin viðvarandi stefnu umræða sýnir þörfina fyrir betri samþættingu á umhverfis-og auðlindatengdri tillitsemi inni í sérsvið og önnur stefnusvið. Sumar af ósvöruðu spurningunum snúast um hvernig eigi að meta umhverfisáhrif af auðlindanotkun,hvaða forgangssvæði eða sértækar auðlindir ættu að vera brennidepill stefnu inngripa og hvernig á að setja markmið og aðgerða framvindu í sjálfbæri notkun og stjórnun á auðlindum. Þar sem tækniskilvirkni er oft vegin upp á móti víðari neyslu, er ólíklegt að auðlindanotkun og úrgangsmyndun geti verið minnkuð með tæknibótum einum saman. Sjálfbæri núverandi lifnaðarhátta og neyslu&nbsp;venjur verður kannski að endurskoðaðar á gagnrýna vegu og tækni verður að vinna með öðrumstefnugögnum.&nbsp; Þar sem stefnur ESB um auðlindir eru enn að þróast, úrgangsstefnur bæði hjá ESN og einstaka meðlimsríki ESB hefur verið smá saman verið teknar í notkun síðan á 8. áratugnum. Núverandi úrgangs stefna ESB er byggð á ,, úrgangsstigveldi". Þetta stefnir fyrst að úrgangsvörnum, svo að draga úr úrgangslosun með endurnotkun, endurvinnslu og aðrar úrgangs endurvinnsluaðgerðir. Þetta stigveldi er líkegt til að styrkjast af bættri Úrgangs rammareglugerðsem er núna í endurskoðun, og af grunnþáttaaðgerð um verndun og endurvinnsla á úrgangi. Aðal úrgangsmeðferða starfseminni er stýrt af Urðunar reglugerð, Úrgangsbrennslureglugerð og reglugerðin um samþættingu mengunarvarna og stjórnun (IPPC). Fyrir suma sérstakan úrganga sem svo pökkunarúrgang, farartæki sem eru að skemmast og rafrænn úrgangur og rafmagnstæki, grundvallaratriði úrgangsstigveldisins hefur verið umbylt, til dæmis með innleiðingu á áþreifanlegum markmiðum um endurvinnslu. Lífs-hringsnálgun í stefnumótun tryggir að áhrifin eru metin frá vöggu til grafar og að umhverfisáhrif eru ekki aðeins leynd með því að færa þau til mismunandi landa á mismunandi stiga í framleiðslu eða neyslu. Frekari upplýsingar Vefsíður Evrópunefndar umnáttúru auðlindir og umúrgang Alþjóðleg nefnd um sjálfbæra auðlindastjórnun Sameiginleg rannsóknarmiðstöð/Stofnun um framvirk tæknifræði (IPTS) vefsíða um að auðkenna vörur með mesta möguleika um umhverfisbætur Efnahags-og framfarastofnuninum auðlinda framleiðni og efnaflæði.

# title
source: Policy instruments
is: Stefnugögn

# title
source: Population and economy
is: Mannfjöldi og hagkerfi

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
is: Möt EEA á úrgangi og efnaauðlindum stefna að því að styrkja þróun á stefnum um sjálfbæra neyslu og framleiðslu, að meðtöldum framkvæmdum á grunnþátta aðgerðum um sjálfbæra notkun á náttúrulegum auðlindum og um úrgangsverndun og endurvinnslu. Starfsemi felur meðal annars í sér vöktun og þróun á mælum, mat á skilvirkni úrgangs og auðlindastefna og auðkenningu á bestu aðferðum.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
is: Starfsemi EEA um úrgang og efnisauðlindir er meðal annars: reglubundin möt og skýrslurum úrgangs og efnaflæði eins og samevrópska endurskoðuninumhverfi Evrópu&nbsp;— fjórða matið; svæðis yfirlitá framkvæmd á sjálfbæri neyslu og framleiðslu og úrgangsmyndun og auðlindanotkun sérstaklega; styðja sérstök stefnuforgangsatriði, að meðtöldusjálfbærri notkun og stjórnun á náttúrulegum auðlindum og frátengingu hagvaxtar frá auðlindanotkunog úrgangi; styðja meðlimsríki í úrgangs tilkynningum ( að meðtöldum pökkunarúrgangs reglugerð) og efnisflæði skráningu; rannsóknir á stefnu skilvirkni, t.d. pökkunarúrgangs reglugerð, þéttbýlis úrgagnsvatns meðhöndlunarkerfum, rennsli frá úrgangsurðun, notkun á efnahagsgögnum í auðlindastjórnun; sjá einnigStefnugögn. vinna á sendingum á úrgangi yfir landamæra í Evrópu og umhverfisáhrif af ,,endurvinnslu samfélagi" ; framtíðar horfur og rannsóknir á áætlunum, eins og til dæmis þróunin á úrgangsmyndun og umhverfis áhrif þess; mælar á sorpmyndun og myndun og endurvinnsla á pökkunarúrgangi; lands staðreyndarblað um úrgangsstjórnun í ESB meðlimsríkjum; skrá um úrgangsstjórnunarfyrirtæki, þekkingarmiðstöðvar og uppsetningar í Evrópska umhverfis tækni Atlas. Sjálfbær neyslu og framleiðsluhópur EEA leiðir starfsemi EEA í úrgangs og efnaauðlindum. Starfsemi er framkvæmd gegnum samvinnu við Evrópsku málefnastöðina um auðlindir og úrgangsstjórnun EEA (ETC/RWM ( skammstöfun á stöðinni)) og í samstarfi við landanet EEA(Eionet).&nbsp;evrópska hagstofan er að safna úrgangsgögnum,&nbsp;og frá 2008 mun hún hýsa umhverfisgagnamiðstöðvar um auðlindir, framleiðslu og úrgang. &nbsp;

# title
source: Soil
is: Jarðvegur

# title
source: Tourism
is: Ferðaþjónusta

# title
source: Transport
is: Samgöngur

# title
source: Various other issues
is: Margvísleg önnur málefni

# title
source: Water
is: Vatn

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
is: Hvað er að gerast?Umhverfis málefni Loftmengun Líffræðilegur fjölbreytileiki Efni Loftlagsbreytingar Umhverfi og heilsa Landnotkun Náttúrulegar auðlindir Hávaði Jarðvegur Úrgangs og efnaauðlindir Vatn Margvísleg önnur málefni Af hverju er það að gerast?Geirar og starfsemi Landbúnaður Orka Fiskveiðar Heimilisneysla Iðnaður Mannfjöldi og hagkerfi Ferðaþjónusta Samgöngur Umhverfi á mismunandi svæðum og ákveðnum sviðum Strendur og höf Sérstök svæði Þéttbýlisumhverfi Þvert yfir umhverfis málefni og geira Umhverfistækni Stefnugögn Umhverfisáætlanir &nbsp;

# title
source: European environmental highlights by EEA
is: Evrópskir umhverfis hápunktar hjá EEA

# description
source: Archive of all EEA's highlights and press releases.
is: Skráageymsla yfir alla hápunkta EEA og fréttatilkynningar.
