Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENMT.xlf
Languages: mt

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
mt: Wara l-proċess mill- Green Paper dwar l-Ambjent Urban (1990), l-UE adottat l- Istrateġija Tematika dwar l-Ambjent Urban fl-2006. Din għandha l-għan li timplimenta aħjar il-politiki ambjentali eżistenti tal-UE u l-leġiżlazzjoni fil-livell lokali permezz tal-iskambju tal-esperjenza u l-prattika tajba bejn l-awtoritajiet lokali tal-Ewropa. Il-gwida fuq l-immaniġġjar integrat ambjentali u l-ippjanar tat-trasport urban sostenibbli huma parti minn din. Miżuri addizzjonali huma marbuta mal-implimentazzjoni tad-Direttivi tal-UE dwar il-Kwalità tal-Arja Ambjentali u dwar l-Istorbju Ambjentali. Il- Green Paper lejn kultura ġdida għall-mobilità urbana (2007) tiftaħ dibattitu dwar kultura ġdida tat-trasport urban iċċentrata fuq sforz konġunt sabiex il-villaġġi u l-ibliet isiru aktar ħodor u inqas imniġġsa kif ukoll siguri u aktar aċċessibbli għaċ-ċittadini kollha. Il-politika reġjonali tal-UE hija forza importanti li tmexxi l-ambjent urban. Il-Komunikazzjoni Il-Politika ta' Koeżjoni u l-ibliet: il-kontribut urban għat-tkabbir u x-xogħol fir-reġjuni hija ddisinjata sabiex tgħin lill-awtoritajiet nazzjonali, reġjonali u tal-ibliet fil-preparazzjoni ta' sett ġdid ta' programmi ta' politika ta' koeżjoni. L-Istati Membri tal-UE issottolinejaw l-importanza territorjali tal-politika urbana għall-Ewropa meta tkun qed tiġi adottata l- Aġenda Territorjali tal-Unjoni Ewropea u l- Karta ta' Leipzig dwar l-Ibliet Ewropej Sostenibbli waqt il-laqgħa ministerjali inforali tagħhom f'Leipzig fl-2007. Dawn qablu fuq xogħol kontinwu taħt il-presidenzi u żviluppaw pjan ta' implimentazzjoni. Diversi awtoritajiet lokali żviluppaw l-istrateġiji tal-Aġenda Lokali 21 tagħhom u l-pjanijiet ta' azzjoni. Il- Karta ta' Aalborg hija waħda mill-aktar stqarrijiet politiċi famużi għall-iżvilupp lokali sostenibbli iffirmata minn aktar minn 2&nbsp;500 awtorità lokali u reġjonali. Il- Kampanja għal Bliet Sostenibbli għandha l-għan li tgħin lill-gvernijiet lokali madwar l-Ewropa sabiex jintegraw il-prattika tajba tas-sostenibbiltà.

# title
source: Energy policy context
mt: Kuntest politiku dwar l-enerġija

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
mt: Ġrajjiet politiċi fl-aħħar snin wasslu għal ċaqlieq fl-attenzjoni politika lejn is-sostenibilità ambjentali, il-kompetittività u l-provvista tal-enerġija. Id-dibattitu li għaddej dwar is-sorsi tal-enerġija li tiġġedded, it-teknoloġiji l-ġodda, l-effiċjenza fl-enerġija, l-emissjonijiet ta' gass b'effett ta' serra u t-tibdil fil-klima poġġew ukoll l-enerġija fuq nett tal-aġenda politika kemm fl-Ewropa kif ukoll globalment.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
mt: F'Jannar 2007, il-Kummissjoni Ewropea pproponiet pakkett integrat dwar l-enerġija u l-bidla fil-klima sabiex jinqatgħu l-emissjonijiet ta' gass b'effett ta' serra. Il-pakkett tal-enerġija immirat lejn l-istabbiliment ta' Politika ġdida dwar l-Enerġija fl-Ewropa sabiex tikkumbatti l-bidla fil-klima u ttejjeb s-sigurtà tal-enerġija u l-kompetittività tal-UE. Il-pakkett huwa bbażat fuq tliet pilastri ewlenin: Suq intern tal-enerġija reali. Dan għandu l-għan li jagħti għażliet reali lill-utenti tal-enerġija u sabiex jiskatta l-investimenti kbar li hemm bżonn fl-enerġija. Sa mill-1 ta' Lulju 2007, iċ-ċittadini Ewropej kollha setgħu jagħżlu b'mod liberu il-fornitur tal-elettriku u l-gass tagħhom. Il-Kummissjoni Ewropea se jkollha tassigura kompetizzjoni ġusta u dinamika fl-Istati Membri kollha. L-aċċelerazzjoni tal-bidla għal enerġija b'karbonju baxx. Dan għandu l-għan li jżomm il-pożizzjoni tal-UE bħala l-pijunier dinji fl-enerġija li tiġġedded, u jipproponi li tal-inqas 20 % tal-ħtiġiet tal-enerġija tal-Ewropa jkunu milħuqa minn sorsi ta' enerġija li tiġġedded sal-2020. Effiċjenza fl-enerġija. Dan għandu l-għan li jiffranka 20 % tal-konsum tal-enerġija primarja sal-2020, li kien għan preċedenti tal-Kummissjoni. Dan jipproponi wkoll iż-żieda ta' vetturi għat-trasport li jaħlu inqas fjuwil; standards aktar iebsin u tikkettjar aħjar fuq l-apparat; it-titjib fl-użu tal-enerġija fil-bini eżistenti tal-UE; u titjib fl-effiċjenza fil-ġenerazzjoni, it-trasmissjoni u d-distribuzzjoni tas-sħana u l-elettriku. F'Marzu 2007, il-Kunsill Ewropew aċċetta ħafna minn dawn il-proposti u qabel dwar l-azzjonijiet biex tiġi żviluppata politika Ewropea integrata u sostenibbli dwar il-klima u l-enerġija. Il-politika li rriżultat ssegwi it- tliet objettivi segwenti: Iż-żieda fis-sigurtà tal-forniment; L-assigurazzjoni tal-kompetittività tal-ekonomiji Ewropej u d-disponibilità ta' enerġija li jkun jista' jakkwistaha kulħadd; Il-promozzjoni tas-sostenibilità ambjentali u l-ġlieda kontra l-bidla fil-klima. Sabiex jilħaq dawn l-objettivi, f'Marzu 2007, il-Kunsill Ewropew adotta Pjan ta Azzjoni komprensiv dwar l-enerġija għall-perjodu 2007-2009, li fih azzjonijiet ta' prijorità fl-oqsma segwenti: suq intern għall-gass u l-elettriku; is-sigurtà tal-forniment; politika internazzjonali dwar l-enerġija; l-effiċjenza fl-enerġija u enerġiji li jiġġeddu; u teknoloġiji tal-enerġija. F'Jannar 2008, il-Kummissjoni Ewropea ippreżentat aktar proposti biex tiġġieled il-bidla fil-klima u tippromwovi l-enerġija li tiġġedded, inkluż miri li jistgħu jiġu nfurzati legalment għall-Istati Membri.

# title
source: Scenarios and forward studies — EEA activities
mt: Xenarji u studji li jħarsu 'l quddiem - attivitajiet tal-EEA

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
mt: L-EEA tevalwa prospetti b'terminu twil għall-ambjent tal-Ewropa u l-konsegwenzi ta' għażliet ta' politiki importanti bl-użu ta' approċċi metodoloġiċi varji. L-għanijiet huma li jiżdied il-valur fid-diskussjonijiet politiċi kurrenti, billi tiġi prodotta informazzjoni b'mod konsistenti b'perspettiva aktar wiesa' u b'terminu itwal, u biex tgħin fl-organizzazzjoni ta' sistemi ta' informazzjoni ambjentali Ewropej sabiex jiġbru fihom informazzjoni dwar xejriet futuri. L-EEA tikkontribwixxi wkoll għarfien u esperjenza għall-evalwazzjonijiet ibbażati fuq ix-xenarji fil-livell pan-Ewropew u globali, bħall-Valutazzjoni tal-Ekosistema fil-Millennju jew ix-xenarji GEO-4 tal-UNEP.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
mt: &nbsp; L-attivitajiet tax-xenarji tal-EEA jikkontribwixxu għall-perspettiva fit-tul tar-rapport Ewropew dwar 'l-istat tal-ambjent' li huwa ppubblikat kull ħames snin. Fl-2005, ir- rapport dwar l-ambjent Ewropew - l-Istat u l-prospetti u r-rapport kumplimentari dwar il-prospetti tal-ambjent Ewropew kienu ppubblikati u indirizzaw diversi tħassib ambjentali u l-forzi komuni li jmexxuhom b'mod integrat u ssottolinejaw il-prospetti għall-ambjent Ewropew sas-sena 2030 u lil hinn. Eżerċizzju simili għandu jiġi ppubblikat fl-2010. Il-prospetti huma wkoll komponent ta' proċessi ta' evalwazzjoni regolari, eż. l-emissjonijiet ta' gass b'effett ta' serra u proċessi ta' rappurtaġġ tal-indikaturi tal-EEA. L-istudji tal-prospetti u l-indikaturi huma analizzati fuq bażi regolari. Ir- reviżjoni tal-mudelli kwantitattivi hija eżerċizzju frekwenti ieħor. PRELUDE (Analiżi Ambjentali PRospettiva għall-Iżvilupp tal-Użu tal-Art fl-Ewropa) juża taħlita innovattiva ta' testi u mudelli mill-aktar avvanzati sabiex jiġu simulati ħames xenarji ambjentali kontrastanti futuri għall-Ewropa affettwata b'mudelli li jinbidlu tal-użu tal-art, il-bidla fil-klima, l-agrikultura u d-demografija. Qasam ġdid għall-valutazzjonijiet ibbażati fuq ix-xenarji huwa l-analiżi tas-servizzi tal-ekosistema.&nbsp; L-EEA hija involuta wkoll fil-proċessi ta' xenarji fil-livell pan-Ewropew u internazzjonali. L-ambjent pan-Ewropew: iħares lejn futur inċert u jinvestiga l-forzi ewlenin u l-inċertezzi tal-bidliet ambjentali futuri għar-reġjun pan-Ewropew. L-EEA ikkontribwiet ukoll għar- rapport dwar Prospett tal-Ambjent Globali 4 tal-UNEP u għall- Evalwazzjoni tal-Ekosistema tal-Millennju. L-EEA tgħin ukoll sabiex tinbena l-kapaċità għall-iżvilupp tax-xenarju fil-pajjiżi membri tagħha, b' workshops regolari ta' outreach u taħriġ. &nbsp;

# title
source: EEA activities
mt: Attivitajiet tal-EEA

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
mt: Biex wieħed jifhem ir-relazzjoni bejn l-użu tal-art u l-impatti ambjentali, hemm bżonn ta' informazzjoni fi skali differenti - globali, Ewropej u nazzjonali. Id-dejta dwar l-użu tal-art hija wkoll prerekwiżit għall-ippjanar tal-ispazju fil-livell lokali u reġjonali. L-attivitajiet tal-EEA jiffokaw l-aktar fuq l-evalwazzjonijiet tal-bidla fil-pajżaġġ u l-ispazju Ewropew billi jintużaw għodod ta' kontabiilità tal-art u tal-ekosistema u sistema ta' analiżi tal-informazzjoni ġeografika. L-EEA ingħatat ukoll il-kompitu li tiżviluppa ċentru ta' dejta ambjentali għall-użu tal-art bħala kontribut għal sistema dwar l-informazzjoni ambjentali kondiviża għall-Ewropa (SEIS)

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
mt: L-EEA tappoġġja l-ħtiġiet tal-ispazju tal-istrateġiji tematiċi tal-UE dwar is-sistemi marini u l-ħamrija, fost oħrajn, u tagħti attenzjoni partikolari għall-bidliet fl-użu tal-art f'żoni ekoloġikament sensittivi u għall-protezzjoni tal-ħamrija. Iċ-Ċentru Tematiku Ewropew dwar l-Użu tal-Art u l-Informazzjoni dwar l-Ispazju (ETC-LUSI) jipprovdi lill-EEA b'appoġġ tekniku fl-iżvilupp ta' indikaturi relevanti, li jagħmlu l-inventarji tal-Corine land cover, l-applikazzjonijiet għall-kontabilità tal-art u l-ekosistema (LEAC)&nbsp;u l-analiżi ġeospazzjali. Is-sors ewlieni ta' dejta tal-EEA huwa s- sett ta' dejta tal-Corine land cover li kien prodott għall-1990, l-2000 u l-2006. Dan huwa bbażat fuq kooperazzjoni stabbilita mal-pajjiżi membri u mas-sistema għall-monitoraġġ Globali għall-Ambjent u s-Sigurtà (GMES). Skont l-informazzjoni dwar l-ispazju, il- bilanċi tal-art prodotti mill-EEA jipprovdu evalwazzjonijiet tad-daqs tad-diversi tipi ta' bidla, u, fl-istess waqt, tad-distribuzzjoni tagħhom fuq it-territorju Ewropew. Ħafna drabi, l-użu tal-art huwa parti mill-analiżi ta' temi oħrajn, bħall-adattament għat-tibdil fil-klima, l-imaniġġjar tal-baċiri tax-xmajjar, l-analiżi prospettivi, il-mudelli tal-konsum u l-produzzjoni u l-ambjent urban. L-EEA żviluppat ukoll mapep interattivi u prodotti tal-multimedja inkluż werrej tad-dejta tal-wiċċ tal-art. Wieħed jista' jfittex termini relatati mal-art fit- Teżawru GEMET tal-Eionet.. Ħarsa lejn il-futur, PRELUDE (Analiżi Ambjentali PRospettiva għall-Iżvilupp tal-Użu tal-Art fl-Ewropa) hija għodda interattiva li tippreżenta sett ta' ħames xenarji differenti għall-użu tal-art fl-Ewropa.

# title
source: About air pollution
mt: Dwar it-tniġġis tal-arja
