Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENTR.xlf
Languages: tr

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
tr: İnsanlığın kendisi de biyolojik çeşitliliğin bir parçası olup, çeşitlilik olmaksızın biz de var olamazdık. Yaşam kalitesi, ekonomik rekabet gücü, istihdam ve güvenlik; hepsi bu doğal sermayeye bağımlıdır. Biyolojik çeşitlilik 'ekosistem hizmetleri', yani doğanın sunduğu hizmetler için hayati önem taşımaktadır: iklimin düzenlenmesi, su ve hava, toprak verimliliği ve gıda, yakıt, elyaf ve ilaç üretimi. Tarım ve balıkçılığın uzun vadeli yaşama kapasitesinin korunması için esas olup, pek çok endüstriyel sürecin ve yeni ilaçların üretiminin temelidir. Avrupa'da, en az 5.000 yıl önce tarım ve hayvancılığın yayılımından beri insan faaliyeti biyolojik çeşitliliği şekillendirmiştir. Tarım ve sanayi devrimleri arazi kullanımında dramatik ve hızlanan değişimlere, tarımın yoğunlaşmasına, kentleşmeye ve arazi terkine yol açmıştır. Bu da sırası geldiğinde biyolojik çeşitlilik açısından zengin alanların korunmasına yardımcı olan pek çok pratiğin (örneğin geleneksel tarım yöntemlerinin) çöküşüyle sonuçlanmıştır. Avrupa'nın yüksek düzeydeki kişi başına tüketim ve atık üretimi, ekosistemler üzerindeki etkimizin kıtamızın çok ötesine geçtiği anlamına gelmektedir. Avrupa yaşam tarzları bütün dünyadan kaynak ve mal ithalatına son derece bağımlı olup, genellikle doğal kaynakların sürdürülebilir olmayan kullanımını teşvik etmektedir. Bu da daha sonra sosyal ve ekonomik kalkınmanın temeli olan doğal sermaye kaynaklarına zarar vermektedir. Hala bizi kuşatan harikulade yaşam çeşitliliğini yeniden dokuyarak, onarım çağını başlatmaktan daha heyecan verici bir amaç olamaz. Edward O. Wilson, 'Yaşamın Çeşitliliği', 1992 Biyolojik çeşitliliğin kaybı, yeryüzünde yaşamı destekleyen ekosistem hizmetlerinin bozulmasına kökten bağlıdır. 2005 Milenyum Ekosistem Değerlendirmesi dünya çapında 24 ekosistem hizmetini değerlendirmiş ve bunların 15'inin bozularak balıkçılığı, kereste üretimini, su rezervini, atık arıtma ve detoksifikasyonunu, su arındırmayı, doğal tehlikelerden korunmayı ve hava kalitesinin düzenlenmesini etkilemiştir. AÇA’nın 2005 tarihli Durum ve geleceğe bakış raporu ve bunun dördüncü Pan-Avrupa değerlendirmesi AB'nin biyolojik çeşitliliğin kaybının durdurulmasına yönelik 2010 hedefine doğru hiçbir belirgin ilerleme kaydetmediğini göstermektedir.

# title
source: Environmental Terminology and Discovery Service (ETDS)
tr: Çevre Terminolojisi ve Keşif Servisi (ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
tr: ETDS tanımlar ve tanım kaynakları, akronimler, eşanlamlılar ve AÇA tarafından yayımlanan yayınlara, verilere ve multimedya ürünlerine bağlantıların keşfedilebileceği bir "canlı arama" işleviyle birlikte, yaklaşık 10.000 İngilizce terim içermektedir. Terimlerin çoğu ayrıca 24 dile tercüme edilmiştir.

# imageCaption
source: Environmental Terminology Discovery Service
tr: Çevre Terminolojisi Keşif Servisi

# title
source: Biodiversity policies
tr: Biyolojik çeşitlilik politikaları

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
tr: Avrupa'nın liderleri Avrupa'da 2010 yılına kadar biyolojik çeşitlilik kaybının durdurulmasına yönelik bir hedefi onaylamıştır. Ulusal düzeyde, Avrupa ve Pan-Avrupa düzeyindeki çeşitli politikalar bu amaca katkıda bulunmaktadır. Pek çok politika anahtar türler ve habitatlar için belirli koruma tedbirlerine odaklanmaktadır. Ancak biyolojik çeşitliliğin sürdürülebilirliğinin yönetimi için biyolojik çeşitlilik ihtiyaçlarının sektörel politikaların gelişimi ve uygulanmasıyla bütünleştirilmesi fevkalade önem taşımaktadır. Avrupa Topluluğu Biyolojik Çeşitlilik Stratejisi bunu başarmayı amaçlamaktadır.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
tr: AB politikaları AB, 2001 Sürdürülebilir Kalkınma Stratejisinde, 2010 yılına kadar biyolojik çeşitlilik kaybının durdurulması ile habitat ve doğal sistemlerin onarılması hedefini benimsemiştir. Avrupa Komisyonu'nun 2006 Biyolojik Çeşitlilik İletişimi ana politika çerçevesini sunmaktadır. 2010 hedefine son derece gerekli bir ivme kazandırmakta, AB kurumları ve Üye Devletler'in sorumluluklarını vurgulamakta ve somut tedbirler öneren iddialı bir politika yaklaşımı ve Eylem Planı ortaya koymaktadır. Medya ilgisinin çoğu iklim değişikliği üzerinde odaklanırken, biyolojik çeşitliliğin kaybı çok temel bir yönden daha bile ciddi bir tehdit oluşturmaktadır. Bu durum ekosistemlerin bozulması genellikle geri dönülemez bir noktaya ulaştığı — ve bir soy tükendiği zaman sonsuza kadar tükendiği içindir. Stavros Dimas, AB Çevre Komiseri, Yeşil Hafta 2006 AB doğayı koruma politikası iki ana mevzuat bölümüne dayanmaktadır: Bunlar Kuş Direktifi ve Habitat Direktifi şeklindedir Her iki direktif de Avrupa için özel önemi olan türler ve habitatları korumak üzere Avrupa Birliği'ne yayılan doğal rezervlerin ağı olan Natura 2000 ağı için temel oluşturmaktadır. AB doğayı koruma politikası özel bir mali araç olan LIFE-Doğa fonundan faydalanmaktadır. Biyolojik çeşitliliğin kaybı esasen sektörel faaaliyetlerden kaynaklanmaktadır. 1998 Avrupa Toplululuğu Biyolojik Çeşitlilik Stratejisi bilhassa biyolojik çeşitlilikle ilgili hususların sektörel politikalarla bütünleştirilmesine odaklanmakta olup, buna doğal kaynaklar, tarım ve balıkçılığın korunması, bölgesel politikalar ve mekansal planlama, ormanlar, enerji ve ulaşım, turizm, kalkınma ve ekonomik işbirliği dahildir. AB düzeyinde biyolojik çeşitlilik için önem arzeden diğer politikalar arasında şunlar bulunmaktadır: 2002 yılında kabul edilen ve biyolojik çeşitliliğin korunmasının ele alınması gereken dört husustan biri olduğu, ABAltıncı Çevre Eylem Programı 'Bizim Geleceğimiz, bizim seçimimiz'. Biyolojik çeşitlilik kaybının durdurulmasına yönelik, pek çoğu biyolojik çeşitlilikle ilgili hususların sektörel bütünleştirilmesiyle ilgili 18 öncelikli hedef sunan 2004 tarihli 'Malahide'den Mesaj'. Pan-Avrupa düzeyindeki ve küresel biyolojik çeşitlilik politikaları 1992 yılında, BM Biyolojik Çeşitlilik Sözleşmesi (CBD) uluslararası topluluğun biyolojik çeşitlilik kaybıyla mücadele konusundaki adanmışlığını ortaya koymuştur. Buna karşılık, Birleşmiş Milletler Avrupa Ekonomik Komisyonu'nda yer alan ülkeler tarafındanPan-Avrupa Biyolojik Çeşitlilik ve Peyzaj Çeşitliliği Stratejisi onaylanmıştır. Bakanlığın 'Avrupa için Çevre' sürecine dahil bulunan bu strateji, biyolojik çeşitlilik kaybıyla mücadele hakkında Pan-Avrupa işbirliği için yegane platformu sunmaktadır. 2002 yılında, CBD ve Johannesburg Sürdürülebilir Kalkınma Zirvesinde, mevcut biyolojik çeşitlilik kaybının hızını 2010 yılına kadar önemli oranda azaltmak üzere bir 2010 küresel hedefi kabul edilmiştir. 2010. 2003 yılında, Pan-Avrupa çevre bakanları Biyolojik Çeşitliliğe dair Kiev İlke Kararında biyolojik çeşitlilik kaybını 2010'a kadar durdurmaya karar vermiştir. CBD biyolojik çeşitlilik planlaması için ulusal düzeyde bir yükümlülük getirmektedir. Ülkeler Sözleşmenin hedeflerinin nasıl gerçekleştirilmesi gerektiğini yansıtan ulusal stratejiler geliştirmeli ve buna bağlı eylem planları bu hedeflere ulaşmak için atılması gereken adımları belirlemelidir. Bu ulusal biyolojik çeşitlilik stratejileri ve eylem planlarının bir listesi CBD web sitesinde bulunmaktadır.

# title
source: Energy
tr: Enerji

# title
source: About climate change
tr: İklim değişikliği hakkında

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
tr: İklim değişikliği en büyük çevresel, sosyal ve ekonomik tehditlerden birini teşkil etmektedir. Hükümetlerarası İklim Değişikliği Paneli (IPCC), iklim sistemi kesin olarak ısınmaktadır, demektedir. Gözlemler, küresel ortalama hava ve okyanus sıcaklıklarının arttığını, kar ve buz erimelerinin yayıldığını ve küresel ortalama deniz seviyesinin yükseldiğini göstermektedir. Isınmanın çoğunun insan faaliyetlerinden kaynaklanan sera gazı emisyonlarına atfedilebilmesi son derece olasıdır.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
tr: İklim değişikliği şu ana dek görülmüş en büyük ve geniş kapsamlı pazar başarısızlığını temsil etmektedir. Sör Nicholas Stern, Birleşik Krallık Hükümeti Ekonomi Servisi Müdürü ve Dünya Bankası eski Baş Ekonomisti, 2006 Son 150 yılda, ortalama sıcaklık dünyada neredeyse 0,8 ºC ve Avrupa'da da yaklaşık 1 ºC artmıştır. Son oniki yılın onbiri (1995-2006) küresel yüzey sıcaklığının (1850'den beri) araçsal kaydına geçen en sıcak 12 yıl arasında bulunmaktadır . Emisyonları sınırlandıracak küresel eylemde bulunulmazsa, IPCC 2100'a kadar küresel sıcaklıkların 1,8 ºC ila 4,0 ºC kadar daha ısınabileceğini beklemektedir. Bu, sanayi öncesi zamanlardan beri kaydedilen sıcaklık artışının 2 °C'yi aşacağı anlamına gelmektedir. Bu eşiğin ötesinde geri dönüşü olmayan ve olasılıkla felaket niteliğinde değişiklikler meydana gelme ihtimali çok daha artmaktadır. (Ayrıntılı bilgi için) İklim değişikliğinin etkileri şimdiden gözlenmekte olup, gelecekte daha da belirgin hale gelecekleri tahmin edilmektedir. Sıcak dalgaları, kuraklık ve seller gibi olağanüstü hava olaylarının daha sık ve yoğun olarak yaşanması beklenmektedir. Avrupa'da en büyük sıcaklık artışları güney Avrupa ve Kuzey Kutup bölgesinde meydana gelmiştir. Yağışlar güney Avrupa'da azalmakta, kuzey/kuzey-batıda artmaktadır. Bu da doğal ekosistemler, insan sağlığı ve su kaynakları üzerinde bir takım etkilere yol açmaktadır. Ormancılık, tarım, turizm ve inşaat gibi ekonomik sektörler genellikle istenmeyen etkilerden muzdarip olacaktır. Kuzey Avrupa'daki tarım sektörü sınırlı bir sıcaklık artışından faydalanabilir. İklim değişikliğinin önüne geçmek için, küresel sera gazı emisyonlarının önemli oranda azaltılması gerekmektedir vebu amaçla politikalar uygulamaya konmuştur. İnsan yapımı sera gazlarının başlıca kaynakları aşağıdaki gibidir: elektrik üretimi, ulaşım, endüstri ve hanelerde fosil yakıt yakılması; ormansızlaştırma gibi, tarım ve arazi kullanımında meydana gelen değişiklikler; düzenli atık depolama ve endüstriyel flüorlu gaz kullanımı. &nbsp; Emisyonların azaltılmasına yönelik politikalar ve çabalar etkili olsa dahi, bir miktar iklim değişikliği kaçınılmazdır. Dolayısıyla Avrupa'da ve özellikle de Avrupa'nın ötesinde iklim değişikliğinin etkilerine adapte olmayı sağlayacak stratejiler ve eylemler geliştirmemiz gerektirmektedir zira en az gelişmiş ülkeler, adapte olmak için en az mali ve teknik kapasiteye sahip olduğundan, en korunmasız ülkeler arasında yer almaktadır.

# title
source: Calendar of environmental events
tr: Çevre etkinlikleri takvimi

# description
source: Browse the calendar to find interesting environmental events around the world.
tr: Tüm dünyada ilgi çekici çevre etkinlikleri bulmak için takvime göz atın.

# imageCaption
source: Calendar of environmental events
tr: Çevre etkinlikleri takvimi

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
tr: AÇA'nın biyolojik çeşitlilik verileri, göstergeler ve değerlendirmeler hakkındaki çalışmaları (korunan aranlar veya türlerin korunması gibi) koruma tedbirleri ile biyolojik çeşitlilikle ilgili hususların ormancılık, tarım ve balıkçılık gibi sektörlerle bütünleştirilmesine odaklanmaktadır. Anahtar etkinlikler arasında ayrıca 'Avrupa 2010 Biyolojik Çeşitlilik Göstergelerinin Düzenlenmesi' süreci ve Avrupa Topluluğu Biyolojik Çeşitlilik için Takas Odası Mekanizması bulunmaktadır (bağlantı). AÇA Avrupa'nın biyolojik çeşitlilik için tayin edilen veri merkezi haline gelmek üzere çalışmaktadır.
