Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSL.xlf
Languages: sl

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
sl: Razvoj mest ima močno evropsko razsežnost. Mesta delujejo vzajemno z okoliškimi zemljišči in vplivajo nanje, kar ima posledice za okolje na precej širšem območju. Na njihov razvoj vplivajo tudi zunanji dejavniki, kot so demografske spremembe, potreba po mobilnosti, globalizacija in podnebne spremembe. Vse manjša gospodinjstva in starajoče se prebivalstvo bodo v naslednjih desetletjih po pričakovanjih okrepili okoljske pritiske. Nadaljnji razvoj informacij, komunikacijskih storitev in tehnologije prinaša nove pomembne kvalitativne spremembe mestnih sistemov. Mesta delujejo kot motorji napredka in so pogosto gonilna sila večine naših kulturnih, intelektualnih, izobraževalnih in tehnoloških dosežkov in inovacij. Zdajšnja težnja novih pristopov nizke gostote k razvoju mest ima za posledico povečano porabo energije, virov, prometa in zemljišč, kar povečuje emisije toplogrednih plinov in onesnaževanje zraka ter obremenitev s hrupom pri stopnjah, ki pogosto presegajo zakonsko določene ali priporočene zgornje meje za varnost ljudi. Celotna poraba, raba energije in vode ter ustvarjanje odpadkov – vse to spada k naraščajočemu številu mestnih gospodinjstev. Iz poročila agencije EEA o širjenju urbanih območij je razvidno, da je raba urbanih zemljišč neposredno vplivala na več kot četrtino ozemlja Evropske unije: med letoma 1990 in 2000 so se mestna območja razširila v obsegu, ki je petkrat večji od ozemlja širšega območja Londona. To se je zgodilo predvsem na nekdanjih kmetijskih zemljiščih, kar je imelo za posledico izgubo pomembnih storitev ekosistemov, kot so proizvodnja hrane, varstvo pred poplavami in biotska raznovrstnost. Koncept ekološke sledi kaže, koliko zemeljskega in vodnega območja potrebuje posameznik, mesto ali država za proizvodnjo virov, ki jih porabi, in absorpcijo odpadkov, ki jih ustvari. Ekološka sled širšega območja Londonaje na primer 293-krat večja od njegovega območja in dvakrat večja od površine Združenega kraljestva. Poročilo Onesnaženje zraka v Evropi v obdobju 1990–2004 je pokazalo, da kljub zmanjšanju emisij visoke koncentracije drobnih delcev in prizemnega ozona še vedno povzročajo težave v številnih mestih in na okoliških območjih. Zdaj je splošno priznano, da so drobni delci glavna nevarnost za zdravje ljudi zaradi onesnaženosti zraka. Svetovna zdravstvena organizacija (SZO) ocenjuje, da bi bilo mogoče približno 100&nbsp;000 smrti na leto pripisati onesnaženosti zunanjega zraka v evropskih mestih, kar pričakovano življenjsko dobo skrajša za povprečno eno leto. Pomemben vzrok onesnaženosti zraka in težav v zvezi s hrupom je povečanje motoriziranega prometa, kar vodi tudi k zmanjšanju razpoložljivih zelenih in tihih območij v mestnih središčih. Zato se ljudje selijo iz mest v predmestja in notranjost. Nova mestna območja nizke gostote vodijo k večji uporabi individualnih prevoznih sredstev, kar zaostruje sedanje težave.

# title
source: Scenarios and forward studies — policy context
sl: Scenariji in projekcijske študije – politični okvir

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
sl: Skrb za prihodnje generacije je ključni temeljni pogoj trajnostnih razvojnih politik na svetovni, evropski, nacionalni in lokalni ravni. Dolgoročni politični cilji so v središču številnih mednarodnih konvencij in protokolov, ki obravnavajo težave globalnih okoljskih sprememb. Dolgoročni politični cilji so tudi temelj ključnih okoljskih politik Evropske unije in njenih držav članic. Scenariji podpirajo strateško načrtovanje in odločanje ter lahko pomagajo pri preskušanju posledic in stabilnosti različnih politik. Enako pomembno je, da omogočajo tesno sodelovanje zainteresiranih strani, kar zagotavlja zastopanost nasprotujočih si mnenj in svetovnih nazorov.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
sl: Svetovna raven Okoljsko upravljanje ima koristi od goste mreže mednarodnih sporazumov in ustanov. Najpomembnejši dolgoročni okoljski politični okviri so Okvirna konvencija Združenih narodov o podnebnih spremembah (UNFCCC), Konvencija o biotski raznovrstnosti in razvojni cilji tisočletja. Srednje- do dolgoročni politični cilji so podlaga različnih mednarodnih okoljskih konvencij, na primer Dunajske konvencije o zaščiti ozonskega plašča in njenega Montrealskega protokola o snoveh, ki škodljivo delujejo na ozonski plašč, ter Stockholmske konvencije o obstojnih organskih onesnaževalih. &nbsp; Evropska raven Strategija Evropske unije za trajnostni razvoj&nbsp;vključuje načrt za stalno reševanje sedmih ključnih srednjeročnih in dolgoročnih izzivov trajnostnega razvoja, kot so podnebne spremembe, čista energija in trajnostni promet ter trajnostna poraba in proizvodnja. Številne evropske direktive izrecno sledijo dolgoročnim ciljem, zlasti na področju podnebnih sprememb in energetske politike. Podoben razvoj dogodkov lahko opazimo v državah članicah EU – več jih ima institucionalizirane programe predvidevanja v svojih nacionalnih upravah. Dolgoročno načrtovanje je manj razvito v Jugovzhodni Evropi in državah Vzhodne Evrope, na Kavkazu in v Srednji Aziji, kjer je glavna pozornost bolj namenjena reformi okoljskih politik, zakonov in predpisov ter krepitvi skladnosti. Potekajo pa pobude, ki bodo pomagale preprečevati konflikte zaradi nezadostnih naravnih virov ter podpirale celovito trajnostno rabo in varstvo naravnih virov (glej primere iz pregleda projekcijskih študij). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
sl: Načrtovanje in upravljanje rabe zemljišč sta bistvena za boljšo uskladitev rabe zemljišč z okoljskimi premisleki. To je izziv, ki zajema različne politične ravni in različne sektorje. Spremljanje in blažitev negativnih okoljskih posledic rabe zemljišč in obenem ohranjanje proizvodnje bistvenih virov so pomembne prednostne naloge oblikovalcev politik po svetu.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
sl: Evropska perspektiva prostorskega razvoja (ESDP) je imela leta 1999 za posledico evropske politične usmeritve za ozemeljsko ravnovesje in kohezijo, izboljšano konkurenčnost, dostop do trgov in znanja ter smotrnejšo upravljanje naravnih in kulturnih virov. Nedavno je integriran prostorski razvoj obravnavala Teritorialna agenda EU, katere cilj je spodbuditi zmožnost evropskih regij in mest za trajnostno gospodarsko rast in več delovnih mest. Odločitve o načrtovanju in upravljanju rabe zemljišč se običajno sprejemajo na lokalni ali regionalni ravni. Vendar pa mora Evropska komisija imeti vlogo pri zagotavljanju, da države članice upoštevajo okoljske premisleke v svojih načrtih razvoja rabe zemljišč. Cilji so: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; analizirati okoljski učinek predlaganega razvoja dogodkov; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; izboljšati pretok geografskih informacij o vprašanjih rabe zemljišč; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; razviti in izvajati evropsko strategijo za mestno okolje; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; izboljšati načrtovanje, upravljanje in rabo evropskih obalnih območij. Evropska gospodarstva so odvisna od naravnih virov, vključno s surovinami in prostorom (kopenskimi viri). Tematska strategija EU o trajnostni rabi naravnih virov med vire prišteva tudi prostor. Nanaša se na kopenska in pomorska območja, ki so potrebna za proizvodne namene (npr. minerale, les, hrano) in za različne družbenoekonomske dejavnosti. Ti interesi pogosto tekmujejo za isti ozemeljski vir. Prizadevanja za spremembo praks rabe zemljišč za zmanjšanje razpršenega onesnaževanja zraka in vode vključujejo celostno upravljanje povodij in zlasti Direktivo o nitratih. Poplavljanje, ki ga povzroči gradnja neprepustnih površin (npr. zgradb in cest), izzovejo pa ga ekstremni vremenski pojavi, je obravnavano v novi evropski direktivi o poplavah. Medsektorsko naravo rabe zemljišč poudarjajo tudi podeleželski razvoj in regionalne politike EU. S Kjotskim protokolom Okvirne konvencije Združenih narodov o podnebnih spremembah se med drugim spodbujajo prakse, ki zmanjšujejo emisije metana in dušikovega oksida s kmetijskih zemljišč. Politike EU o prilagajanju podnebnim spremembam so neposredno pomembne za sedanje in prihodnje prakse rabe zemljišč in gospodarskih sektorjev, ki so od nje odvisni.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
sl: Od leta 2002 glavna Direktiva o ocenjevanju in upravljanju okoljskega hrupa zagotavlja skupno podlago za reševanje vprašanja hrupa po vsej Evropski uniji. Njen glavni cilj je odpravljati, preprečevati ali zmanjševati škodljive vplive izpostavljenosti hrupu.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
sl: Emisije hrupa iz vozil in strojev se v EU urejajo že desetletja. Vendar pa se je urejanje človeške izpostavljenosti hrupu začelo razvijati šele v devetdesetih letih prejšnjega stoletja. Cilj Šestega okoljskega akcijskega programa Evropske Skupnosti za obdobje 2002–2012 je at&nbsp;&nbsp;„… znatno zmanjšanje števila ljudi, ki so redno in dolgoročno prizadeti zaradi povprečnih stopenj hrupa, zlasti zaradi prometa, ki, glede na znanstvene študije, škodi zdravju ljudi …“. Istega leta je bila sprejeta Direktiva o ocenjevanju in upravljanju okoljskega hrupa. Zagotavlja skupno podlago za reševanje vprašanja hrupa po vsej EU. Države članice morajo opredeliti žariščna območja, na katerih se bo kartiral hrup in za katera je treba pripraviti akcijske načrte. Države morajo o teh dejavnostih obveščati tudi javnost in Komisijo. Žariščna območja, na katerih se bodo kartiral hrup in načrtovali ukrepi, so okrog velikih strnjenih naselij in vzdolž glavnih cest, železniških prog in letališč. Izpostavljenost hrupu je vključena tudi v druge politike EU, kot so tematska strategija za urbano okolje, skupna prometna politika in strategija za trajnostni razvoj. Leta 2004 je Komisija objavila pregled vse pomembne evropske zakonodaje in standardov o emisijah hrupa.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
sl: Trajnostni razvoj mest ima pomembno vlogo v politikah EU o okolju, regionalnem razvoju, zdravju in prometu. Zakonodaja, kot sta direktivi o kakovosti zunanjega zraka in okoljskem hrupu, je usmerjena tudi na mesta. EU želi s svojimi politikami okrepiti odgovornost mest na podlagi načela subsidiarnosti, ki zahteva, da se zadeve obravnavajo na najnižji pristojni ravni. Lokalna in evropska raven pa postajata vse bolj prepleteni, tako kot okoljska, socialna in gospodarska vprašanja. Prihodnja evropska mestna politika mora zato poiskati načine za celovitejše in učinkovitejše upravljanje med različnimi političnimi ravnmi.
