Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFI.xlf
Languages: fi

# title
source: Highlights
fi: Keskeisiä kysymyksiä

# title
source: Environmental technology introduction
fi: Johdanto ympäristöteknologiaan

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
fi: Eurooppa on maailman edistyneimpiä alueita ekotehokkaan tekniikan käytössä. EU:n ekoteollisuudessa työskentelee yli kaksi miljoonaa ihmistä, ja ala vastaa noin kolmannesta maailman markkinoista ja kasvaa noin viisi prosenttia vuodessa. Alan mahdollisuuksien täysipainoiselle hyödyntämiselle on kuitenkin edelleen huomattavia esteitä, varsinkin ympäristön kannalta haitalliset tuet ja se, että ekoinnovointiin ei ole rahallisia kannustimia. Siirtyminen koko mantereella nollapäästöiseen kestävän talouden aikakauteen edellyttää monenlaisten toimien yhdistelmää kaikilta yhteiskunnan toimijoilta hallituksista tutkijoihin, yrityksiin ja yksittäisiin kansalaisiin.

# text
source: More
fi: Lisätietoja

# title
source: Who we are
fi: Tietoa meistä

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
fi: Euroopan ympäristökeskus (EYK) on Euroopan unionin erillisvirasto. Tehtävänämme on tarjota perinpohjaista ja riippumatonta tietoa ympäristöstä. Ympäristökeskus on erittäin tärkeä tiedonlähde sekä ympäristöpolitiikan kehittämiseen, hyväksymiseen, toteuttamiseen ja arviointiin osallistuville että suurelle yleisölle. EYK:lla on tällä hetkellä 32 jäsenvaltiota.

# title
source: Countries and Eionet
fi: Valtiot ja Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
fi: Euroopan ympäristökeskuksella on nyt 32 jäsenvaltiota ja kuusi yhteistyövaltiota. Euroopan ympäristötieto- ja seurantaverkosto (Eionet) on EYK:n ja valtioiden välinen kumppanuusverkosto. EYK vastaa verkoston kehittämisestä ja sen toimintojen koordinoinnista. Sitä varten EYK tekee tiivistä yhteistyötä kansallisten tietokeskusten kanssa, jotka yleensä ovat kansallisia ympäristövirastoja tai ympäristöministeriöitä. Ne puolestaan koordinoivat kansallisia verkostoja, joihin kuuluu monia laitoksia (yhteensä noin 300).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
fi: Jäsenvaltiot ja yhteistyövaltiot EYK:n 32 jäsenvaltiota&nbsp;ovat Euroopan unionin 27&nbsp;jäsenvaltiota&nbsp;sekä Islanti, Liechtenstein, Norja, Sveitsi ja Turkki. Yhteistyömaita ovat kuusi Länsi-Balkanin maata: Albania, Bosnia ja Hertsegovina, entinen Jugoslavian tasavalta Makedonia, Kroatia, Montenegro ja Serbia. Tämä yhteistyö on liitetty Eionetiin, ja sillä tuetaan komission toimintaa Länsi-Balkanin maiden vakautus- ja assosiaatioprosessissa. Euroopan ympäristökeskus tekee laajamittaista&nbsp;kansainvälistä yhteistyötä&nbsp;myös muiden maiden kuin omien jäsenvaltioidensa kanssa. Suurenna karttaa napsauttamalla sitä. Euroopan ympäristötieto- ja seurantaverkosto (Eionet) Euroopan ympäristötieto- ja seurantaverkosto (Eionet) on EYK:n ja sen jäsen- ja yhteistyövaltioiden välinen kumppanuusverkosto. EYK vastaa verkoston kehittämisestä ja sen toimintojen koordinoinnista. Sitä varten EYK tekee läheistä yhteistyötä kansallisten tietokeskusten kanssa, jotka yleensä ovat kansallisia ympäristövirastoja tai ympäristöministeriöitä. Kansalliset tietokeskukset vastaavat kansallisten asiantuntijalaitosten verkoston koordinoinnista. Näihin verkostoihin osallistuu noin 900 asiantuntijaa yli 300:sta ympäristötietoa käsittelevästä kansallisesta laitoksesta ja muusta elimestä. Kansallisten tietokeskusten ja kansallisten asiantuntijalaitosten lisäksi Eionetiin kuuluu nykyisin viisi Euroopan aihekeskusta, jotka käsittelevät vettä, ilmanlaatua ja ilmastonmuutosta, biologista monimuotoisuutta, luonnonvarojen ja jätteiden hoitoa, veden ja maan käyttöä sekä paikkatietoja. Lisätietoja: Eionet-verkkosivusto Kansallisten tietokeskusten luettelo Muut verkostot Euroopan ympäristökeskus on mukana myös muissa ympäristöalan verkostoissa: Euroopan&nbsp;ympäristönsuojeluvirastojen päälliköiden verkosto (EPA-verkosto), Euroopan yhteisön erillisvirastojen verkosto, biologista monimuotoisuutta käsittelevä Euroopan yhteisön tiedonvälitysjärjestelmä,&nbsp;ja erilaiset akateemiset, tutkimus- ja tiedeyhteisön verkostot.

# title
source: Policy instruments introduction
fi: Tietoa ympäristöpolitiikan välineistä

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
fi: Politiikka on ratkaisevassa asemassa ympäristön tilan määrittämisessä. EU:lla on 35 vuoden kokemus ympäristöpoliittisesta päätöksenteosta. Sinä aikana on annettu reilusti yli 200 säädöstä ja määritelty erilaisia strategioita. Alun perin ympäristöpolitiikassa keskityttiin teknisten standardien sääntelyyn. Vähitellen poliittisten välineiden kirjo on laajentunut, kun on todettu, ettei ole mitään yhtä ainoaa universaalia poliittista välinettä, jolla olisi mahdollista ratkaista kaikki ongelmat.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
fi: EU:n kuudennessa ympäristöohjelmassa suositellaan erilaisten välineiden yhdistelmää: oikeudellisia vaatimuksia ("komento- ja valvontatoimenpiteitä"), teknologian siirtoa, markkinapohjaisia välineitä, tutkimusta, ympäristövahinkovastuuta koskevia säännöksiä, "vihreitä" julkisia hankintoja sekä vapaaehtoisia järjestelmiä ja sopimuksia. Euroopan ympäristökeskuksen vaikutustutkimukset osoittavat, että institutionaaliset puitteet saattavat olla yhtä tärkeitä kuin itse politiikan suunnittelu. Lisätietoja ympäristöpolitiikan välineistä

# title
source: What we do
fi: Työmme

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
fi: Euroopan ympäristökeskus (EYK) tarjoaa laajan valikoiman arviointeja, joissa analysoidaan ympäristön tilaa ja kehitystä sekä taloudellisten ja sosiaalisten voimien aiheuttamia paineita. EYK kehittelee myös skenaarioita, arvioi toimintalinjoja ja varmistaa tietojen laatua. Lisäksi EYK koordinoi Euroopan ympäristötieto- ja seurantaverkostoa Eionetia.

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
fi: EYK:n strategia vuosiksi 2004–2008 on yhdenmukaistettu Euroopan yhteisön kuudennen ympäristöohjelman (2002–2012) kanssa. Keskus käsittelee neljää pääaihealuetta: ilmastonmuutoksen torjunta biologisen monimuotoisuuden köyhtymisen torjunta ja maankäytön muutosten ymmärtäminen ihmisten terveyden ja elämänlaadun suojelu luonnonvarojen ja jätteiden käyttö ja hoito. EYK koordinoi Euroopan ympäristötieto- ja seurantaverkostoa&nbsp;(Eionetia), joka antaa neuvoja ja tietoja indikaattoreista, tietovirroista ja tietojen viimeistelystä.&nbsp; EYK kerää ja analysoiympäristötietoja jäsenvaltioiltaan, EU:n kumppaneilta ja&nbsp;kansainvälisiltä organisaatioilta. EYK:n vuosien 2009–2013 strategiassa keskeisellä sijalla onyhteinen ympäristötietojärjestelmä. EYK:n tuotteita ovat muun muassa viiden vuoden välein toimitettavat ympäristön tilaa käsittelevät raportit, aihekohtaiset ja tekniset raportit, tiivistelmät, keskeisiä kysymyksiä koskevat tiedotteet ja muut tietopalvelut Internetissä sekä multimediatuotteet ja vuorovaikutteinen verkkopohjainen oppimateriaali. Palveluihimme kuuluu asiantuntijaneuvonta päätöksentekijöille, konferenssit ja tutustumiskäynnit, tietojärjestelmät, verkostot ja tiedotuspalvelut yleisölle. Lataa vuosien 2004–2008 EYK:n strategia, EYK:n viestintästrategia ja vuoden 2008 hallintosuunnitelma.

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
fi: Euroopan unioni antoi Euroopan ympäristökeskuksen perustamisesta asetuksen vuonna 1990. Asetus tuli voimaan vuoden 1993 lopulla heti sen jälkeen, kun oli tehty päätös ympäristökeskuksen sijoittamisesta Kööpenhaminaan. Keskus aloitti työnsä varsinaisesti vuonna 1994. Asetuksella perustettiin myös Euroopan ympäristötieto- ja seurantaverkosto Eionet. Euroopan ympäristökeskuksen tehtävänä on auttaa Euroopan yhteisöä ja keskuksen jäsenvaltioita tekemään valistuneita päätöksiä ympäristön hyväksi, ottamaan ympäristönäkökohdat osaksi talouspolitiikkaa sekä edistämään kestävää kehitystä koordinoida Euroopan ympäristötieto ja -seurantaverkostoa Eionetia. EYK:n tärkeimpiä asiakkaita ovat Euroopan unionin toimielimet – Euroopan komissio, Euroopan parlamentti ja neuvosto – sekä keskuksen jäsenvaltiot. Tämän Euroopan unionin poliittisten toimijoiden keskeisen ryhmän lisäksi palvelemme muita EU:n toimielimiä, kuten Euroopan talous- ja sosiaalikomiteaa ja alueiden komiteaa. Myös liikeyhteisö, akateeminen maailma, kansalaisjärjestöt ja muut kansalaisyhteiskunnan osat ovat tärkeitä ympäristökeskuksen tietojen käyttäjiä. Yritämme päästä vuorovaikutukseen asiakkaidemme kanssa, jotta voimme yksilöidä oikein heidän tietotarpeensa ja varmistaa, että toimitettu tieto ymmärretään oikein ja otetaan huomioon. Ota yhteyttä, jos haluat lisätietoja. Organisaatiokaavio Henkilökunta Euroopan ympäristökeskuksen esite eri kielillä

# title
source: Governance
fi: Hallinto

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
fi: Euroopan ympäristökeskusta johtavat hallintoneuvosto ja puheenjohtajisto. Tieteellinen komitea toimii neuvoa-antavana elimenä. EYK:n johtaja on vastuussa hallintoneuvostolle ohjelmien toteutuksesta ja EYK:n päivittäisestä johtamisesta.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
fi: Hallintoneuvosto EYK:n hallintoneuvostoon kuuluu yksi edustaja kustakin jäsenvaltiosta, kaksi komission edustajaa sekä kaksi Euroopan parlamentin nimeämää tieteellistä erityisasiantuntijaa. Hallintoneuvoston tehtäviin kuuluu muun muassa monivuotisen työohjelman hyväksyminen, vuotuisten työohjelmien ja vuosikertomusten hyväksyminen, johtajan nimittäminen sekä tieteellisen komitean jäsenten nimittäminen. Jäsenet&nbsp; Menettelyt Kokoukset Puheenjohtajisto Puheenjohtajisto koostuu puheenjohtajasta, enintään viidestä varapuheenjohtajasta, yhdestä komission edustajasta sekä yhdestä Euroopan parlamentin nimeämästä jäsenestä. Puheenjohtajistolla on oikeus tehdä johtokunnan kokousten välisenä aikana toimintaa koskevia päätöksiä, jotka ovat välttämättömiä keskuksen tehokkaan toiminnan kannalta. Johtaja Johtaja on hallintoneuvostolle vastuussajohtokunnalle ohjelmien toteutuksesta ja EYK:n päivittäisestä johtamisesta. Tieteellinen komitea Tieteellinen komitea antaa neuvoja hallintoneuvostolle ja johtajalle. Sillä on kolme päätehtävää: antaa lausunto EYK:n monivuotisista ja vuotuisista työohjelmista antaa lausunto johtajalle keskuksen tieteellisen henkilökunnan palvelukseen ottamista varten antaa neuvoja ja/tai lausunto mistä tahansa tieteellisestä keskuksen toimintaa koskevasta asiasta, jonka hallintoneuvosto tai johtaja antaa komitean käsiteltäväksi. &nbsp; Jäsenet&nbsp; Menettelyt Kokoukset

# title
source: Water themes and data
fi: Veteen liittyvät teemat ja tiedot

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
fi: Puhdas makea vesi on elämälle välttämätöntä. Valitettavasti useimpia Euroopan jokia on teollisesta vallankumouksesta lähtien epäviisaasti käytetty mukavana keinona kuljettaa jätteet mereen, mikä on vaikuttanut haitallisesti biologiseen monimuotoisuuteen tuhansilla kilometreillä vesiväyliä, vahingoittanut ihmisten terveyttä ja lopuksi saastuttanut rannikko- ja merivesiä.

# text
source: Read more Join the first WISE user survey
fi: Lue lisää Osallistu ensimmäiseen WISE-käyttäjätutkimukseen.

# title
source: Upcoming events
fi: Tulevia tapahtumia

# title
source: About policy instruments
fi: Tietoja politiikan välineistä

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
fi: Politiikka ovat ratkaisevassa asemassa ympäristön tilan määrittämisessä. EU:lla on 35 vuoden kokemus ympäristöpoliittisesta päätöksenteosta. Sinä aikana on annettu reilusti yli 200 säädöstä ja määritelty erilaisia strategioita. Alun perin politiikassa keskityttiin teknisten standardien sääntelyyn. Vähitellen poliittisten välineiden kirjo on laajentunut, kun on todettu, ettei ole mitään yhtä ainoaa universaalia poliittista välinettä, jolla olisi mahdollista ratkaista kaikki ongelmat. EU:n kuudennessa ympäristöohjelmassa suositellaan erilaisten välineiden yhdistelmää: oikeudellisia vaatimuksia ("komento- ja valvontatoimenpiteitä"), teknologian siirtoa, markkinapohjaisia välineitä, tutkimusta, ympäristövahinkovastuuta koskevia säännöksiä, "vihreitä" julkisia hankintoja sekä vapaaehtoisia järjestelmiä ja sopimuksia. Euroopan ympäristökeskuksen vaikutustutkimukset osoittavat, että institutionaaliset puitteet saattavat olla yhtä tärkeitä kuin itse politiikan suunnittelu.
