Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENET.xlf
Languages: et

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
et: Mure tulevaste põlvede pärast on säästva arengu poliitikate peamiseks eeltingimuseks nii ülemaailmsel, Euroopa, liikmesriikide kui ka kohalikul tasandil. Poliitika pikaajalised eesmärgid on paljude ülemaailmseid keskkonnamuutuste probleeme käsitlevate rahvusvaheliste konventsioonide ja protokollide keskne teema. Pikaajalistel poliitilistel eesmärkidel põhinevad ka Euroopa Liidu ja selle liikmesriikide peamised keskkonnapoliitikad. Tulevikustsenaariumid hõlbustavad strateegilist planeerimist ja otsuste tegemist ning aitavad katsetada eri poliitikate mõju ja põhjalikkust. Samavõrd tähtis on see, et need võimaldaksid sidusrühmade aktiivset osalemist ning seega mitmetahuliste arvamuste ja vaadete esitamist.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
et: Maailma tasand Rahvusvaheliste lepingute ja institutsioonide tihe võrgustik tuleb keskkonnajuhtimisele kasuks. Peamised keskkonnapoliitika raamistikud on Ühinenud Rahvaste Organisatsiooni kliimamuutuste raamkonventsioon (UNFCCC), bioloogilise mitmekesisuse konventsioon ja aastatuhande arengueesmärgid. Keskpika- ja pikaajalised poliitikaeesmärgid on aluseks mitmesugustele rahvusvahelistele keskkonnakonventsioonidele, näiteks osoonikihi kaitse Viini konventsioonile ja selle Montreali protokollile osoonikihti kahandavate ainete kohta ning orgaaniliste püsisaasteainete piiramise Stockholmi konventsioonile. &nbsp; Euroopa tasand Euroopa Liidu säästva arengu strateegias on esitatud kava, mille alusel pidevalt jälgitakse seitset säästva arengu keskpikka kuni pikaajalist põhiprobleemi. Need on näiteks kliimamuutused, puhas energia ja säästev transport ning säästev tarbimine ja tootmine. Mitu Euroopa direktiivi järgib spetsiaalselt pikaajalisi eesmärke, eriti kliimamuutuste ja energiapoliitika valdkonnas. Samalaadseid arenguid võib täheldada Euroopa Liidu liikmesriikides – mõni neist on rakendanud tuleviku-uuringute programme oma valitsusasutustes. Pikaajaline planeerimine on vähem arenenud Kagu-Euroopas ning Ida-Euroopa, Kaukaasia ja Kesk-Aasia riikides, kus keskendutakse rohkem keskkonnapoliitikate ja -seaduste reformimisele ning nende järgimise tugevdamisele. On siiski valmimas algatused, mis peaksid aitama vältida konflikte väheste loodusvarade pärast ja samas toetama loodusvarade säästlikku kasutamist ja nende kaitset (vt ülevaates esitatud tuleviku-uuringute näited). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
et: Maakasutuse paremaks kooskõlastamiseks keskkonnaprobleemidega on kriitilise tähtsusega maakasutuse planeerimine ja haldamine. See on väljakutse, mis hõlmab mitut poliitilist tasandit ja eri sektoreid. Kogu maailma poliitikakujundajate üheks suurimaks prioriteediks on maakasutuse negatiivsete keskkonnatagajärgede järelevalve ja vahendamine ning samal ajal põhiliste loodusvarade tootmise toetamine.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
et: Aastal 1999 tõi Euroopa ruumi arenguplaani (ESDP) vastuvõtmine kaasa selle, et Euroopa poliitikad orienteerusid rohkem territoriaalse tasakaalu ja sidususe ning parema konkurentsivõime saavutamisele, juurdepääsu tagamisele turgudele ja teadmistele ning loodus- ja kultuurivarade arukamale haldamisele. Viimasel ajal on integreeritud ruumilist arengut käsitletud Euroopa Liidu territoriaalses tegevuskavas, mille eesmärgiks on rakendada Euroopa piirkondade ja linnade potentsiaal säästlikuks majanduskasvuks ja töökohtade arvu suurendamiseks. Maakasutuse planeerimise ja haldamise otsused tehakse tavaliselt kohalikul või piirkondlikul tasandil. Euroopa Komisjon peab siiski veenma liikmesriike, et need võtaksid maakasutuse arengukavades arvesse ka keskkonnaprobleeme. Eesmärgid on järgmised: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; analüüsida kavandatud arengute mõju keskkonnale; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; parandada maakasutuse küsimusi puudutava geograafilise teabe liikumist; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; arendada ja rakendada Euroopa linnakeskkonna strateegiat; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; parandada Euroopa rannikualade planeerimist, haldamist ja kasutust. Euroopa majandused sõltuvad loodusvaradest, sealhulgas toorainest ja ruumist (maaressursid). Euroopa Liidu temaatiline strateegia loodusvarade säästliku kasutamise kohta käsitleb ka ruumi loodusvarana. See kehtib seesuguste maa-alade ja merepiirkondade kohta, mida on vaja tootmiseks (nt maavarad, puit, toit) ja mitmesugusteks sotsiaalmajanduslikeks tegevusteks. Need huvid võistlevad sageli ühe ja sama maa-ala pärast. Maakasutustavade muutmiseks ning õhu ja vee hajusreostuse vähendamiseks tehtavate pingutuste hulka kuuluvad jõgikondade kompleksne majandamine ja eelkõige nitraatide direktiiv. Vett läbilaskvate rajatiste (nt hooned ja maanteed) ehitamisest ning äärmuslikest ilmastikutingimustest põhjustatud üleujutusi käsitletakse uues Euroopa üleujutuste direktiivis. Maakasutuse valdkondadevahelist iseloomu rõhutatakse ka Euroopa Liidu maaelu arengu ja piirkonnapoliitikates. UNFCCC Kyoto protokoll edendab muu hulgas metaani ja lämmastikoksiidi heidete vähendamist põllumajandusmaal. Euroopa Liidu kliimamuutustega kohanemise poliitikad puudutavad otseselt praegusi ja tulevasi maakasutustavasid ning neist sõltuvaid majandussektoreid.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
et: Alates 2002. aastast on peamine keskkonnamüra direktiiv pakkunud ühist alust müraprobleemi lahendamiseks kõikjal Euroopa Liidus. Selle direktiivi põhieesmärk on vältida, ennetada või vähendada müraga kokkupuutest tekkivaid kahjulikke mõjusid.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
et: Sõidukite ja masinate põhjustatud mürasaastet on Euroopa Liidus õiguslikult reguleeritud juba aastakümneid. Inimeste kokkupuudet müraga käsitlevad õigusaktid hakkasid ilmuma siiski alles 1990. aastatel. Euroopa Ühenduse 6. keskkonnaalase tegevusprogrammi 2002–2012 eesmärk on „…oluliselt vähendada inimeste arvu, kes on pidevalt pikaajalise keskmise tugevusega müra, eriti liiklusmüra mõjuväljas, mis teaduslike uuringute kohaselt kahjustab inimeste tervist...“. Samal aastal võeti vastu keskkonnamüra direktiiv, mis lõi ühtse aluse müraprobleemiga võitlemiseks kogu Euroopa Liidus. Liikmesriigid peaksid kindlaks määrama tulipunktid, kus müra kaardistatakse ja mille kohta koostatakse tegevuskavad. Riigid peaksid teatama need sammud ka avalikkusele ja komisjonile. Need tulipunktid, kus kaardistatakse müra ja viiakse ellu tegevuskavad, asuvad linnastute ümber ja suurte maanteede, raudteede ning lennujaamade ääres. Kokkupuude müraga integreeritakse ka muudesse Euroopa Liidu poliitikatesse nagu linnakeskkonda käsitlev temaatiline strateegia, ühine transpordipoliitika ja säästliku arengu strateegia. Aastal 2004 avaldas komisjon ülevaate kõigist asjakohastest Euroopa liidu õigusaktidest ja standarditest, mis käsitlevad mürasaastet.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
et: Linnade säästev areng on Euroopa Liidu keskkonna-, piirkondliku arengu, tervise- ja transpordipoliitikates tähtsal kohal. Õigusaktide, näiteks välisõhu kvaliteedi ja keskkonnamüra direktiivide eesmärgiks on samuti linnad. Oma poliitikatega püüab Euroopa Liit suurendada linnade vastutustunnet subsidiaarsuse põhimõtte alusel, mis näeb ette, et probleemiga tegeletakse pädevuse kõige madalamal tasandil. Kohalikud tasandid ja Euroopa tasand on siiski üha enam läbi põimunud, nagu on seda ka keskkonna-, ühiskonna- ja majandusprobleemid. Euroopa linnade tulevane poliitika peab seega leidma võimalusi eri poliitikatasandite terviklikumaks ja tõhusamaks juhtimiseks.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
et: Järgides linnakeskkonda käsitlevas rohelises raamatus (1990) esitatud menetlust, võttis Euroopa Liit 2006. aastal vastu linnakeskkonda käsitleva temaatilise strateegia. Selle eesmärgiks on Euroopa Liidu olemasolevate keskkonnapoliitikate ja -õigusaktide tõhusam rakendamine kohalikul tasandil Euroopa kohalike omavalitsuste vahel kogemuste ja heade tavade vahetamise kaudu. Selle juurde kuuluvad ka tervikliku keskkonnajuhtimise ja säästliku linnatranspordi juhtimise suunised. Täiendavad meetmed on seotud Euroopa Liidu välisõhu kvaliteedi ja keskkonnamüra direktiivide rakendamisega. Roheline raamat „Uued suunad linna liikumiskeskkonna arendamisel“ (2007) avab arutelu linnade uue transpordikultuuri kohta ja keskendub ühistele jõupingutustele, et muuta linnad rohelisemaks, puhtamaks ning linnakodanikele kättesaadavamaks. Euroopa Liidu piirkonnapoliitika on oluline linnakeskkonna edendaja. Teatis Ühtekuuluvuspoliitika ja linnad: linnade panus piirkondade majanduskasvu edendamisse ja töökohtade loomisesse on kavandatud aitama piirkondlikel ja linnade omavalitsustel teha ettevalmistusi uute ühtekuuluvuspoliitika programmide koostamiseks. Euroopa Liidu liikmesriigid rõhutasid ministrite mitteametlikul kohtumisel Leipzigis 2007. aastal Euroopa Liidu territoriaalse tegevuskava ja Euroopa jätkusuutlike linnade Leipzigi harta vastuvõtmisel linnapoliitika territoriaalset tähtsust Euroopa jaoks. Nad leppisid kokku eesistujariikide juhatusel toimuvas edasises töös ja töötasid välja rakenduskava. Paljud haldusüksused töötasid välja oma kohalikud Agenda 21 strateegiad ja tegevuskavad. Aalborgi harta on üks tuntumaid piirkondlikku säästvat arengut käsitlevaid poliitilisi seisukohti, mille allkirjastasid enam kui 2500 kohalikku ja piirkondlikku omavalitsust. Säästvate linnade ja asulate kampaania eesmärk on aidata kohalikel omavalitsustel kõikjal Euroopas süvalaiendada säästvuse parimat tava.

# title
source: Energy policy context
et: Energiapoliitika kontekst

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
et: Viimaste aastate poliitikasündmused on kallutanud poliitikate põhitähelepanu keskkonnasäästlikkuse, konkurentsivõime ja energiavarustuskindluse poole. Praegune avalik arutelu taastuvenergia allikate, uute tehnoloogiate, energiatõhususe, kasvuhoonegaaside heidete ja kliimamuutuste üle on paigutanud ka energia poliitilise tegevuskava tippu nii Euroopas kui globaalselt.
