Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSL.xlf
Languages: sl

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
sl: Program Čist zrak za Evropo (program CAFE), oblikovan na podlagi Šestega okoljskega akcijskega programa, zagotavlja dolgoročne strateške in celovite politične nasvete glede onesnaženosti zraka. Tematska strategija o onesnaženosti zrakaiz leta 2005, ki temelji na programu CAFE, določa ambiciozne, vendar stroškovno učinkovite cilje in ukrepe za evropsko politiko kakovosti zraka do leta 2020. Emisije onesnaževal zraka Na ravni držav članic so v Direktivi o nacionalnih zgornjih mejah emisij določene zgornje meje (ali omejitve) emisij za štiri ključna onesnaževala zraka (dušikovih oksidov, žveplovega dioksida, nemetanskih hlapnih organskih spojin in amoniaka), ki škodujejo zdravju ljudi in okolju. Evropska komisija bo konec leta 2008 predlagala revidirano Direktivo o nacionalnih zgornjih mejah emisij. Podrobnejši podatki so na voljo tukaj. Druga ključna zakonodaja EU je usmerjena na zmanjšanje emisij onesnaževal zraka iz posebnih virov, na primer: prometa; nepremičnih virov/industrijskih objektov in naprav ter barv in ličarstva vozil. Na mednarodni ravni vprašanje emisij v zvezi z onesnaževanjem zraka obravnavajo tudi Konvencija Gospodarske komisije ZN za Evropo o čezmejnem onesnaževanju zraka na velike razdalje in njeni protokoli. Göteborški protokol „o več onesnaževalih“na podlagi Konvencije Gospodarske komisije ZN za Evropo o čezmejnem onesnaževanju zraka na velike razdalje vključuje nacionalne zgornje meje emisij, ki so enako ali manj ambiciozne od zgornjih mej iz direktive EU o nacionalnih zgornjih mejah emisij. Kakovost zraka Nova direktiva EU o kakovosti zraka, Direktiva o kakovosti zunanjega zraka in čistejšem zraku za Evropo, je eden izmed ključnih vzpostavljenih ukrepov za obravnavo onesnaženosti zraka na podlagi tematske strategije o onesnaženosti zraka. To je prva direktiva EU, ki vključuje omejitve koncentracij trdnih delcev PM2,5 (drobnih trdnih delcev). Združuje tudi različne sedanje akte zakonodaje o kakovosti zraka v eno direktivo. Vlade imajo na voljo dve leti (od 11. junija 2008), da uskladijo svojo zakonodajo z določbami te direktive. Do takrat se bo uporabljal sedanji politični okvir EU o kakovosti zraka. V tej zakonodaji so določeni standardi in cilji na podlagi zdravja za številna onesnaževala zraka, vključuje pa: okvirno direktivo o kakovosti zraka. V njej so opisana temeljna načela glede ocenjevanja in upravljanja kakovosti zraka v državah članicah. V njej so navedena tudi onesnaževala, za katera so bili razviti standardi in cilji kakovosti zraka, ki so opredeljeni tudi v naknadni zakonodaji (štirih „hčerinskih“ direktivah); sklep o izmenjavi informacij, s katerim je določena vzajemna izmenjava informacij in podatkov iz mrež in posameznih postaj, ki merijo onesnaženje zunanjega zraka v državah članicah EU. Več informacij o politikah in zakonodaji o onesnaženosti zraka: Generalni direktorat Evropske komisije&nbsp;za okolje

# title
source: About household consumption
sl: O porabi v gospodinjstvih

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
sl: Med letoma 1990 in 2005 se je poraba v gospodinjstvih v Zahodni in Srednji Evropi (EU-27 ter Norveška, Lihtenštajn in Švica) povečala za 25 %. Gospodinjstva porabijo od trikrat&nbsp;do petkrat več od javnega sektorja. Negativni okoljski učinki naše porabe nastajajo ne samo v Evropi, ampak tudi v drugih regijah po svetu. To je predvsem rezultat pridobivanja virov, proizvodnje, predelave in prevoza blaga, ki ga porabimo v Evropi. Turizem je le še eden od načinov izvažanja naših okoljskih učinkov. Naše prehranjevalne in pivske navade privedejo do bistvenih okoljskih pritiskov. Povzročimo jih neposredno s potovanji v trgovine, shranjevanjem, kuhanjem in ustvarjanjem odpadkov. Posredno in celo pomembneje, obstajajo tudi učinki, povezani s proizvodnjo, predelavo in prevozom hrane. Kupujemo vse več elektronskega blaga, kot so televizorji, DVD-ji, osebni računalniki, prenosni računalniki, mobilni telefoni, stereofonske naprave in gospodinjski aparati, ki jih tudi vse pogosteje nadomeščamo z novimi. Gospodinjstva porabijo 28,8&nbsp;% električne energije v Evropi, pri čemer poraba električne energije v gospodinjstvih narašča. Poleg tega gradimo večje domove za manj ljudi in v domovih porabimo več energije. Ogrevanje prostora je še vedno daleč največja končna poraba energije v gospodinjstvih v EU (70 %).&nbsp; Vsak evropski državljan v povprečju odvrže 520 kg gospodinjskih odpadkov na leto, ta številka pa se bo po napovedih še povečala. Vožnja z avtomobili in letalstvo&nbsp;še naprej naraščata, kar vodi k naraščajoči porabi energije in emisijam toplogrednih plinov. Povečan avtomobilski promet je glavni vzrok onesnaženosti zraka, ki povzroča tudi težave v zvezi s hrupom v mestih. Sedanja težnja k življenju na novih mestnih območjih nizke gostote ima za posledico širjenje mestnih območij, kar povzroča povečano porabo energije, virov, prometa in zemljišč. Turizem&nbsp;je eden izmed najhitreje rastočih sektorjev. Potovanje v namembni kraj in iz njega najpogosteje poteka z avtomobilom ali letalom. Na turističnih destinacijah se povečujejo poraba vode in energije, raba zemljišč ter nastajanje odpadkov in odpadnih vod. &nbsp;

# title
source: Environmental technology
sl: Okoljska tehnologija

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
sl: Agencija EEA je podatkovno središče Evropske unije o zraku. Agencija EEA podpira izvajanje številnih direktiv EU, povezanih z emisijami v zrak in kakovostjo zraka. Agencija EEA prispeva tudi k ocenjevanju politik EU o onesnaženosti zraka in razvoju dolgoročnih strategij za izboljšanje kakovosti zraka v Evropi. Delo agencije EEA je osredotočeno na dokumentiranje in ocenjevanje emisij v zrak, gibanja kakovosti zraka ter povezane politike in ukrepe v Evropi.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
sl: Emisije onesnaževal zraka Agencija EEA podpira EU pri razvoju dolgoročnih strategij za zmanjšanje emisij onesnaževal zraka z zagotavljanjem ocen in informacij oblikovalcem politik. Naše ključne dejavnosti in izdelki so: zagotavljanje dostopnosti podatkov, ki jih sporočajo evropske države kot del obveznosti na podlagi mednarodne in evropske zakonodaje; letna poročila, ki zagotavljajo informacije o najnovejših podatkih in jih države članice predložijo na podlagi direktive EU o nacionalnih zgornjih mejah emisij. Podatki so dani na voljo prek pregledovanika agencije EEA za podatke o emisijah onesnaževal zraka (Direktiva o nacionalnih zgornjih mejah emisij); zbiranje podatkov za letni popis Evropske skupnosti o emisijah na podlagi Konvencije&nbsp;o čezmejnem onesnaževanju zraka na velike razdalje in podporo poročila o popisu. Podatki so dani na voljo prek pregledovanika podatkov agencije EEA o emisijah onesnaževal zraka (Konvencija o čezmejnem onesnaževanju zraka na velike razdalje); &nbsp;proces revidiranja popisa emisij v sodelovanju z&nbsp; Evropskim programom za spremljanje in ocenjevanje , ki ocenjuje kakovost nacionalnih popisov emisij onesnaževal zraka; letne posodobitve Vodnika EMEP/EEA po popisu emisij onesnaževal zraka, v katerem so zagotovljena metodološka navodila za nacionalne sestavljavce nacionalnih popisov in raziskovalce, ki se zanimajo za izračunavanje emisij onesnaževal zraka; kazalnike o gibanjih emisij onesnaževal zraka kot del temeljnega niza kazalnikov agencije EEA. &nbsp; Kakovost zraka Delo agencije EEA v zvezi s kakovostjo zraka podpira razvoj in prihodnje izvajanje Direktive o kakovosti zunanjega zraka in čistejšem zraku za Evropo ter sedanje zakonodaje EU o kakovosti zraka. &nbsp;Ključne dejavnosti in izdelki so: AirBase, ki vsebuje podatke v zvezi s spremljanjem kakovosti zraka in podporne informacije iz evropskih mrež o kakovosti zraka in posameznih postaj, ki merijo onesnaženost zunanjega zraka. Pregledovalnik AirBase zagotavlja prostorske podatke in informacije o postajah; „Raziščite ozon danes“, ki zagotavlja dnevne informacije o onesnaževanju z ozonom po Evropi med poletjem v skoraj realnem času; prostorsko ocenjevanje kakovosti zraka v Evropi (zemljevidi) za ključna onesnaževala zraka; redne ocene stanja onesnaženosti zraka v Evropi, kot je poročilo iz leta 2007 „Onesnaženost zraka v Evropi v obdobju 1990–2004 “ prispevke za redna poročila agencije EEA o stanju okolja, vključno s poglavjem o kakovosti zraka v vseevropskem poročilu o oceni agencije EEA za leto 2007 „Okolje v Evropi – četrta ocena“in poročilu „ Evropsko okolje – stanje in možnosti 2005“; kazalnike o kakovosti zraka kot del temeljnega niza kazalnikov agencije EEA &nbsp; Skupina agencije EEA za zrak in promet vodi delo Agencije na tem področju. Skupina tesno sodeluje z Evropskim tematskim centrom za zrak in podnebne spremembe ter mrežo držav agencije EEA (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
sl: Trajnostne porabe v gospodinjstvih še ne podpirajo dobro opredeljeni politični cilji in ukrepi. Spreminjanje vedenja ljudi je težko in pogosto politično občutljivo. Nekateri politični instrumenti, kot so okoljsko označevanje, okoljski davki ali subvencije, ozaveščanje in proizvodni standardi, se že uporabljajo za spremembo vzorcev porabe v smeri trajnosti. Glavna pozornost se vse bolj namenja politikam trajnostne porabe in proizvodnje. To je skupni izziv, ki združuje vse akterje, vključno z javnimi organi, podjetji in potrošniki, pri prevzemu odgovornosti in izvajanju ukrepov. Rešitve se iščejo na svetovni ravni: v Evropi in drugih regijah po svetu ter na nacionalni in lokalni ravni.

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
sl: Vloga javnih organov je zagotavljati okvir, v katerem lahko delujejo podjetja in potrošniki&nbsp;– z uporabo pravnih tržnih informacij in drugih orodij. Podjetja se srečujejo z izzivom proizvodnje blaga in storitev, ki so trajnostni skozi celotni življenjski cikel. Izziv za potrošnike je izbrati trajnostno blago in storitve&nbsp;– kolikor so znane, razpoložljive ali cenovno dostopne. Svetovne politike Trajnostna poraba je del Agende 21, ki je bila sprejeta na konferenci Združenih narodov o okolju in razvoju (UNCED) v Rio de Janeiru leta 1992. Na svetovnem vrhu o trajnostnem razvoju v Johannesburguleta 2002 je bil dosežen dogovor o razvoju okvira programov o trajnostni porabi in proizvodnji, leta 2003 pa se je začel izvajati svetovni „marakeški proces“ za razvoj tega okvira. Komisija Združenih narodov o trajnostnem razvoju bo v letih 2010 in 2011 preverila izvajanje tega svetovnega procesa za doseganje bolj trajnostne porabe in proizvodnje. Evropska unija Za krepitev ozaveščenosti, vplivanje na obnašanje potrošnikov in izboljšanje okoljske učinkovitosti izdelkov in storitev se uporablja več političnih instrumentov. &nbsp;Primeri vključujejo okoljsko označevanje živilskih proizvodov, kot je organska hrana, in označevanje energetske učinkovitosti gospodinjskih aparatov. Porabo energije obravnavajo tudi druge politike EU, npr. akcijski načrt EU za energetsko učinkovitost, strategija za zmanjšanje emisij CO2 iz novih avtomobilov in kombijev ter Direktiva o energetski učinkovitosti stavb. Trajnostna poraba in proizvodnja je zdaj eden izmed sedmih ključnih izzivov prenovljene strategije EU za trajnostni razvoj. Pričakuje se, da bo leta 2008 Evropska komisija objavila akcijski načrt za trajnostno porabo in proizvodnjo. Nacionalne, regionalne in lokalne politike Številne države članice EEA so sprejele akcijske načrte za trajnostno porabo in proizvodnjo ali obravnavajo ta vprašanja na podlagi strategij trajnostnega razvoja. Druge države obravnavajo te izzive pod drugimi imeni ali naslovi. Včasih se vprašanja porabe rešujejo s sektorskimi politikami, kot so okoljske, prometne, energetske ali kmetijske politike. Številne pobude in ukrepi se sprejemajo tudi na regionalni in lokalni ravni, na primer na podlagi regionalnih strategij trajnostnega razvoja in procesov Agende 21. Več informacij: Komisija Združenih narodov za trajnostni razvoj Program Združenih narodov za okolje Generalni direktorat Evropske komisije za okolje &nbsp; &nbsp;

# description
source: Biodiversity
sl: Biotska raznovrstnost
