Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENTR.xlf
Languages: tr

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
tr: AÇA, iklim değişikliği hakkındaki bilgileriyle, AB'de Kyoto Protokolü'nün uygulanmasını, AB politikalarının değerlendirilmesini ve iklim değişikliğini hafifletmek ve buna uyum sağlamak için uzun vadeli stratejiler geliştirilmesini desteklemektedir. AÇA'nın bilgileri (veriler, göstergeler, değerlendirmeler, projeksiyonlar) sera gazı emisyonu eğilimlerine, poltika ve tebdirlere ve iklim değişikliğinin etkileri ile Avrupa'da uyum göstermeye yönelik eylemlere odaklanmaktadır. AÇA sera gazı emisyonları ve iklim değişikliğinin etkileri konusunda Avrupa'nın veri merkezi haline gelecektir.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
tr: AÇA'nın iklim değişikliği ve enerji grubu Ajans'ın bu alandaki çalışmalarına yön vermektedir. Grup, Avrupa Hava ve İklim Değişikliği Konu Merkezi (AKM/HİD) ve AÇA'nın ülke ağıyla (Eionet) yakın işbirliği içinde çalışmaktadır. Sera gazı izleme, muhasebe ve raporlama AÇA'nın sera gazı emisyonları hakkındaki çalışmaları Kyoto Protokolü'nün AB'de uygulanmasını desteklemeyi amaçlamaktadır. Anahtar faaliyetler ve ürünler arasında aşağıdakiler yer almaktadır: yıllık bir Avrupa Topluluğu sera gazı envanteri; veri ve raporlar AÇA'nın sera gazı izleyicisinden görüntülenebilir. Bu konuda 'Sıkça sorulan sorular' ve 2008 raporu daha fazla bilgi vermektedir; SG envanterleriyle ilgili yöntembilimsel hususlar ve değerlendirmelere ilişkin olarak IPCC ve UNFCCC'yi desteklemek; sera gazı emisyonu eğilimleri ve projeksiyonları Avrupa Topluluğu, Üye Devletleri ve diğer AÇA'ya üye ülkelerin Kyoto hedeflerine doğru kaydettikleri ilerlemelerin izlenmesi hakkında yıllık bir gösterge raporu. Bu rapor ayrıca, enerji ve ulaşıma odaklanarak, bu hedeflere ulaşılmasında ulusal politikalar ve AB politikalarının etkinliğini değerlendirmektedir; Üye Devletler tarafından Emisyon Ticareti Direktifi'nin düzenli bir değerlendirmesi; AÇA ana gösterge setinin bir parçası olarak, sera gazı emisyonlarının eğilimleri ve projeksiyonları hakkındaki göstergelerin düzenli güncellemeleri. Etkiler ve uyum sağlama AÇA'nın iklim değişikliğinin etkileri ve uyum sağlamaya ilişkin çalışmaları arasında aşağıdakiler yer almaktadır: Avrupa'nın değişmekte olan ikliminin etkilerinin değerlendirilmesi: 2004'te yayımlanan ve 2008'de güncellenecekolan bir rapor; AÇA ana gösterge setinin bir parçası olarak, iklim değişikliğinin durumu ve etki göstergeleri (dünyada ve Avrupa'daki sıcaklık ve atmosferde bulunan sera gazı konsantrasyonları); belirli bölgelerin iklim değişikliğine karşı korunmasızlığının analizi, bkz. 'Avrupa'da iklim değişikliğine karşı korunmasızlık ve uyum sağlama' raporumuz (2005); ülkelerin uyum sağlamaya ilişkin eylemlerinin bir değerlendirmesi de dahil olmak üzere, iklim değişikliği ve su adaptasyonu hususlarının analizi; iklim değişikliğinin etkileri ve iklim değişikliğine uyum sağlamanın maliyetlerini hesaplamaya yönelik yöntembilimler. Geleceğe bakışlar ve senaryolar AÇA'nın çalışmaları aynı zamanda 2020-2050 bağlamında çalışılan geleceğe bakış raporları ve senaryolar yoluyla iklim değişikliğini hafifletmeye ve uyum sağlamaya yönelik uzun vadeli stratejilerin geliştirilmesine de destek vermektedir; bu çalışmalara örnek olarak aşağıdakiler verilebilir: uzun vadeli sera gazı emisyonları ile iklim değişikliğinin etkilerinin analizi; küresel eylemle ve Avrupa'da 2030 yılına kadar düşük karbonlu bir enerji sistemine geçişle mümkün olacak olası sera gazı azaltma yollarının değerlendirilmesi; Avrupa'nın hava kalitesinde 2030 yılına kadar meydana geleceği tahmin edilen değişikliklerin ve iklim politikalarının hava kalitesi üzerindeki olası faydalarının analizi. &nbsp; İklim değişikliği ayrıca AÇA tarafından bütünleşik değerlendirmelerde ele alınan&nbsp;öncelikli alanlardan biridir; bilhassa aşağıdaki çalışmalarda: Avrupa'nın çevresine ilişkin durum ve geleceğe bakış raporları (bkz. SOER 2005); Pan-Avrupa çevresinin değerlendirmeleri; bkz. 2007'de yayımlanan Dördüncü&nbsp;Pan-Avrupa değerlendirmesinden iklim değişikliği hakkında anahtar mesajlar (bkz. videoda raporun sunumu).

# title
source: About land use
tr: Arazi kullanımı hakkında

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
tr: Arazi kullanımı çevrenin görünümünde, ekosistemlerde ve çevrede daha önce görülmemiş değişikliklere yol açmaktadır. Kentsel alanlar ve buna bağlı altyapılar en hızlı büyüyen arazi tüketicileri olup, bu büyüme esasen verimli tarım arazilerinin pahasına gerçekleşmektedir. Kırsal peyzajlar tarımın yoğunlaşması, arazi terki ve ormanların sömürülmesine bağlı olarak değişmektedir. Kıyı kesimleri ve dağlık bölgeler, yoğun turizm ve tatil faaliyetlerini karşılayabilmek için çok ciddi mekansal yeniden düzenlemelere tabi tutulmaktadır.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
tr: Tarım, ormancılık, ulaşım ve barınma gibi faaliyetler arazi kullanmakta ve toprağın doğal durumunu ve işlevlerini değiştirmektedir. Pek çok çevre sorunu arazi kullanımından kaynaklanmakta olup bu; iklim değişikliğine, biyolojik çeşitliliğin kaybına ve suyun, toprağın ve havanın kirlenmesine yol açmaktadır. Etkileri doğrudan olabilir; örneğin, doğal habitatların ve peyzajların yok olması veya bu etkiler dolaylı da olabilir; örneğin toprağın sertleşmesi ve ormansızlaşma sel risklerini artırabilir. İklim değişikliği diğerleri arasında çölleşmeye, arazi örtüsünde değişikliklere ve su baskınlarına yol açmaktadır. Nüfusun % 75'inin kentlerde yaşadığı Avrupa'da, kentsel arazi kullanımı hususları şu anda anahtar öneme sahiptir. Ancak tarım arazisinin ve pek çok işlevlerinin yönetimi — gıda üretimi, doğayı koruma, tatil ve barınma - de aynı derecede önemlidir. Kentleşme için giderek daha fazla arazi alımı esasen tarım arazilerinin pahasına gerçekleşmektedir. 1990–2000 yıllarında, yapay arazi kullanımına dönüştürülen tüm alanların % 48'i tarıma elverişli araziydi veya sürekli ekiliyordu ve % 36'sı da çayır ya da karışık tarım arazisiydi. Ulaşımdaki büyüme ulaşım altyapısı yüzünden arazi alımını artırmıştır. Avrupa'nın su depoları olan dağlar ve yüksek bölgeler, çoban gibi geleneksel kullanıcıları tarafından terkedilmekte, bunların yerini kayakçılar almaktadır. Orman yönetiminin kereste üretimine yönelik küresel ekonomik talebe uyum sağlaması gerekmiştir. Kıyı bölgeleri daha bile hızlı bir şekilde insan yapımı yapay alanlara dönüştürülmektedir. Avrupa'nın kıyı kesimlerindeki nüfus büyüklükleri, kimi zaman iç kısımlarda olduğundan daha da hızlı bir şekilde, sürekli artmaktadır. Turizm, bilhassa güney ülkelerinde ve ayrıca Polonya ve Finlandiya gibi Baltık Denizi'ndeki ülkelerde en önemli denizcilik faaliyeti gibi görünmektedir. Bu faaliyetin son derece büyük bir mekansal ve mevsimsel etkisi bulunmaktadır; turist akışları Avrupa'nın tümünü etkilemektedir. Kıyılar giderek artan bir hızda kentleşmektedir. Kıyı bölgelerdeki nüfus yoğunlukları iç kısımlardaki nüfus yoğunluklarından ortalama % 10 daha fazladır. Kıyıdaki doğal alanların yapay alanlara dönüştürülmesi nüfus yoğunluğundan bile yüksek bir hızda gerçekleşmektedir. Barınma (pek çok bölgede ikincil barınma), hizmetler, eğlence ve ulaşım altyapısı bunun başlıca sebepleridir. Avrupa'nın arazi kullanımındaki eğilimler hakkında daha fazlasını okuyun.

# title
source: About noise
tr: Gürültü hakkında

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
tr: Çevresel gürültü çok sayıda Avrupalıyı etkilemektedir. Halk gürültüyü en büyük çevre sorunlarından biri olarak görmektedir. Gürültü insanları hem fizyolojik hem de psikolojik olarak etkileyebilmekte olup, uyku, dinlenme, çalışma ve iletişim gibi temel faaliyetleri engelleyebilmektedir. İnsan sağlığına bu etkileri uzun zamandır bilinmekle beraber, yeni çalışmalar bunların önceleri zannedildiğinden daha düşük gürültü düzeylerinde meydana geldiğini göstermektedir.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
tr: Çevresel gürültü — dışarıdan gelen istenmeyen ya da zararlı ses — hem süresi hem de coğrafi kapsamı anlamında yayılmaktadır. Gürültü pek çok insan faaliyetiyle ilişkilidir ama en fazla etkiye sahip olan kara, demir ve hava yolu trafiği gürültüsüdür. Bu bilhassa kentsel çevre için özel bir sorun teşkil etmektedir; Avrupa nüfusunun yaklaşık %&nbsp;75'i kentlerde yaşamakta ve trafik hacimleri giderek artmaktadır. Ülke değerlendirmeleri çevresel gürültüyle ilgili şikayet sayısının pek çok Avrupa ülkesinde artmakta olduğunu göstermektedir. Çevresel gürültü sürekli ve kaçınılmaz olduğundan, nüfusun önemli bir bölümü gürültüye maruz kalmaktadır. Gelecekteki Gürültü Politikası hakkındaki AB Yeşil Kitabı AB nüfusunun yaklaşık %&nbsp;20'sinin sağlık uzmanlarının kabul edilemez bulduğu düzeylerde gürültüye maruz kaldığını belirtmektedir; yani sıkıntı, uyku bozukluğu ve istenmeyen sağlık etkilerine yol açabilir. Dünya Sağlık Örgütü (DSÖ) AB'de nüfusun yaklaşık % 40'ının 55db(A)'yı aşkın düzeylerde ve % 30'dan fazlasının da geceleri 55 db(A)'yıaşkın düzeylerde karayolu trafiği gürültüsüne maruz kaldığını tahmin etmektedir. Çevresel gürültüye bağlı hastalık yükünün ölçümü politika yapıcılar için yeni ortaya çıkan bir sorundur. Gürültüye maruz kalma sadece uyku bozukluğu, sıkıntı ve duyma sorunlarına yol açmamakta, ayrıca kalp-damar bozuklukları gibi başka sağlık sorunları da getirmektedir. Çevresel gürültüden kaynaklanan hastalık yükü henüz ölçülmemiştir. Dünya Sağlık Örgütü hali hazırda gürültünün sağlık üzerindeki bazı etkilerini araştıran bir çalışma geliştirmektedir. Buna ek olarak, gürültünün etkileri, hava kirliliği ve kimyasallar gibi diğer çevresel stres faktörleriyle etkileşime girdiğinde artmaktadır. Stres etkenlerinin birçoğunun birarada bulunduğu kentsel alanlarda, bu durum özellikle başgöstermektedir. Gürültü doğal hayatı da etkilemektedir. Bunun, söz gelimi göç yollarının değişmesi ve hayvanların tercih ettikleri yeme ve çiftleşme bölgelerinden uzaklaşmasının uzun vadeli etkilerinin kapsamının daha ileri düzeyde araştırılması gerekmektedir.

# title
source: About the urban environment
tr: Kentsel çevre hakkında

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
tr: İnsanlık tarihinde ilk kez olarak kasaba ve kentlerde kırsal bölgelerde olduğundan daha fazla insan yaşamaktadır. Avrupa kentleşmenin en yoğun olduğu kıtalardan biridir. Nüfusunun yaklaşık % 75'i kentsel alanlarda yaşamaktadır; 2020 yılında bu oran % 80 olacaktır. Bunun sonucunda, kentlerin içi ve çevresindeki arazi talebi akut hale gelmektedir; kentsel yayılma coğrafyayı yeniden şekillendirmekte ve insanların yaşam kalitesi ile çevreyi daha önce hiç olmadığı kadar etkilemektedir. Kentsel planlama ve yönetim politika gündeminde üst sıralara çıkmış olup, ulaşım ve barınma hayati sorunlar teşkil etmektedir.
