Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
it: Le emissioni di rumore da veicoli e macchinari sono disciplinate nell'Unione europea da decenni. Fu però solo negli anni Novanta che si iniziò a sviluppare la regolamentazione in materia di esposizione umana al rumore. Il 6° programma d''azione per l'ambiente della Comunità europea 2002-2012 ha l'intento di "...ridurre sensibilmente il numero di persone costantemente soggette a livelli medi di inquinamento acustico di lunga durata, in particolare il rumore del traffico terrestre, che, secondo studi scientifici, provocano danni alla salute umana...". Nello stesso anno è stata adottata la direttiva sul rumore ambientale, che forniva una base comune per trattare l'inquinamento acustico a livello di Unione europea. Gli Stati membri devono individuare li punti cruciali in cui il rumore sarà mappato e per i quali si dovranno attuare piani d'azione. I paesi devono inoltre informare l'opinione pubblica e la Commissione in merito a queste attività. I punti cruciali in cui si devono eseguire la mappatura del rumore e la pianificazione delle azioni si trovano attorno ai principali agglomerati e lungo le strade, le ferrovie e gli aeroporti principali. L'esposizione al rumore è integrata anche in altre politiche comunitarie, come la strategia tematica sull'ambiente urbano, la politica comune dei trasporti e la strategia per lo sviluppo sostenibile. Nel 2004 la Commissione ha pubblicato una panoramica di tutta la legislazione e gli standard europei rilevanti sulle emissioni di rumore.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
it: Lo sviluppo urbano sostenibile ha un ruolo di spicco nelle politiche dell'Unione europea sull'ambiente, sullo sviluppo regionale, sulla salute e sui trasporti. La legislazione, tra cui le direttive sulla qualità dell'aria ambiente e sul rumore ambientale, si occupa anche delle città. Con le sue politiche, l'Unione europea intende rafforzare le responsabilità delle città sulla base del principio di sussidiarietà, che prevede che i problemi siano trattate al livello competente più basso. Il livello locale e quello europeo però sono sempre più intrecciati, come anche le questioni ambientali, sociali ed economiche. La futura politica urbana dell'Europa deve trovare il modo di attuare una gestione più integrata ed efficace tra i vari livelli politici.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
it: A seguito del processo avviato dal Libro verde sull'ambiente urbano (1990), l'Unione europea ha adottato la strategia tematica sull'ambiente urbano nel 2006. Questa persegue una migliore attuazione delle politiche ambientali e della legislazione comunitaria esistente a livello locale attraverso lo scambio di esperienze e buone prassi tra le autorità locali europee. Comprende inoltre un orientamento sulla gestione ambientale integrata e sulla pianificazione dei trasporti urbani sostenibili. Ulteriori misure sono associate all'attuazione delle direttive comunitarie sulla qualità dell'aria ambiente e sul rumore ambientale. Il Libro verde verso una nuova cultura della mobilità urbana (2007) apre un dibattito su una nuova cultura dei trasporti urbani focalizzata su uno sforzo congiunto per rendere le città più verdi e meno inquinate, nonché sicure e più accessibili per tutti i cittadini. La politica regionale dell'Unione europea è un motore importante per l'ambiente urbano. La comunicazione La politica di coesione e le città: il contributo delle città e degli agglomerati urbani alla crescita e all'occupazione all'interno delle regioni ha lo scopo di aiutare le autorità nazionali, regionali e cittadine nella preparazione della nuova serie di programmi per la politica di coesione. Gli Stati membri dell'Unione europea hanno evidenziato l'importanza territoriale della politica urbana per l'Europa al momento dell'adozione dell'agenda territoriale dell'Unione europea e della Carta di Lipsia per le città europee sostenibili durante la loro riunione ministeriale informale tenutasi a Lipsia nel 2007. Si sono accordati per continuare a lavorare sotto le presidenze e hanno sviluppato un piano di attuazione. Numerose autorità locali hanno sviluppato le loro strategie e piani d'azione secondo i progetti locali dell'Agenda 21. La Carta di Aalborg è una delle più famose dichiarazioni politiche per lo sviluppo sostenibile locale, firmata da più di 2 500 autorità locali e regionali. La Campagna "Città sostenibili" intende aiutare i governi locali in tutta Europa a imporre la tendenza dominante della sostenibilità come prassi migliore.

# title
source: Energy policy context
it: Contesto della politica energetica

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
it: Gli eventi politici degli ultimi anni hanno spostato l'oggetto d'interesse della politica verso la sostenibilità ambientale, la competitività e la sicurezza della fornitura energetica. La discussione pubblica in corso in merito alle fonti di energia rinnovabile, alle nuove tecnologie, all'efficienza energetica, alle emissioni di gas a effetto serra e al cambiamento climatico ha anche messo l'energia in cima all'agenda politica, sia in Europa che a livello globale.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
it: Nel gennaio 2007 la Commissione europea ha proposto un pacchetto integrato per l'energia e il cambiamento climatico al fine di tagliare le emissioni di gas a effetto serra. Il pacchetto per l'energia intendeva istituire una nuova politica energetica per l'Europa allo scopo di contrastare il cambiamento climatico e promuovere la sicurezza della fornitura di energia e la competitività dell'Unione europea. Il pacchetto si basa su tre pilastri fondamentali: Un vero mercato interno dell'energia. Questo ha lo scopo di offrire ai consumatori di energia scelte concrete e di promuovere gli enormi investimenti necessari nell'energia. Dal 1° luglio 2007 tutti i cittadini europei hanno la facoltà di scegliere liberamente il loro fornitore di gas ed elettricità. La Commissione europea dovrà garantire una concorrenza equa e dinamica in tutti gli Stati membri. Accelerare il passaggio all'energia a basse emissioni di CO2. Questo ha lo scopo di mantenere la posizione dell'Unione europea quale leader mondiale nell'energia rinnovabile, proponendo che almeno il 20% del fabbisogno energetico dell'UE sia soddisfatto da fonti di energia rinnovabile entro il 2020. Efficienza energetica. Questo ha lo scopo di risparmiare il 20% del consumo di energia primaria entro il 2020, ribadendo un precedente obiettivo della Commissione. Propone inoltre di aumentare l'utilizzo di veicoli dai consumi più bassi per il trasporto; standard più rigorosi e una migliore etichettatura sugli elettrodomestici; un maggiore rendimento energetico degli edifici esistenti dell'Unione europea e una maggiore efficienza della generazione, trasmissione e distribuzione di calore ed elettricità. Nel marzo 2007 il Consiglio europeo ha accettato la maggior parte di queste proposte e approvato le azioni per sviluppare una politica europea integrata e sostenibile per il clima e l'energia. La politica risultante persegue i tre obiettivi seguenti: aumentare la sicurezza della fornitura; garantire la competitività delle economie europee e la disponibilità di energia accessibile; promuovere la sostenibilità ambientale e contrastare il cambiamento climatico. Per soddisfare questi obiettivi, nel marzo 2007 il Consiglio europeo ha adottato un piano d'azione completo per l'energia per il periodo 2007-2009, comprendente azioni prioritarie nelle aree seguenti: un mercato interno per il gas e l'elettricità; sicurezza della fornitura; politica energetica internazionale; efficienza energetica ed energie rinnovabili; tecnologie energetiche. Nel gennaio 2008 la Commissione europea ha presentato ulteriori proposte per contrastare il cambiamento climatico e promuovere l'energia rinnovabile, compresi obiettivi giuridicamente vincolanti per gli Stati membri.

# title
source: Scenarios and forward studies — EEA activities
it: Scenari e studi di prospettiva – attività dell'AEA

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
it: L'AEA valuta le prospettive a lungo termine per l'ambiente in Europa e le conseguenze delle scelte politiche chiave, usando vari approcci metodologici. Lo scopo consiste nell'aggiungere valore alle attuali discussioni politiche, producendo informazioni in maniera coerente con una prospettiva più ampia e a più lungo termine, e nell'aiutare ad organizzare i sistemi informativi ambientali europei per includere le informazioni sulle tendenze future. L'AEA contribuisce anche con le sue conoscenze e competenze alle valutazioni basate sugli scenari a livello paneuropeo e globale, come la valutazione degli ecosistemi del millennio o gli scenari GEO-4 dell'UNEP.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
it: &nbsp; Le attività legate agli scenari dell'AEA contribuiscono alla prospettiva a lungo termine della relazione europea sullo "stato dell'ambiente" che viene pubblicata ogni cinque anni. Nel 2005 sono state pubblicate la relazione L'ambiente europeo – stato e previsioni e la relazione complementare Previsioni per l'ambiente europeo, che trattano in modo integrato una serie di problematiche ambientali e i loro fattori trainanti comuni ed evidenziano le prospettive per l'ambiente in Europa fino al 2030 e oltre. Una pubblicazione analoga è in programma per il 2010. Le previsioni sono anche una componente dei processi di valutazione regolare, per esempio dei processi di rendicontazione degli indicatori e delle emissioni di gas a effetto serra dell'AEA. Gli studi di previsione e gli indicatori vengono analizzati regolarmente. La revisione dei modelli quantitativi è un'altra prassi frequente. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) utilizza un mix innovativo di illustrazioni, testi e modelli all'avanguardia per simulare cinque scenari ambientali contrastanti del futuro per un'Europa soggetta a modelli mutevoli di sfruttamento del suolo, cambiamento climatico, agricoltura e demografia. Una nuova area per le valutazioni basate sugli scenari è l'analisi dei servizi ecosistemici. L'AEA è impegnata anche in processi legati a scenari a livello paneuropeo e internazionale. The pan-European environment: glimpses into an uncertain future esamina i fattori trainanti chiave e le incertezze dei futuri cambiamenti ambientali per la regione paneuropea. L'AEA ha contribuito anche alla relazione Previsione ambientale globale 4 dell'UNEP e alla valutazione degli ecosistemi del millennio. Favorisce inoltre il rafforzamento delle capacità per lo sviluppo di scenari nei suoi paesi membri con regolari programmi d'informazione e formazione. &nbsp;

# title
source: EEA activities
it: Attività dell'AEA

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
it: Per comprendere la relazione tra lo sfruttamento del suolo e gli effetti ambientali, servono informazioni su scale diverse: globale, europea e nazionale. I dati sullo sfruttamento del suolo sono anche un requisito indispensabile per l'assetto del territorio a livello locale e regionale. Le attività dell'AEA si concentrano principalmente sulle valutazioni del paesaggio e dei mutamenti spaziali in Europa, ricorrendo a strumenti di rilevazione del suolo e degli ecosistemi e ad analisi sistemiche delle informazioni geografiche. L'AEA è stata anche incaricata di sviluppare un centro dati ambientali per lo sfruttamento del suolo, quale contributo a un sistema comune per la condivisione delle informazioni in materia ambientale per l'Europa (SEIS).
