Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSL.xlf
Languages: sl

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
sl: Akcijski načrt za okoljske tehnologije dopolnjuje regulativne pristope Evropske komisije in neposredno obravnava tri razsežnosti lizbonske strategije: rast, delovna mesta in okolje. Na podlagi akcijskega načrta za okoljske tehnologije so države članice razvile uradne nacionalne načrte, v katerih so opisani načrti, ukrepi in dosežki, ki so pomembni za okoljske tehnologije in ekološke inovacije. Raziskave in razvoj so pomemben del lizbonske strategije, katere namen je „doseči, da bo Evropa postala najbolj konkurenčno in dinamično na znanju temelječe gospodarstvo na svetu“. Pričakuje se, da bo tudi Sedmi okvirni program Evropske unije za raziskave (2007–2013) igral ključno vlogo pri doseganju lizbonskih ciljev. Številne evropske tehnološke platforme bodo še naprej usmerjale Sedmi okvirni program k potrebam industrije. Platforme obravnavajo tehnološke teme, kot so energija vetra, vodikove gorivne celice, fotovoltaika in nične emisije elektrarn na fosilna goriva. Take platforme bodo pomembno vplivale na inovativno zmogljivost Evrope za preoblikovanje znanja in inovacij v dodano gospodarsko vrednost in okoljsko trajnost. Evropsko pot k ničnim emisijam so sprožili številni cilji: 20-&nbsp;odstotno zmanjšanje emisij toplogrednih plinov do leta 2020 (glede na stopnje iz leta 1990); 20&nbsp;% energije naj bi do leta 2020 prišlo iz obnovljivih virov, 10&nbsp;% goriva za cestni promet pa iz biogoriva. Taki cilji so ustvarili precejšen potencial za nove energetske tehnologije in preoblikovanje deset let starih energetskih ureditev. V 21. stoletju se bodo električna omrežja preoblikovala z novimi, manjšimi in širše porazdeljenimi proizvodnimi tehnologijami obnovljivih energetskih virov, ki delujejo na bolj lokalni ravni, celo na ravni posameznih gospodinjstev. Samo tehnologije pa ne morejo odpraviti okoljskih težav Evrope. Potrebna je kombinacija pristopov – od zakonodajnih ukrepov do prostovoljnih ukrepov – za doseganje jasnih gospodarskih in okoljskih prednosti. Predpisi, kot je Direktiva o celovitem preprečevanju in nadzorovanju onesnaževanja (IPPC), so se izkazali za učinkovit način spodbujanja industrije in podjetij v Evropi, da zmanjšajo odpadke in uvedejo recikliranje s spodbujanjem uporabe čiste tehnologije.&nbsp; Podobno so prostovoljni pristopi, kot je sistem Skupnosti za okoljsko ravnanje in presojo (EMAS), pripeljali do stalnih izboljšav okoljske učinkovitosti tisočih podjetij in organizacij v Evropi. &nbsp; &nbsp;

# title
source: European Union partners
sl: Partnerji iz Evropske unije

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
sl: Naše informacije so zasnovane tako, da oblikovalcem politik z različnih področij pomagajo sprejemati za okolje neškodljive in dosledne politike in odločitve. Agencija EEA v ta namen tesno sodeluje z ustanovami EU, tj. Evropsko komisijo, Evropskim parlamentom in Svetom ministrov. Agencija EEA sodeluje tudi s svetovalnimi organi EU, tj. Odborom regij, Evropskim ekonomsko-socialnim odborom in drugimi evropskimi agencijami.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
sl: Sodelovanje z ustanovami EU Evropska komisija Treba je zagotoviti sodelovanje agencije EEA z Evropsko komisijo na ustreznih točkah cikla oblikovanja politike. To omogoča naraščajoče gibanje prehoda k večletnemu načrtovanju dela v Komisiji in Agenciji, kar zagotavlja priložnost za tesnejšo povezavo med strategijo agencije EEA in njenim letnim načrtom upravljanja ter letno strategijo politik Komisije in njenim delovnim programom. Generalni direktorat za okolje (GD za okolje) je glavni partner agencije EEA pri Evropski komisiji in prispeva pri pripravi letnega načrta upravljanja agencije EEA. Znotraj tako imenovane „skupine štirih“ so se agencija EEA, GD za okolje, Inštitut za okolje in trajnost Skupnega raziskovalnega središča ter Eurostat dogovorili o razdelitvi nalog pri okoljskem poročanju. Ker se okoljski premisleki vse bolj vključujejo v sektorske politike, agencija EEA sodeluje tudi z drugimi generalnimi direktorati Evropske komisije, kot so generalni direktorati za energetiko in promet, raziskave, kmetijstvo in regionalno politiko. Evropski parlament Agencija EEA podpira Evropski parlament z informativnimi sestanki, delavnicami, neformalnimi srečanji in na zahtevo sodeluje pri obravnavah. Posebno sodelovanje poteka z Odborom za okolje, javno zdravje in varnost hrane ter Začasnim odborom za podnebne spremembe. Agencija EEA prav tako sodeluje s številnimi drugimi izmed 19 odborov, kot so odbori za promet in turizem, kmetijstvo in razvoj podeželja ter regionalni razvoj. Svet Evropske unije Svet Evropske unije je glavni organ odločanja Evropske unije. Izvršni direktor agencije EEA je redno vabljen na neformalna srečanja okoljskih ministrov. Izjemoma se McGlade udeležuje tudi neformalnih srečanj o drugih političnih področjih, kot je srečanje o ozemeljski koheziji, ki je bilo leta 2007 v okviru portugalskega predsedstva. Poleg tega agencija EEA podpira okoljske dejavnosti rotirajočih predsedstev EU, npr. s pripravo poročil ali – na zahtevo – organizacijo delavnic in seminarjev. Svetovalni organi EU Agencija EEA sodeluje s svetovalnimi organi EU, tj. Odborom regij in Evropskim ekonomsko-socialnim odborom,če izrazita zahtevo. To vključuje sodelovanje na konferencah, prispevke za njihove poročevalce in neformalne stike. Agencije Skupnosti Agencija EEA je ena izmed agencij Skupnosti, ki so bile ustanovljene za opravljanje posebnih tehničnih, znanstvenih ali upravljavskih nalog. Mreža vodij evropskih agencij je bila vzpostavljena za usklajevanje vprašanj skupnega interesa. Zagotavlja forum za izmenjavo informacij in razprave o skupnih temah ter upravnih in upravljavskih vprašanjih. Običajno se sestane trikrat na leto.

# title
source: Maps and graphs
sl: Zemljevidi in grafi

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
sl: Storitev zagotavljanja zemljevidov in grafov vključuje večino objavljenih analitičnih rezultatov, ki jih je izdelala agencija EEA ali so bili izdelani zanjo. Analitični rezultati, objavljeni v informativnih biltenih o kazalnikih in poročilih, so vedno predstavljeni z zemljevidom, grafom in/ali preglednico. Oblikovanje takih rezultatov zahteva delo in prizadevanja številnih strokovnjakov. Agencija EEA si prizadeva doseči preglednost teh postopkov in jim namenja osrednje mesto na svoji spletni strani.

# imageCaption
source: Maps and graphs
sl: Zemljevidi in grafi

# title
source: About transport
sl: O prometu

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
sl: Hkrati pa je promet bistven del sodobne družbe: omogoča dostop do delovnih mest, blaga in storitev ter izobraževalnih, prostočasnih in turističnih dejavnosti. Sodobna gospodinjstva z dvema plačama so celo bolj odvisna od prometa, saj postaja vse bolj običajno, da se vsaj ena oseba vozi na delo daleč stran. To je deloma posledica vse večje specializacije dela. Poleg tega so opravila, kot je nakupovanje, vse bolj odvisna od prometa zaradi težnje, da so nakupovalna območja skoncentrirana na manj krajih in stran od stanovanjskih območij, na katerih pogosto ni trgovin. Obseg prometa se povečuje: 1,9 % na leto za prevoz potnikov in 2,7 % za prevoz blaga. Ta rast prekaša izboljšanja energetske učinkovitosti različnih načinov prevoza. Zato se povečujejo poraba energije in emisije toplogrednih plinov, ki jih povzroča promet. To še dodatno zaostruje prehod od okoljsko učinkovitejšega železniškega in avtobusnega prevoza k avtomobilom in letalom. Posebno skrb zbuja letalstvo, ki je najhitreje rastoči prometni sektor. Ta rast je deloma posledica vse večjega blagostanja in nizkih cen (letalstvo ne plačuje davka na gorivo), ki podpirajo močno rast turističnih potovanj. Letalstvo je zdaj odgovorno za več kot 10&nbsp;% emisij toplogrednih plinov, če je v statistične podatke vključeno mednarodno letalstvo. Kljub rasti prometa pa se zmanjšujejo emisije škodljivih snovi iz prometa, kot so ogljikov monoksid, nezgoreli ogljikovodiki, trdni delci in dušikovi oksidi, saj se za avtomobile in tovornjake uvajajo strožji emisijski standardi. V zvezi s koncentracijami trdnih delcev in ozona pa od leta 1997 ni zaznati nobenega splošnega napredka. Drobni trdni delci in prizemni ozon se zdaj na splošno priznavajo za glavne nevarnosti za človeško zdravje zaradi onesnaževanje zraka, promet pa je dejavnik, ki največ prispeva k tem nevarnostim (Onesnaževanje zraka, Okolje in zdravje). Eden izmed razlogov, zakaj nekatere težave v zvezi s kakovostjo zraka še niso bile odpravljene, čeprav so vozila čedalje čistejša, je, da so emisije med dejansko vožnjo običajno višje od emisij v preskusnih razmerah. Prometni hrup vpliva na velik del prebivalstva. Svetovna zdravstvena organizacija ocenjuje, da je približno 40 % prebivalstva v EU izpostavljenega stopnjam hrupa cestnega prometa, ki presegajo 55 dB(A), in da je več kot 30 % prebivalstva ponoči izpostavljenega stopnjam, ki presegajo 55 dB(A) (Hrup).

# title
source: Tourism introduction
sl: Uvod v turizem

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
sl: Turizem je zelo donosna panoga. Je ena izmed največjih panog svetovne industrije in v številnih regijah edini pomemben vir naložb in zaposlovanja. Čeprav nima enake „težke“ podobe kot predelovalna industrija, pa nikakor ni neškodljiv za okolje, saj povzroča znatne stopnje onesnaževanja in porabi bistvene količine naravnih virov. Evropa je najbolj priljubljena turistična destinacija na svetu, zaradi česar se srečuje z bistvenimi izzivi, kako svojo turistično industrijo narediti za okolje prijaznejšo. Ene izmed največjih koristi od bolj trajnostne turistične industrije bo imela sama industrija – manj ljudi bo hotelo obiskati regijo, v kateri je množični turizem uničil pokrajino in onesnažil plaže.

# title
source: Specific regions
sl: Posebne regije

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
sl: Nekatere evropske regije, kot so Arktika, Sredozemlje in Baltik, se spopadajo z okoljskimi težavami, ki so običajne znotraj regije, vendar so precej manj znane zunaj njenih meja. Podobno se nekatere krajine, kot so gorska območja in morja, spopadajo s skupnimi težavami po vsej Evropi. Ta oddelek zato združuje poročila o okoljskih vprašanjih – težavah, pobudah, rešitvah in podobnem – v zvezi s posebnimi regijami in vrstami okolja.

# title
source: Household consumption
sl: Poraba v gospodinjstvih

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
sl: Razumeti vzorce porabe v gospodinjstvih pomeni razumeti človeško obnašanje. Vzorci porabe v Evropi se zelo razlikujejo od vzorcev pred petdesetimi leti. Pomembni dejavniki, ki so gonilo naše porabe, vključujejo naraščajoče prihodke, globalizacijo gospodarstva, tehnološka odkritja (kot sta internet in mobilna telefonija), vse manj številčna gospodinjstva in starajoče se prebivalstvo. Hkrati pa naraščajoče število blaga in storitev, ki jih uporabljamo, pogosto izravna izboljšano učinkovitost, ki smo jo dosegli na primer prek izboljšanih proizvodnih tehnologij in procesov. Zato se povečujejo okoljski pritiski. Nastanitev, hrana, pijača in mobilnost imajo največji učinek na okolje v svojem življenjskem ciklu v smislu emisij toplogrednih plinov, snovi, ki povzročajo zakisljevanje in tanjšajo ozonski plašč, ter rabe virov.

# text
source: More about household consumption
sl: Več o porabi v gospodinjstvih

# title
source: Agriculture introduction
sl: Uvod v kmetijstvo

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
sl: Glede na to, da kmetje upravljajo skoraj polovico površine EU, je kmetijski sektor glavni vir pritiskov na evropsko okolje. V zadnjih petdesetih letih je skupna kmetijska politika Evropske unije&nbsp;– ki porabi približno polovico proračuna EU&nbsp;– spodbudila sektor, naj postane vse intenzivnejši v skladu z naraščajočo globalizacijo svetovnega gospodarstva. Kmetijski sektor je zato odgovoren za velik del onesnaženja površinskih vod in morij s hranili, izgubo biotske raznovrstnosti in ostanke pesticidov v podtalnici. Reforme skupne kmetijske politike v devetdesetih letih prejšnjega stoletja in ukrepi, ki jih je sprejel sam sektor, so sicer privedli do nekaterih izboljšanj, vendar je treba storiti več za uravnoteženje kmetijske proizvodnje, razvoja podeželja in okolja.

# title
source: Chemicals introduction
sl: Uvod v kemikalije
