Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIS.xlf
Languages: is

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
is: Mannleg hugvitsemi hefur framleitt af sér vel yfir 100 000 ný efni- sem hafa aldrei fyrr verið hluti af umhverfi jarðar. Sum, til dæmis efni sem inniheldur þungamálm eða ,,langvarandi lífræna mengunarvalda", hefur verið vitað að eru hættuleg í mörg ár nú þegar, þó áhyggjur hafi vaknað um mörg önnur nýlega. Mikið af þessum efnum, hinsvegar, vitum við einfaldlega ekki hvernig þau fara gegnum umhverfið, hvort .þau hlaðast upp, tvístrast or umbreytast, og hvernig þau hafa áhrif á lífverur á mismunandi samsöfnunum. Við vitum að útblástur frá mörgum efnum, sem vitað er að eru hættileg, hefur minnkað, en það eru margir staðir þar sem samsöfnun þeirra í umhverfinu er enn of há. Við vitum einnig að efnaiðnaður Evrópu er í hraðari sókn en hagkerfið sem heild, sem eykur streymi efna um hagkerfi Evrópu. Frumkvæði sem stefnir að því að minnka þetta streymi verður að ná yfir alla keðjuna: frumvörur í efnaiðnaðinum, öllum geirum iðnaðar, einstaka neytandi, úrgangslosunargeirinn, og fleira.

# title
source: Climate change
is: Loftlagsbreytingar

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
is: Loftlagsbreytingar er ein af okkar mestu umhverfis, félags og efnahagsógnum. Hlýnun loftlagsinskerfsins er ótvíræð, segir millríkjanefnd um loftlagsbreytingar (IPCC). Athugasemdir sýna hækkanir í meðalhitastigi á lofti og sjó á hnattræna vísu, útbreidda bráðnun á snjó og ís, og hækkandi meðal sjávarhæð á hnattræna vísu. Það er mjög líklegt að stór hluti hitans geti verið rakið til útblásturs gróðurhúsalofttegunda af starfsemi manna. Meira &nbsp; » Myndband: Að búa með loftlagsbreytingum

# title
source: Coasts and seas introduction
is: Kynning á ströndum og sjói

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
is: Evrópa er umkringd níu sjávarsvæðum: Miðjarðarhafinu, Svartahafinu, og Asóvshaf, Kaspíahaf, Hvítahaf, Barentshaf, Noregshaf, Eystrasaltshaf og Norður Atlantshaf. Starfsemi mannsins er oft samansöfnuð á strandsvæðum sem eru síst tilbúinn samlagast þessari starfsemi og þar sem fjandsamleg áhrif eru mest áberandi. Megin hættur að Evrópskum strændsvæðum eru: vatnamengun og vatnadauði, tap á líffræðilegum fjölbreytileika, landnotkun og landsrýrnun, og strandareyðilegging.

# title
source: Energy introduction
is: Orku kynning

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
is: Orka gefur persónuleg þægindi og hreyfanleika til fólks, og er grundvallaratriði fyrir kynslóðir af iðnaðar, viðskipta og félagslegan auð. Hinsvegar, setur orkuframleiðsla og notkun töluverðan þrýsting á umhverfið ( meðal annars hita og orku framleiðsla, olíuvinnsla og lokanotkun þess á heimilum, þjónusta, iðnaður og samgöngur.) Þessi þrýstingur felur meðal annars í sér útblástur á gróðurhúsalofttegundir og megunarvalda, landnotkun og úrgangsframleiðsla og olíu eyðilegging. Þetta stuðlar að loftlagsbreytinum, skemmdum á náttúrulegum vistkerfum og umhverfið sem er gert af manna höndum og veldur fjandsamlegum áhrifum á heilsu manna.

# text
source: More about energy &nbsp;
is: Meira um orku &nbsp;

# title
source: Environmental scenarios introduction
is: Kynning á umhverfisáætlanir

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
is: Vandamál eins og loftlagsbreytingar, tap á líffræðilegum fjölbreytileika og notkun á náttúrulegum auðlindum hefur langtíma áhrif sem krefst langtíma stefnulausnir. Til að taka upplýstar mikilvægar skipulagsákvarðanir, verðum við að reyna að sjá fyrir hvað er framundan og skilja þróunina sem eru yfirstandandi, tilvonandi og leynd. Ef við viljum takast á við sjálfbærileika Evrópu, verðum við að horfa út fyrir tvo löggjafarferli og fleira. Hinsvegar, krefst framtíðarsýn víðsýni: aðalverkefnin sem Evrópa stendur frammi fyrir get breyst verulega með tímanum. Umhverfisáætlanir, horfur og aðrar gerðir af áframhaldandi rannsóknum hjálpa okkur að takast á við rof og óvissu um framtíðarþróun og þróa þróttmiklar stefnur sem getur staðist prófraun tímans.

# text
source: More <!-- -->Enter PRELUDE
is: Fleira<!-- -->Farðu áUndanfari

# title
source: Fisheries introduction
is: Kynning á fiskveiðum

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
is: Það er mikilvæg umframgeta í evrópska fiskiflotanum. Ofveiði getur haft alvarlegar afleiðingar fyrir allt sjávarumhverfið. Ákveðnar togveiði aðferðir, sem dæmi, geta veldið skemmdum á mjög mikilvægum sjávarbotns búsvæði. Á hinum enda matarkeðjunnar, sjófuglar, selir, hvalir og önnur sjávarspendýr mun ekki hafa ekki hafa neitt til að borða. Lykilspurningin er hvort Evrópa geti forðast að ,,veiða út" það er sem er eftir af stofnum og í staðinn þróað iðnað sem er sjálfbær bæði fyrir umhverfið og þá sem vinna við það. Þessi hluti lítur á endurbótum á sameiginlegu fiskveiðistefnu ESB, sem er hönnuð að láta það gerast og kynna rannsóknir á fiskistofni, starfsemi fiskiflota og mögulegir valkostir, svo sem fiskeldi.

# title
source: Industry introduction
is: Kynning á iðnaði

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
is: Þó iðnaður sé oft sýndur sem megin orsök umhverfisvanda, þá hefur iðnaðargeiri Evrópu í raun og veru náð meiri framförum í að draga úr umhverfisáhrifum sínum heldur en heimilisnotkun og einkasamgöngur. Þetta er að hluta til af því iðnaður var fyrst skotmark umhverfisreglugerða. Það er einnig auðveldara að þrýsta breytingum í gegnum á nokkur þúsund fyrirtæki heldur en að sannfæra hundruð miljóna fólks að breyta sínum lífstíl og venjum. Þriðji þátturinn er hin vaxtandi tilhneiging frá þungaiðnað- iðnaður Evrópu er að einbeita sér meira að veita þjónustu sem er almennt umhverfisvænni og hágæða virðisaukandi vörur. Þessi hluti skoðar þróunina á framleiðsluiðnaði Evrópu, umhverfis áhrif þess, og samninga, fjárhagsleggögn, lagagjöf, og aðrar aðgerðir sem stefna af því að draga úr umhverfisþrýstingi frá iðnaði.

# title
source: Natural resources introduction
is: Kynning á náttúrulegum auðlindum

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
is: Náttúrulegar auðlindar eru nauðsynlegar fyrir mannfjöldann til að lifa af og þróast. Sumar af þessu auðlindum, eins og steinefni, tegundir og búsvæði eru takmörkuð- þegar þær hafa verið tæmdar eða eytt, eru þær búnar að elífu. Aðrar, eins og loft, vatn, og tré eru endurnýjanleg-samt sem áður treystum við almennt á að náttúrríki jarðar endurnýi sig, endurvaxi og hreinsi sig fyrir okkur. Þó að mikið af áhrifum af ofnýtingu verði viðvart á staðbundinn hátt, sú vaxandi þróun að þjóðir eru háðar hvor annarri og alþjóðleg viðskipti á náttúrulegum auðlindum gera stjórnun þeirra að hnattrænu málefni. Þessi hluti skoðar þessar auðlindir, athugar hvort við erum að meðhöndla þær á sjálfbæran hátt og rannsakar hvernig nýjar tæknir og nálganir geta hjálpað okkur að nota þær betur.

# title
source: Noise introduction
is: Kynning á hávaða

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
is: Umhverfishávaði hefur áhrif á stóran hóp Evrópubúa Almenningur skynjar og skilur þetta sem eitt af stærri umhverfisvandamálunum. Hann getur haft áhrif á fólk bæði lífeðlisfræðilega og sálfræðilega vegu, hafandi áhrif á grunn athafnir eins og svefn, hvíld, lærdóm og samskipti. Jafnvel þó að vitað hafi verið um þessi áhrif á mannlega heilsu engi, sýna nýlega rannsóknir að þau koma fram við lægra hávaða stig heldur en haldið var áður.

# text
source: More about noise
is: Meira um hávaða

# title
source: Population and economy introduction
is: Kynning á mannfjölda og hagkerfi

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
is: Það er of einfalt að leggja að jöfnu vaxandi mannfjölda eða hagkerfi með umhverfisvanda. Raunveruleikinn er eilítið flóknari, eins og efnið í þessum hluta mun sýna. Það sem er á hreinu er vaxtarstigið sem sést í hagkerfum í dag og mannfjöldinn eykur umhverfisvanda okkar, þar sem hvorki hagkerfi né stærð á mannfjöldanum hafa verið ,,ótengd" frá umhverfisvanda. Þetta er ekki, hinsvegar, óumflýjanlegt. Ef mannfjöldavöxtur fylgdi tilhneigingu í átt að færri en stærri heimili, sem dæmi, gæti umhverfisþrýstur frá ,,heimilis" geiranum vel minnkað. Því miður, vísa lýðfræðilegar stefnur Evrópu núna í öfuga átt: fjöldi heimila er í raun og veru að aukast hraðar en mannfjöldinn sem heild, á meðan fjölskyldur minnka og fjöldi eins-manneskju heimila eykst. Á svipað hátt, vöxturinn í framleiðslu í mörgum geirum er enn tengdur með aukinni notkun á orku og auðlindum og meiri mengun. Það eru, hinsvegar, mörg dæmi um ,,ótengi" milli hagkerfis og umhverfis, og breyting á neysluvenjum. Skýrslur í þessum hluta skrá þessar stefnur.

# title
source: Soil introduction
is: Kynning á jarðvegi

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
is: Þó jarðarvegar séu eins lífsnauðsynlegir mannlegu samfélagi eins og loft og vatn, hefur jarðvegsniðurbrot ekki fengið næstum eins mikla athygli og hætturnar sem stæða að hinum tveimur þáttunum. Samt sem áður er jarðvegur undirstaða 90% matar fólks, fóðri fyrir búfé, trefjum og eldsneyti. Hann styður byggð manna og aflar hráefni og grunnvatn. Stór vandamál í Evrópu er fela í sér: tap á topp jarðvegi sökum eyðingar eða byggingarstarfsemi, mengunar og súrnun. Skortur á athygli á jarðvegsniðurbroti er hægt að sjá ekki aðeins í skort á evrópsku reglugerðum eða markmiðum í jarðvegvernd, heldur einnig í skort á gögnum. Á meðan, sem dæmi, 300 000 svæði um ESB löndin hafa verið skilgreind sem örugglega eða líklega menguð, er besta ágiskun sú að það séu 1.5. miljón menguð svæði.

# title
source: Urban environment
is: Þéttbýlisumhverfi

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
is: Í fyrsta sinn í sögu mannsins, býr fleira fólk í bæjum og borgum en á sveitarsvæðum. Evrópa er ein mesta þéttbýlisheimsálfan. Um það bil 75% af mannfjöldanum býr á þéttbýlissvæðum; árið 2020, mun þetta vera 80%. Afleiðingin er að, eftirspurn eftir landi í kringum borgir er að verða bráð; þéttbýlis dreifingin er að endurmóta landslög og að hafa áhrif á loftgæði fólks og umhverfið sem aldrei fyrr. Þéttbýlisskipulag og stjórnun hafa risið hátt á stjórnmálastefnunni, þar sem samgöngum og húsnæði eru áríðandi verkefni.

# text
source: More about urban environment &nbsp;
is: Meira um þéttbýlisumhverfi &nbsp;

# title
source: Various other issues introduction
is: Kynning á ýmsum öðrum málefnum

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
is: Mikið af umhverfisvandamálum passa ekki inn í snyrtilega flokka- eða, einmitt, þau falla inn í of marga. Þessi hluti nær yfir svið sem eru jafn fjölbreyt eins og umhverfisáhrif náttúruhamfara ( flóð, eldfjallavirkni o.þ.h.), stór iðnaðarslys, losun erfafræðilegabreytar lífvera, og fleira.

# title
source: Biodiversity
is: Líffræðilegur fjölbreytileiki

# title
source: Waste and material resources
is: Úrgangs og efna auðlindir

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
is: Evrópska hagkerfið byggir á háu stigi af auðlindaneyslu. Þetta innifelur hráefni ( svo sem málmur, byggingarsteinefni eða viður), orka og land. Megin drifkraftur evrópsk auðlindaneyslu er hagvöxtur, tækniþróun og breytt neyslu og framleiðsluvenjur. Um einn þriðji af auðlindum sem eru notaðar breytast í úrgang og úblástur. Um fjögur tonn af úrgangi á mann myndast á hverju ári í EES meðlimsríkjum. Sérhver evrópskur ríkisborgari að meðaltali hendir 520 kg af heimilisúrgangi á hverju ári og búist er við að þessi tala eigi eftir að hækka.

# text
source: More
is: Meira

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
is: Í Evrópu, hefur útblástur af mörgum loftmengunarvöldum fallið töluvert síðan 1990, sem leiðir til bættra loftgæða yfir svæðinu. Hinsvegar, síðan 1997, samsöfnun af ákveðnum efnum og óson í loftinu ekki sýnt neinar töluverðar framfarir þrátt fyrir minnkun í útblæstri. Töluverður hluti evrópskar þéttbýlismannfjölda býr enn í borgum þar sem farið er fram úr ESB loftgæða endamörkum ( set til að vernda heilsu manna). Fjöldi landa er enn líklegt til að fara á mis við eina eða fleiri lagalega bindandi 2010 útblásturstakmörk frá fjórum mikilvægum loftmengunarvöldum. Þörfin til að draga úr skjólleysi gagnvart loftmengun er enn mikilvægt málefni.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
is: Meira um loftmengunÓson& nbsp;— aðstæður um alla Evrópu

# title
source: Environment and health
is: Umhverfi og heilsa

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
is: Hreinn umhveri er lífsnauðsynlegt fyrir heilsu manna og velferð. Hinsvegar, tengslin milli umhverfis og heilsu manna eru mjög flókin og erfitt að meta. Þetta gerir notkun á varnarúðarreglu einkar nothæf. Þekkustu heilsuáhrifin sem tengd eru umlykjandi loftmengun, lélegum vatnsgæðum og ófullnægjandi hreinlætisaðgerðir. Mun minna er vitað um heilsuáhrif af hættulegum efnum. Hávaði er að verða umhverfis-og heilsu hætta. Loftlagsbreytingar, eyðing á heiðhvolfi ósonlagsins, tap á líffræðilegum fjölbreytileika og landniðurbrot geta einnig haft áhrif á heilsu manna.

# text
source: More about environment and health
is: Meira um umhverfi og heilsu

# title
source: International cooperation
is: Alþjóðleg samvinna
