Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
it: L'AEA sostiene tra l'altro i requisiti territoriali delle strategie tematiche dell'Unione europea sui sistemi marini e sul suolo e presta particolare attenzione alle variazioni nello sfruttamento del suolo in aree sensibili dal punto di vista ecologico e alla protezione dei terreni. Il Centro tematico europeo Uso del territorio e informazione territoriale (ETC/LUSI) fornisce all'AEA il sostegno tecnico necessario per sviluppare indicatori pertinenti, eseguire gli inventari Corine Land Cover, le applicazioni di rilevazione del territorio e degli ecosistemi (LEAC) e le analisi geospaziali. La principale fonte di dati dell'AEA è la serie di dati Corine Land Cover che è stata prodotta per il 1990, 2000 e 2006. Questa si basa sulla cooperazione consolidata con i paesi membri e sul sistema globale di osservazione per l'ambiente e la sicurezza (GMES). Basate su informazioni territoriali, le rilevazioni del territorio prodotte dall'AEA forniscono valutazioni dell'entità dei vari tipi di cambiamento e, al tempo stesso, della loro distribuzione sul territorio europeo. Lo sfruttamento del suolo rientra spesso nelle analisi di altri argomenti, come l'adattamento al cambiamento climatico, la gestione dei bacini fluviali, l'analisi prospettiva, i modelli di consumo e produzione, le zone costiere e l'ambiente urbano. L'AEA ha sviluppato anche mappe interattive e prodotti multimediali, compreso un visualizzatore dati sulla copertura del suolo. I termini associati al suolo possono essere controllati nel GEMET Thesaurus di Eionet. Orientato al futuro, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) è uno strumento interattivo che presenta una serie di cinque diversi scenari di sfruttamento del suolo per l'Europa.

# title
source: About air pollution
it: A proposito dell'inquinamento atmosferico

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
it: L'inquinamento atmosferico è una problematica locale, ma anche transfrontaliera. Gli inquinanti atmosferici rilasciati in un paese possono essere trasportati nell'atmosfera e nuocere alla salute umana e all'ambiente altrove. Due inquinanti, il particolato fine e l'ozono a livello del suolo , sono oggi generalmente riconosciuti come i più importanti in termini di effetti sulla salute. L'esposizione a lungo termine e di picco può determinare tutta una serie di effetti sulla salute, che vanno da effetti minori sull'apparato respiratorio a mortalità prematura. Dal 1997, fino al 45% della popolazione urbana in Europa potrebbe essere stato esposto a concentrazioni ambiente di particolato al di sopra del limite fissato dall'Unione europea per proteggere la salute umana, mentre fino al 60% potrebbe essere stato esposto a livelli di ozono che superano il valore obiettivo dell'Unione europea. È stato stimato che il PM2,5 (particolato fine) nell'atmosfera ha ridotto l'aspettativa di vita statistica nell'Unione europea di più di otto mesi. Sebbene negli ultimi decenni l'Europa abbia compiuto progressi significativi nel ripulire l'aria che respiriamo, l'inquinamento atmosferico resta un problema serio che continua a danneggiare la nostra salute e l'ambiente. Stavros Dimas, commissario per l'ambiente &nbsp; L'inquinamento atmosferico danneggia anche il nostro ambiente, per esempio causando: Acidificazione – Dal 1990 e ancor più dal 1980 si sono verificate riduzioni considerevoli nelle aree ecosistemiche sensibili soggette a deposito di acidità in eccesso. Cionondimeno l'area soggetta a deposito acido oltre i suoi carichi critici nel 2010 continuerà a superare il 10% circa dell'area ecosistemica naturale dell'AEA a 32; Eutrofizzazione – Meno progressi sono stati compiuti nella riduzione dell'eutrofizzazione. Più del 40% delle aree ecosistemiche sensibili sono soggette a deposito di azoto oltre i loro carichi critici; Danni ai raccolti – La maggior parte della produzione agricola è esposta a livelli di ozono che superano l'obiettivo a lungo termine dell'Unione europea, volto a proteggere la vegetazione dai danni procurati dall'ozono. Una percentuale cosiderevole, soprattutto in Europa meridionale, centrale e orientale, è esposta a livelli di ozono al di sopra del valore obiettivo dell'Unione europea. Le fonti di inquinamento atmosferico sono varie e possono essere antropiche o naturali. Le principali fonti antropiche sono: la combustione di combustibili fossili nella produzione di elettricità, nei trasporti, nell'industria e nelle unità familiari; i processi industriali e l'utilizzo di solventi, per esempio nelle industrie chimiche e minerarie; l'agricoltura e il trattamento dei rifiuti. &nbsp; La variabilità meteorologica e il crescente problema del trasporto a grande distanza degli inquinanti atmosferici provenienti da altri paesi nell'emisfero settentrionale possono spiegare in parte perché la qualità dell'aria nell'Unione europea non è migliorata in misura significativa dalla fine degli anni Novanta, nonostante il calo nelle emissioni di inquinanti atmosferici chiave.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
it: L'attività dell'AEA riguarda soprattutto la direttiva sul rumore ambientale e si svolge a sostegno della Commissione europea per la gestione dei dati sull'inquinamento acustico e per le valutazioni dell'esposizione al rumore.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
it: Ai sensi della direttiva sul rumore ambientale occorre riferire alcuni flussi di dati. L'AEA ha assistito la Commissione nello sviluppo di una proposta per un meccanismo di relazioni elettroniche all'inizio del 2007, armonizzato con il sistema di relazioni dell'AEA. Le informazioni finora riferite dagli Stati membri sono state riviste dall'AEA e sono disponibili sul sito CIRCA della Commissione. Nel 2001 l'AEA ha pubblicato una stima iniziale del numero di persone esposte al rumore del traffico. Questo indicatore è stato sviluppato nell'ambito del meccanismo di relazioni sui trasporti e sull'ambiente (TERM) dell'AEA. La prossima valutazione dell'esposizione al rumore si baserà sulle informazioni riferite dagli Stati membri entro la fine del 2007 ai sensi della direttiva sul rumore ambientale. Questa sarà la prima volta che i paesi riferiranno in merito all'esposizione a determinati livelli di rumore. Secondo quanto stabilito dalla direttiva, la Commissione deve creare una banca dati delle informazioni riferite. L'AEA sta sostenendo questo lavoro. L'AEA guida il gruppo di lavoro dell'Unione europea sulla valutazione dell'esposizione al rumore (WG AEN), che ha sviluppato un orientamento sulla mappatura del rumore ai sensi della direttiva sul rumore ambientale. L'Agenzia lavora a stretto contatto con il Centro tematico europeo Uso del territorio e informazione territoriale e con la rete di paesi dell'AEA (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
it: L'AEA sostiene le politiche urbane dell'Unione europea, sviluppando banche dati e valutazioni sulle dinamiche dello sfruttamento del suolo nelle aree urbane (per esempio la proliferazione urbana), sulle problematiche di gestione urbana sostenibile e su questioni specifiche dell'inquinamento, come il rumore e la qualità dell'aria. Ciò avviene attraverso la stretta cooperazione con le principali reti cittadine e altre parti interessate, sotto forma di azioni congiunte e scambio di informazioni.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
it: Dati Sulla base dei dati di Corine Land Cover, l'AEA ha sviluppato una serie di unità analitiche, le cosiddette zone morfologiche urbane (UMZ). I dati mostrano l'estensione dell'occupazione di suolo in Europa, dove si verifica la proliferazione e come si configura. In combinazione con altri dati di Corine Land Cover sui cambiamenti nello sfruttamento del suolo, sulle aree verdi e sui siti Natura 2000, è possibile analizzare l'influenza delle città sul territorio naturale e su altre tipologie di territorio, come pure la qualità della vita e le densità di popolazione. È in fase di sviluppo uno strumento per integrare i dati territoriali dell'AEA con altri dati urbani funzionali e socio-economici, come la banca dati degli audit urbani (Eurostat e DG REGIO) e l'Osservatorio in rete dell'assetto del territorio europeo (ORATE). In linea con la direttiva quadro sulla qualità dell'aria, l'AEA raccoglie dati sulla qualità dell'aria ambiente negli agglomerati europei (circa 1 700 città) in AirBase. La direttiva sul rumore ambientale prevede che gli Stati membri forniscano dati sull'esposizione al rumore nei principali agglomerati. La Commissione europea ha creato una banca dati delle informazioni riferite, sostenuta dalle revisioni dell'AEA. I dati sul trattamento delle acque reflue urbane sono disponibili nel sistema di informazione sulle acque per l'Europa (WISE). Valutazioni La relazione dell'AEA La proliferazione urbana in Europa: una sfida ambientale ignorata fornisce la prima panoramica completa sul problema della proliferazione urbana, analizzando gli effetti e i fattori trainanti come le politiche dei trasporti e di determinazione dei prezzi. Con il progredire dell'integrazione dei dati funzionali e socio-economici, sarà possibile esaminare queste relazioni in modo più dettagliato. Le valutazioni urbane sono incluse anche nelle valutazioni regolari dell'inquinamento atmosferico condotte dall'AEA e nelle sue relazioni di stato e previsione, come la relazione di stato e previsione 2005, e in altre relazioni di natura trasversale. Insieme alle principali reti cittadine e parti interessate europee, l'AEA sta anche esaminando le interrelazioni tra l'elaborazione di politiche urbane ed europee in base alle sfide correnti e future, come il cambiamento climatico, i mutevoli modelli di consumo e le variazioni demografiche. &nbsp;

# title
source: EEA energy activities
it: Attività dell'AEA legate all'energia

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
it: Una delle attività principali dell'AEA nel campo dell'energia consiste nel monitorare l'integrazione delle considerazioni ambientali nel settore energetico. Una serie di "indicatori dell'energia e dell'ambiente" viene aggiornata e pubblicata annualmente. Su questa base, l'AEA pubblica periodicamente una relazione sull'energia e sull'ambiente, oltre alle valutazioni delle pressioni e dei benefici ambientali attesi dalle diverse fonti di energia rinnovabile.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
it: Gli indicatori energia-ambiente ruotano attorno a sei domande strategiche: Il consumo e la produzione di energia hanno attualmente un impatto minore sull'ambiente? Il consumo di energia sta calando? Quanto rapidamente sta aumentando l'efficienza energetica? È in atto un passaggio a combustibili meno inquinanti? Quanto rapidamente si stanno attuando le tecnologie a energia rinnovabile? I costi ambientali vengono incorporati meglio nel sistema di determinazione dei prezzi? Gli indicatori sono importanti anche per monitorare la strategia comunitaria per lo sviluppo sostenibile, redigere la relazione sull'inventario dei gas a effetto serra dell'Unione europea per la Convenzione quadro delle Nazioni Unite sui cambiamenti climatici (UNFCCC) e riferire in merito alle tendenze e proiezioni sulle emissioni di gas a effetto serra in Europa in base al protocollo di Kyoto. La relazione dell'AEA sull'energia e sull'ambiente analizza queste problematiche rilevanti in modo integrato, trattando la produzione e il consumo di energia, le fonti di energia rinnovabile, le nuove tecnologie, l'efficienza energetica, le emissioni di gas a effetto serra e il cambiamento climatico. La relazione si basa sulla serie di indicatori dell'energia e dell'ambiente. L'AEA svolge anche valutazioni delle pressioni e dei benefici ambientali che si attendono da quote diverse di energia rinnovabile rispetto alla produzione totale di energia nel 2010, 2020 e 2030. Ciò include: l'analisi dei benefici e degli effetti ambientali derivanti da utilizzi diversi della biomassa per i trasporti, il riscaldamento e l'elettricità; l'identificazione del potenziale di energia eolica disponibile in Europa, senza creare ulteriori pressioni sull'ambiente.

# title
source: Contact us
it: Contattaci
