Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIS.xlf
Languages: is

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
is: Flest umhverfismálefni eru í eðli séu málefni sem ná yfir landamæri og mörg hafa hnattrænt umfang. Það er einungis hægt að takast á við þau á skilvirkan hátt gegnum alþjóðlega samvinnu. Forgangsmál EEA með hnattrænuvægi er loftlagsbreyting, loftmengun, sjálfbær framleiðsla og neysla, líffræðileg fjölbreytni, heilsa og umhverfi og sameiginlegar umhverfis upplýsingarkerfi.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
is: Að viðbótar 32 meðlimum og sex samstarfsþjóðum&nbsp; ( Vestur Balkanskaga), EEA vinnur einnig með og hlúir að samstarfi við nágranna sína og önnur lönd og svæði í samhengi viðNágrennisstefnu ESB. Listinn fyrir neða úrval af samstarffrumkvæðum EEA og samstarfi við svæði og alþjóða stofnanir. Svæðissamstarf ESB nágranna og þeirra nágrönnum Austur nágrannar: Hvíta-Rússland, Móldóvía, Úkranía, Armenía, Aserbaídsjan, Georgía, RússlandNágrannar í suðri (miðjarðarhafssvæði):nbsp; Alsír, Egyptaland, Ísrael, Jordanía, Líbanon, Líbýa, Marokkó, Sjálfstjórnarsvæði í Palestínu, Sýrland, Túnis& Mið Asíu: Kasakstan, Kirgisistan, Tadsjikistan, Túrkmenistan, Úsbekistan Víðari Veröld Bandaríkin (Umhverfisverndunarstofnun Bandaríkjanna - US EPA (skammstöfun á stofnunni) ) Kanada (Umhverfi Kanada) Kína (Ríkis Umhverfisverndunarstjórn - SEPA ( skammstöfun á stofnunni) ) Samstarf við alþjóðlega stofnanir Á hnattrænu stigi Umhverfisstofnun Sameinuðu þjóðanna – UNEP (skammstöfun á stofnunni) Umhverfisáætlun Sameinuðu þjóðanna- Miðjarðarhafsaðgerðaráætlun - UNEP (skammstöfun á stofnun) /Kort Efnahagsnefnd Sameinuðu þjóðanna fyrir Evrópu – UNECE ( skammstöfun á stofnuninni) Alþjóðaheilbrigðisstofnunin – WHO ( skammstöfun á stofnun) Þróunaráætlun Sameinuðu þjóðanna – UNDP ( skammstöfun á stofnunni) Tölfræðideild Sameinuðu þjóðanna – UNSD ( skammstöfun á stofnunni) Matvæla og Landbúnaðarstofnun Sameinuðu þjóðanna – FAO (skammstöfun á stofnunni) Alþjóðaveðurfræðistofnunin – WMO ( skammstöfun á stofnunni) Alþjóðabankinn Aðalskrifstofur um hnattræna samninga:&nbsp;Samninga um líffræðilega fjölbreytni (CBD) (skammstöfun á samningi), Rammasamningur Sameinuðu þjóðanna um loftlagsbreytingar (UNFCCC), (skammstöfun á samning)Samningur Sameinuðu þjóðanna gegn eyðimerkurmyndun (UNCCD) (skammstöfun á samning) Á svæðisstigi Efnahags-og framfarastofnunin – OECD ( skammstöfun á stofnun) Öryggis-og samvinnustofnun Evrópu – OSCE ( skammstöfun á stofnun) Norðurskautaráðið Norðurlandaráð Svæðisumhverfismiðstöð fyrir mið og austur Evrópu – REC (skammstöfun á stofnun) Svæðisumhverfismiðstöð fyrir Mið-Asíu - CAREC (skammstöfun á stofnun) Asíu-Evrópu stofnun- Asef ( skammstöfun á stofnunni) þ.e. Asíu-Evrópu Umhverfisvettvangur (ENVforum) (skammstöfun á stofnunni)

# title
source: Data
is: Gögn

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
is: Gagnahlutinn veitir aðgang að gangtækjum sem eru notaðir í reglubundnum skýrslum EEA. Gagnatæki innihalda samanlögð gögn, oftast nær á landvísu, með landfræðilega þekju yfir minnst 15 ESB meðlimaríki. Gröf og, í framtíðinni, kort geta verið fengin frá gagnatækjum. Upplýsingar um heimild sérhverja gagnatækja og þeirra landafræðilega og jarðneskri þekju er veittar.

# imageCaption
source: Data
is: Gögn

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
is: Líffræðilegur fjölbreytileiki styður fjölbreytni gena, tegunda og vistkerfa sem mynda líf á jörðinni. Við erum núna stöðugt að verða vitni af tjóni á líffræðilegum fjölbreytileika, sem hefur djúpstæð áhrif á náttúru heimsins og velferð manna. Megin örsökin eru breytingar á náttúrulegum búsvæðum. Þetta er sökum öflugs landbúnaðarkerfis, bygginga, vinnsla hráefna úr jörðu, ofnýting á skógum, höfum, fljótum, stöðuvötnum og jarðvegum, innrás framandi tegunda, mengun og- í sívaxandi mæli- hnattrænar loftlagsbreytingar. Evrópa hefur sett sér markmið um að draga úr missi á líffræðilegum fjölbreytileika fyrir 2010. Nýlegar EEA möt sýna að án tölvuverðar auka stefnuaðgerða, er ólíklegt að þetta markmið muni nást. Meira » EEA Myndband: Líffræðilegur fjölbreytileiki 2010

# title
source: Chemicals
is: Efni

# title
source: Transport policies
is: Samgöngu stefnur

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
is: Samgöngur er óaðskiljanlegur hluti af flestri starfsemi í okkar samfélagi. Þær eru þess vegna meðhöndlaðar af stefnum á öllum stigum, frá hnattrænum stigum ( þ.e. Sameinuðu þjóðirnar) til borgarstjórnar. Lykilatriði er að leysa vandan milli vaxta-stilltum stefnum sem oft mynda fleiri samgöngur, og umhverfisstefnur sem á kalla á minnkun á útblæstri. Seinni getur verið erfitt að ná eins lengi og tæknibætur sem minnka útblástur vega minna en aukið magn af samgöngum.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
is: Hnattrænt stig Útblástra staðlar fyrir skip og flug eru meðhöndlaðir af viðkomandi stofnun Sameinuðu þjóðanna ( Alþjóðlegra siglingarstofnun og Alþjóða borgarflugstofnunin) og af alþjóðlegum samningum þar á meðal samningurinn um loftmengun sem berst langar leiðir milli landa sem tekst á við aðra geira auk samgangana. Kýótó bókunin, hluti af alþjóðlegum rammasamningi um loftlagsbreytingar, stjórnar gróðurhúsa útblæstri frá samgöngum ( fyrir utan flug og siglingar samgöngur). &nbsp; Á ESB stiginu Leiðbeinandi skjal er almenna samgöngustefna ESB (2001, endurskoðuð árið 2006). Þetta leggur áhersluna á aðgerðir um samgöngumálefni, þar á með umhverfishliðina Að auki, umhverfisstefnur og löggjöf fæst við að vakta, minnkun á útblæstri og bætur á loftgæðum (t.d. umhverfishávaða reglugerð, reglugerð á takmörkunum á útblæstri þjóða, reglugerð um hreint loft fyrir Evrópu, takmörk útblæstri faratækis og eldsneytisgæði). &nbsp; Þjóðar, svæðis og staðbundin stig Þjóðar samgöngustefnur fást að hluta til við lögleiðingu á ESB stefnum inn í þjóðarlöggjöfina og að hluta til við þróun á samgöngugeirum í hverju landi. Svæðis og staðbundin stig spila mikilvægt hlutverk í hagnýtum landnotkunar ákvörðunum sem aftur hafa mikilvæg áhrif á samgönguþörf ásamt valkostunum milli samgöngutegunda sem hver & einstaka notandi stendur frammi fyrir. Ef nýjum húsnæðisþróunum er ekki boðið upp á aðgengi að almennings samgöngum,&nbsp; er fólk skilið eftir á raunverulegs valkost. &nbsp; Fyrir frekari upplýsingar: Aðalskrifa um orku og samgöngur

# title
source: Land use introduction
is: Kynning á Landnotkun

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
is: Evrópa er brotamynd af landslagi, sem endurspeglar byltingarkennt mynstur af breytingum sem landnotkun hefur gengið í gegnum í fortíðinni.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
is: Í dag, þó minna róttæk og áberandi, halda breytingar áfram að breyta okkar landslagi og umhverfi, sem skilur eftir stór og oft á tíðum óafturkallanlega landnotkunar fótspor. Spenna fer vaxandi nánast alls staðar milli þarfa samfélags fyrir auðlindum og svæði, og geta lands til að styðja og taka á sig slíkar þarfir. Þetta leiðir til áður óþekktra breytingar á landslagi, vistkerfum og umhverfinu.

# title
source: Play and learn with the ‘Eco Agents’
is: Spilaðu og lærðu með ,,Umhverfis Englum"

# description
source: Explore EEA’s new educational website for kids!
is: Skoðaðu nýja menntunar vefsvæði EEA fyrir krakka!

# imageCaption
source: Explore EEA’s new educational website for kids!
is: Skoðaðu nýja menntunar vefsvæði EEA fyrir krakka!

# title
source: Press room
is: Blaðamannarými

# title
source: Educational products
is: Fræðsluvörur

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
is: Umhverfið útskýrt á auðveldan skiljanlegan hátt fyrir fullorðna og fyrir yngri áhorfendur.

# imageCaption
source: Educational products
is: Fræðsluvörur

# title
source: EEA activities — transport
is: Starfsemi EEA-samgöngur

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
is: Meginstarfsemi EEA á þessu sviði eru samgöngu og umhverfisskýrslu búnaður (TERM ( skammstöfun á búnaðinum). Hinar árlegu TERM skýrslur aðstoða við fylgjast með umhverfisframistöðu samgangna í EEA meðlimalöndum. Skýrslurnar nota ákveðna vísa sem eru reglulega uppfærðir. EEA vinnur einnig að því að endurbæta útblástursskrár, og rannsakar þátt samgangna í loftlagsbreytingum, loftmengun og hávaða.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
is: samgöngu og skýrslu búnaðurinn (TERM) var komið á laggirnar út af beiðni samgönguráðherra ESB árið 1998. Megin ástæðan fyrir TERM er að vakta framvindu og skilvirkni samgagna og umhverfis samþættingaráætlana á grundvelli ákveðna aðalviðfangsvísa. Auk TERM, tekst EEA einnig á við önnur sérhæfð samgöngu og umhverfis málefni: Samgöngu niðurgreiðslur: EEA metur umfang niðurgreiðslan í samgöngugeiranum og hvernig þær hafa áhrif á jafnvægi milli samgöngutegundaSkrá yfir samgönguútblástur: EEA er að ráðast í rannsóknir til að bæta mat á samgönguútblæstri bæði með tiliti til áreiðanleika og landfræðilegrar dreifingu. Þetta felur í sér vinnu um staðlaða útblásturs þætti fyrir notkun í að búa til þjóðarskrár ( COPERT líkan, vinnan unnin af ETC/ACC) http://air-climate.eionet.europa.eu/) og vinna á landfræðilegri dreifingu á útblæstri til að reikna betur út heilsuávinningum af stefnum sem unnið er að, til dæmis, að draga úr útblæstri í þéttbýlisstöðumLoftgæða vinna, fást við framlag á samgöngu til vandamála á loftgæðum(http://www.eea.europa.eu/themes/air)Framlag samgangna til loftslagsbreytinga,og lækkunaráætlanir eins og úrblásturs viðskiptakerfi (http://www.eea.europa.eu/themes/climate) Samgönguhávaða vöktun (http://www.eea.europa.eu/themes/noise) nbsp;&nbsp;

# title
source: Multimedia centre
is: Margmiðlunar miðstöð

# description
source: A collection of videos and animations about Europe's environment.
is: Myndbönd og hreyfimyndir um umhverfi Evrópu.

# imageCaption
source: Multimedia centre
is: Margmiðlunar miðstöð

# url
source: http://www.eea.europa.eu/multimedia
is: http://www.eea.europa.eu/mulitmedia

# title
source: Coasts and seas
is: Strendur og höf

# title
source: Reports
is: Skýrslur

# title
source: About biodiversity
is: Um líffræðilegan fjölbreytileika

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
is: Líffræðilegur fjölbreytileiki styður fjölbreytni gena, tegunda og vistkerfa sem mynda líf á jörðinni. Við erum núna stöðugt að verða vitni af tjóni á líffræðilegum fjölbreytileika, sem hefur djúpstæð áhrif á náttúru heimsins og velferð manna. Megin örsökin eru breytingar á náttúrulegum búsvæðum. Þetta er sökum öflugs landbúnaðarkerfis, bygginga, vinnsla hráefna úr jörðu, ofnýting á skógum, höfum, fljótum, stöðuvötnum og jarðvegum, innrás framandi tegunda, mengun og- í sívaxandi mæli- hnattrænar loftlagsbreytingar. Evrópa hefur sett sér markmið um að draga úr missi á líffræðilegum fjölbreytileika fyrir 2010. Nýlegar EEA möt sýna að án tölvuverðar auka stefnuaðgerða, er ólíklegt að þetta markmið muni nást.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
is: Mannkynið er sjálft hluti af líffræðilegum fjölbreytileika og tilvera okkar væri óhugsandi án þess. Gæði lífs, efnahagsleg samkeppnishæfni, atvinna og öruggi reiða sig öll á þennan náttúrulega höfuðstól. Líffræðilegi fjölbreytni er nauðsynleg fyrir ,,vistkerfa þjónustu", þ.e. þjónustu sem náttúran veitir: loftlagsstjórnun, vatn og loft, jarðvegsfrjósemi og framleiðslu á mat, eldsneyti, trefjum og lyf. Það er nauðsynlegt til að viðhalda langtíma hagkvæmni landbúnaðar og fiskveiðum, og er grunnurinn á mörgum iðnaðarferlum og framleiðslu á nýjum lyfjum. Í Evrópu, hefur mannleg starfsemi mótað líffræðilega fjölbreytileika allt frá útbreiðslu á landbúnaði og dýrabúskap fyrir 5000 árum síðan. Landbúnaðar og iðnaðarbyltingar leiddu til dramatískar og hraðari breytingar á landnotkun, eflingar á landbúnaði, þéttbýlisvæðingu og fráhvarf af jörðum. Þetta hefur leitt til hruns á mörgum verklögum (t.d. hefðbundna landbúnaðaraðferðir) sem hjálpuðu viðhalda landsvæðum auðugum af líffræðilegum fjölbreytileika. Neysla Evrópu á mann og úrgangsframleiðsla þýðir að áhrif okkar á vistkerfi nær vell út fyrir heimsálfuna okkar. Evrópskir lífstílar reiða sig mjög á innflutning á auðlindum og vörur frá allstaðar í heiminum, sem oft hvetja til ósjálfbæra nýtingu á náttúrulegum auðlindum. Þetta leiðir til tap á líffræðilegum fjölbreytileika sem á móti skemmir náttúrulegan höfuðstól auðlinda sem félagsleg og efnahagsleg þróun byggðir á. Það getur ekki verið ilgangur sem er meira hvetjandi heldur en að byrja tíma endurreisnar, flétta á ný saman dásamlega fjölbreytni lífs sem er enn í kringum okkur. Edward O. Wilson, ,,Fjölbreytni Lífs", 1992 Tjón á líffræðilegum fjölbreytileika er óumflýjanlega tengt niðurbroti á vistkerfaþjónustu sem styður líf á jörðinni. 2005 Áþúsunda vistkerfamat mat 24 vistkerfaþjónustur í heiminum, og komst að því að 15 af þeim hafa brotnað niður, sem hefur áhrif á fiskveiðar, timburframleiðslu, vatnsbirgðir, úrgangsmeðhöndlun og afeitrun, vatnshreinleika, náttúrulega hættuvörn og stjórnun á loftgæði. EEA 2005 skýrsla um stöðu og hörfur og fjórða samevrópska matið sitt sýnir að ESB er ekki að taka neinum sýnilegur framförum í átt að 2010 markmiðunum um að draga úr tjóni á líffræðilegum fjölbreytileika.

# title
source: Environmental Terminology and Discovery Service (ETDS)
is: Umhverfis Hugtakasafn og Uppgötvunnar þjónusta (ETDS) ( skammstöfun á þjónustu)
