Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIS.xlf
Languages: is

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
is: Árið 1999, Evrópuáætlun um landnotkunarskipulag (ESDP) hafði þær afleiðingar á evrópskar stefnustofnanir um svæðisjöfnuð og samloðun, að hún auk samkeppnishæfni, aðgang að mörkuðum og þekkingu, ásamt skynsamari stjórnun á náttúrulegum og menningarlegum auðlindum. Nýverið, hefur verið fjallað um samþætt landsþróun af svæðisáætlun ESB sem stefnir að virkja möguleika Evrópusvæða og borga til sjálfbærs efnahagsvaxtar og fleiri störf. Land-notkunar áætlunar og stjórnunarákvarðanir eru oftast gerðar á staðbundnu eða svæðisstigi. Hinsvegar hefur Evrópunefnd hlutverk að leika í að tryggja að meðlimaríki taki umhverfishluttekningar inn í reikninginn í þróun þeirra landnotkunaráætlun. Markmiðin er: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; að greina umhverfisáhrif af uppbyggingu;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; að bæta landfræðilegt upplýsinga flæði um land-notkunar málefni; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;til að þróa og framkvæma evrópska þéttbýlisumhverfisáætlun; &nbsp;&nbsp;& nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; til að bæta skipulagningu, stjórnun og notkun á evrópskumstrandsvæðum. Evrópskir efnahagir reiða sig mikið á náttúlegar auðlindir, þar á meðal hráefni og rými (landauðlindir). ESB grunnþátta aðgerð um sjálfbæra notkun á náttúruauðlindum innheldur rými sem auðlindi. Þetta á við um landsvæði og sjávarsvæði sem þörf er fyrir í framleiðslutilgangi ( (t.d. steinefni, timbur matur) og ýmis konar félagslega og efnhagslega starfsemi. Þessir hagsmunir eru oft að bítast um sömu svæðisauðlindirnar. Viðleitni til að breyta landnotkunar aðferðum til að draga úr tilgangslausri mengun á lofti og vatni eru meðal annarssamþætta fljótavatnastjórnun og sérstaklega nítrat reglugerðin. Flóð sem ollin eru af byggingu á vatnsþéttum yfirborðum ( t.d. byggingum og veggum) og ollin er af öfgakenndum veðuratburðum er tekist á við í nýrri evrópskri flóða reglugerð. Þverskurða eðli landnotkunar er einnig undirstrikað af byggðaþróun í dreifbýliESB og svæðisstefnum. UNFCCC Kýótóbókunin styður meðal annars aðferðir til að draga úr útblæstri á metani og nituroxíð frá landbúnaðarsvæði. ESB stefnur umloftlagsbreytinga aðlaganir eru beint tengt núverandi og framtíðar landsnotkunar aðferðum og efnahagsgeirum sem þarfnast þess.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
is: Síðan 2002, heildstæð Umhverfis hávaðareglugerði sér fyrir sameiginlegum grunni til að takast á við hávaða um allt Evrópusambandið. Aðalmarkmið þess er að forðast, koma í veg fyrir eða draga úr skaðlegum óvörðum áhrifum.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
is: Hávaðalosun frá faratækjum og vélum hefur verið reglustillt af ESB í áratugi. Það var hinsvegar á 10. áratugnum hinsvegar, þegar reglugerðir um varnarleysi manna fyrir hávaða byrjaði að þróast fyrst. Sjöttaumhverfisaðgerðaráætlun Evrópubandalagsins 2002–2012 stefnir að&nbsp;&nbsp;,,…draga töluvert úr fjölda fólks sem regluleg verður fyrir áhrifum af lang-tíma meðalstigum af hávaða, sérstaklega í umferð, sem, samkvæmt vísindarannsóknum hefur skaðleg áhrif á heilsu fólks…”. Á sama var Umhverfis hávaða reglugerðin tekin í notkun. Það sér fyrir sameiginlegum grunni til að takast á við hávaða um allt ESB. Meðlimaríki ættu auðkenna aðalsvæði þar sem hávaði mun verða kortlagður og þar sem aðgerðaáætlanir ættu að verða gerða. Lönd ættu að upplýsinga almenning og Nefndina um þessar athafnir. Aðalstaðirnir þar sem hávaða-kortlagning og aðgerða-áætlun eiga að vera framkvæmdar í kringum stórar samsafnanir og nærri aðal vegum, lestarteinum og flugvöllum. Varnarleysi gagnvart hávaða er samþætt inn í aðrar ESB stefnur svo sem grunnþáttaáætlunina um þéttbýlisumhverfi,Sameiginlega Samgöngustefnan og Sjálfbær þróunaraðgerð. Árið 2004, gaf Nefndin út yfirlit yfir tengdarevrópskar löggjafir og staðla um hávaðalosun.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
is: Sjálfbær þéttbýlisþróunar er áberandi í stefnum ESB um umhverfis, svæðisþróun, heilsu og samgöngu. Löggjöf, svo sem umlykjandi loftgæði og umhverfishávaða reglugerð er einnig ætlað borgum. Með stefnum sínum, stefnir ESB á að styrkja ábyrgð borga á grunni dreifræðisreglu lögmáli, sem krefst þess að hlutir sé höndlaðir af lægsta fullnægjandi stigi. Staðbundna og evrópsku stigin verða, hinsvegar, meira og meira samofinn, eins og umhverfis, félags-og efnahagsleg málefni. Framtíðar þéttbýlisstefna Evrópu verður að finna leiðir fyrir frekari samþéttingu og árangurríkari stjórnun milli ýmsa stefnustiga.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
is: Fylgjandi eftir framvindunni fráGrænbókin um þéttbýlisumhverfi (1990), tók ESB uppgrunnþáttaáætlun um þéttbýlisumhverfið árið 2006. Hún stefnir að betri framkvæmd á núverandi umhverfisstefnum ESB og löggjöf á staðbundnu stigi gegnum skiptingu á reynslu og nothæfum aðferðum milli staðbundin yfirvöld í Evrópu. Leiðbeiningar um samþættingar umhverfisstjórnun og sjálfbærar þéttbýlissamgönguáætlun er hluti af þessu. Aukaaðgerðir er hluti af framkvæmdinni á ESB reglugerðum um umlykjandi loftgæði og umhverfishávaða. Grænbókiní átt að nýrri menningu um þéttbýlishreyfanleika (2007) vekur upp umræðu um nýjar þéttbýlis samgöngumenningu sem byggist á sameiginlegri tilraun til að gera bæi og borgir umhverfisvænni og minna mengaðar og auk þess öruggari og aðgengilegri fyrir alla borgara. ESB svæðisstefnan er mikilvægur drifkraftur fyrir þéttbýlis umhverfi. Samskiptinsamþættingastefna og borgir: framlag þéttbýlisins til vaxtar og atvinnu á svæðunum er ætlað að aðstoða þjóðar, svæðis og borgaryfirvöld í undirbúningi á nýrri umferð af samloðunarstefnu aðgerðum. ESB meðlimaríkin undirstrika svæðisbundið mikilvægi fyrir Evrópu þegar tekin er upp svæðisáætlun Evrópusambandsins og Leipzig sáttmálin um sjálfbærar Evrópskar borgir á óformlegum ráðherrafundi í Leipzig árið 2007. Þeir samþykktu að halda áfram vinnu undir þeirra forystu og þróa framkvæmda áætlun. Fjöldi staðbundna yfirvalda þróuðu þeirra staðbundnu áætlun 21 aðgerðir og aðgerðaáætlanir. Álaborgarsáttmálin er ein af frægari stefnuyfirlýsingunum um staðbundna sjálfbæraþróun sem var undirrituð af fleiri en 2&nbsp;500 staðbundnum og svæðiyfirvöldum. Staðbundnu borgar og bæjar herferðarinnar stefna að því að aðstoða staðbundin yfirvöld um alla Evrópu til gera hentugustu sjálfbærileika aðferðirnar aðgengilegar.

# title
source: Energy policy context
is: Orkustefnu samhengi

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
is: Stefnuatburðir á síðustu árum hafa leitt til breytinga á stefnu áherslum gagnvart umhverfis sjálfbærileika, samkeppnishæfni og orkubirgðum. Hin áframhaldandi opinbera umræða um endurnýjanlega orkugjafa, nýja tækni, orkuskilvirkni, gróðurhúsalofttegunda útblástur og loftlagsbreytingar hefur einnig gert orku leiðandi í stefnuáætlun, bæði í Evrópu og hnattrænt.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
is: Í Janúar 2007, lagði Evrópunefnd til samþættingar orku og loftlagsbreytingar pakka til að draga úr gróðurhúsalofttegunda útblæstri. Orkupakkanum er stefnt að því að koma á fót nýrri orkustefnu fyrir Evrópu til að kljást við loftlagsbreytingar og auka orkuöruggi ESB og samhæfni. Pakkinn er byggður á þremur megin máttarstólpum: Raunverulegur innri orkumarkaður. Þessu stefnir til veita orkunotendum alvöru valkosti og til að hrinda af stað fjárfestingum sem þarf í orku. Síðan 1 júlí 2007 eiga allir evrópskum borgurum frjálst að velja þeirra rafmagns og gas birgðasala. Evrópunefnd mun þurfa tryggja sanngjarna og kraftmikla samkeppni í öllum meðlimaríkjum. Hraða breytingunni á kolefnalágri orku. Það er stefnan með þessu að tryggja stöðu ESB sem leiðandi í heiminum í endurnýjanlegum orkugjöfum, leggur til að minnst 20% af ESB orkuþörfum skuli vera fullnægt með endurnýjanlegum orkugjöfum fyrir 2020. Orkuskilvirkni. Það stefnir á að spara 20% af frumorkunotkun fyrir 2020, sem ítrekar undanfarandi markmið nefndarinnar. Hún leggur einnig til að auka notkun á eldsneytisskilvirkum faratækum til samgangna; harðari staðal og betri merkingar á tæki; bætt orkuframmistaða í eldri ESB byggingar; og bætt skilvirkni í hita og rafmagnsöflun, skipting og dreifing. Í mars 2007, samþykkti Evrópunefnd flestar af þessum tillögum og samþykkti aðgerðir til að þróa sjálfbært samþætt evrópskt loftslag og orkustefnu. Stefnan sem varð að niðurstöðu fylgir eftirfarandiþremur markmiðum: Auka öruggi á framboði;Tryggja samkeppnishæfni evrópskra efnahaga og fáanleika á orku á sanngjörnu verði; Styðja umhverfissjálfbærileika og kljást við loftlagsbreytingar. Til að ná þessu markmiðum, tók Evrópunefnd upp heildarorku aðgerðaráætlun fyrir tímabil 2007-2009 í mars 2007, sem nær yfir forgangsaðgerðir á eftirfarandi sviðum: innri markaður fyrir gas og rafmagn; öruggi á framboði; alþjóðlegar orkustefnur; orkuskilvirkni og endurnýjanlegir orkugjafa; og orkutækni. Í janúar 2008, kynnti Evrópunefndin frekari tillögur til að kljást við loftlagsbreytingar og styðja endurnýjanlega orkugjafa, að meðtöldu lagalega framfylgjanlegum markmiðum fyrir meðlimaríki.

# title
source: Scenarios and forward studies — EEA activities
is: Áætlanir og framsæknar rannsóknir- sarfsemi EEA

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
is: EEA metur langtíma horfur fyrir evrópskt umhverfi og afleiðingarnar af mikilvægum stefnu valkostum sem nota margvíslegar aðferða nálganir. Stefnurnar eiga að auka gildi núverandi stefnuumræðna, með að setja fram á stöðugan hátt upplýsingar með víðari og lengri-tíma sjónarhorni, og til að aðstoða Evrópska umhverfis upplýsingakerfin til að koma í kring upplýsingum um framtíðar tilhneigingu. EEA miðlar einnig þekkingu og sérfræðiráð til áætlunarbundin möt á samevrópskum og hnattrænum stigum, svo sem Árþúsunda vistkerfamöt eða fjórðu Hnattrænu umhverfishorfaáætlanir UNEP.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
is: &nbsp; áætlunaraðgerðir EEA stuðla að langtíma sjónarhorni á evrópsku ,,staða umhverfisins" skýrslu sem er gefin úr á fimm ára fresti. Árið 2005voru evrópsku umhverfis— stöðu og horfurskýrslan og til viðbótarevrópsk umhverfishorfur skýrsla gefin út sem takast á við margvíslegar umhverfishluttekningar og sameiginlega drifkrafta þeirra í samþættingar leiðum og vekja athygli á möguleikum fyrir evrópskt umhverfi til ársins 2030 og lengra. Svipuð aðgerð á að vera gefin út 2010. Horfurnar eru einnig hluti af reglulegu matsferli, t.d. útblæstri á gróðurhúsalofttegundum og mælatilkynninga ferlið hjá EEA. Rannsóknir horfum og mælum eru greindir á reglulegum grundvelli. Endurskoðuná magnbundum líkönumer önnur algeng aðgerð. Undanfari( Framvirk Umhverfisgreining á landnotkunarþróun í Evrópu) notar frumkvæðis blöndu af útskýringum, texta og fyrsta flokks líkön til að til að líkja eftir fimm andstæðum framtíðar umhverfisáætlunum fyrir Evrópu sem hefur orðið fyrir áhrifum af breyttu mynstri af landnotkun, loftlagsbreytingum, landbúnaði og lýðfræðum. Nýtt svæði fyrir áætlunarbundið mat er greiningin á vistkerfiþjónustum.&nbsp; EEA er einnig viðriðinn áætlunaraðferðir á samevrópsku og alþjóðlegu stigi. Samevrópska umhverfið: veitir nasasjón inn í óvissa framtíð rannsakar aðaldrifkrafta og óvissa af framtíðar umhverfisbreytingum fyrir samevrópska svæðið. EEA miðlar einnig til UNEPHnattrænar Umhverfishorfur 4 skýrslan og Árþúsunda Vistkerfa matið. EEA aðstoðar einnig afkastar-byggingu á áætlunarþróun í meðlimaríkjum, með reglulegu aðstoð og æfingar málstofum. &nbsp;

# title
source: EEA activities
is: Starfsemi EEA

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
is: Til að skilja sambandið milli landnotkunar og umhverfisáhrifa, er þörf á upplýsingum af annari stæðargráður- hnattrænar, evrópskar og þjóðar. Landnotkunar gögn eru forsenda fyrir skipulagningu á landi á staðbundnu og svæði stigi. EEA starfsemi einblínir aðallega á landslag Evrópu og rýmisbreytingarmöt með notkun á landi og vistkerfum endurskoðunartól og landafræðilegar upplýsingakerfis greining. EEA hefur það verkefni að þróa umhverfisgagnamiðstöð fyrir landnotkun sem stuðningur við sameiginleg upplýsingakerfi yfir Evrópu (SEIS) ( skammstöfun á stofnun).
