Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFI.xlf
Languages: fi

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
fi: Monien ilmansaasteiden päästöt ovat Euroopassa vähentyneet merkittävästi vuodesta 1990, minkä takia ilmanlaatu koko alueella on parantunut. Vuoden 1997 jälkeen hiukkasten ja otsonin pitoisuuksissa ilmassa ei kuitenkaan ole havaittu merkittävää parannusta huolimatta päästöjen vähenemisestä. Merkittävä osa Euroopan kaupunkiväestöstä elää kaupungeissa, joissa tietyt ilmanlaadulle ihmisten terveyden suojelemiseksi asetetut EU:n raja-arvot ylittyvät. Useat maat eivät myöskään todennäköisesti pysty saavuttamaan jotakin tai joitakin neljälle merkittävälle ilmansaasteelle vuodeksi 2010 asetetuista oikeudellisesti sitovista enimmäisrajoista. Ilmansaasteille altistumisen vähentäminen on edelleen tärkeää.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
fi: Lisätietoja ilman saastumisesta Otsoni – olosuhteet eri puolilla Eurooppaa

# title
source: Environment and health
fi: Ympäristöterveys

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
fi: Puhdas ympäristö on ihmisten terveyden ja hyvinvoinnin kannalta erittäin tärkeä. Ympäristön ja ihmisten terveyden välinen vuorovaikutus on kuitenkin erittäin monimutkaista, ja sitä on vaikea arvioida. Tämän takia varovaisuusperiaatteen noudattaminen on erityisen hyödyllistä. Parhaiten tunnetut terveysvaikutukset liittyvät ilman saastumiseen, huonoon veden laatuun ja puutteelliseen hygieniaan. Vaarallisten kemikaalien terveysvaikutuksista tiedetään paljon vähemmän. Melu on uusi ympäristöterveysongelma. Ilmastonmuutos, stratosfäärin otsonikato, biologisen monimuotoisuuden köyhtyminen ja maaperän huonontuminen voivat myös vaikuttaa ihmisten terveyteen.

# text
source: More about environment and health
fi: Lisätietoja ympäristöterveydestä

# title
source: International cooperation
fi: Kansainvälinen yhteistyö

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
fi: Useimmat ympäristökysymykset ovat luonteeltaan rajat ylittäviä, ja monilla on maailmanlaajuinen ulottuvuus. Niitä voidaan käsitellä tehokkaasti ainoastaan kansainvälisessä yhteistyössä. Maailmanlaajuisesti merkittäviä Euroopan ympäristökeskuksen painopisteitä ovat ilmastonmuutos, ilman saastuminen, kestävä tuotanto ja kulutus, biologinen monimuotoisuus, ympäristöterveys sekä yhteinen ympäristötietojärjestelmä.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
fi: Sen lisäksi, että EYK tekee yhteistyötä 32&nbsp;jäsenvaltionsa ja kuuden yhteistyömaan (Länsi-Balkan) kanssa, EYK tekeeEU:n naapuruuspolitiikan puitteissa yhteistyötä ja edistää kumppanuustoimintaa myös naapurivaltioiden ja muiden maiden ja alueiden kanssa. Jäljempänä olevassa luettelossa on valikoima EYK:n yhteistyöaloitteita ja kumppanuushankkeita alueiden ja kansainvälisten organisaatioiden kanssa. Alueellinen yhteistyö EU:n naapurit ja niiden naapurit Itäiset naapurit: Valko-Venäjä, Moldova, Ukraina, Armenia, Azerbaidžan, Georgia, Venäjä Eteläiset naapurit (Välimeren alue): Algeria, Egypti, Israel, Jordania, Libanon, Libya, Marokko, palestiinalaishallinto, Syyria, Tunisia Keski-Aasia: Kazakstan, Kirgisia, Tadžikistan, Turkmenistan, Uzbekistan Muu maailma Amerikan Yhdysvallat (US Environmental Protection Agency — US EPA) Kanada (Environment Canada) Kiina (State Environmental Protection Administration — SEPA) Yhteistyö kansainvälisten organisaatioiden kanssa Maailmanlaajuisesti Yhdistyneiden Kansakuntien ympäristöohjelma – UNEP Yhdistyneiden Kansakuntien ympäristöohjelma — Välimeren toimintasuunnitelma — UNEP/MAP Yhdistyneiden Kansakuntien Euroopan talouskomissio – ECE Maailman terveysjärjestö – WHO Yhdistyneiden Kansakuntien kehitysohjelma – UNDP Yhdistyneiden Kansakuntien tilastotoimisto – UNSD YK.n elintarvike- ja maatalousjärjestö – FAO Maailman ilmatieteellinen järjestö – WMO Maailmanpankki Maailmanlaajuisten yleissopimusten sihteeristöt:&nbsp; Biologista monimuotoisuutta koskeva yleissopimus (CBD), Ilmastonmuutosta koskeva YK:N puitesopimus (UNFCCC), Yhdistyneiden Kansakuntien yleissopimus aavikoitumisen estämiseksi (UNCCD) Alueellisesti Taloudellisen yhteistyön ja kehityksen järjestö – OECD Euroopan turvallisuus- ja yhteistyöjärjestö – Etyj Arktinen neuvosto Pohjoismaiden neuvosto Keski- ja Itä-Euroopan alueellinen ympäristökeskus – REC Keski-Aasian alueellinen ympäristökeskus - CAREC Aasia-Eurooppa-säätiö – ASEF, eli Aasian ja Euroopan ympäristöfoorumi(ENVforum)

# title
source: Data
fi: Tietopalvelu

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
fi: Tietopalveluosiossa on Euroopan ympäristökeskuksen säännöllisissä raporteissa käytettyjä tietoja. Tietosarjat sisältävät koostettuja tietoja, yleensä maittain, ja maantieteellisesti ne kattavat ainakin 15 EU:n jäsenvaltiota. Tietosarjoista voidaan tuottaa kaavioita ja tulevaisuudessa myös karttoja. Kustakin tietosarjasta ilmoitetaan lähde ja sen maantieteellinen ja ajallinen kattavuus.

# imageCaption
source: Data
fi: Tietopalvelu

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
fi: Biologinen monimuotoisuus käsittää niiden geenien, lajien ja ekosysteemien vaihtelevuuden, joista elämä maapallolla muodostuu. Biologinen monimuotoisuus köyhtyy tällä hetkellä jatkuvasti, millä on perinpohjaisia seurauksia luonnolle ja ihmisten hyvinvoinnille. Tärkeimpiä syitä siihen ovat luonnollisissa elinympäristöissä tapahtuneet muutokset. Ne johtuvat intensiivisistä maataloustuotantojärjestelmistä, rakentamisesta, kaivostoiminnasta, metsien, valtamerten, jokien, järvien ja maaperän liikakäytöstä, vieraiden lajien leviämisestä, saastumisesta ja — yhä enenevässä määrin — maailmanlaajuisesta ilmastonmuutoksesta. Eurooppa on asettanut tavoitteeksi pysäyttää biologisen monimuotoisuuden köyhtymisen vuoteen 2010 mennessä. Euroopan ympäristökeskuksen äskettäin tekemät arvioinnit osoittavat, ettei tavoitetta todennäköisesti saavuteta ilman merkittäviä poliittisia lisäponnisteluja. Lisätietoja EYK:n video: Biodiversity 2010

# title
source: Chemicals
fi: Kemikaalit

# title
source: Transport policies
fi: Liikennepolitiikka

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
fi: Liikenne kuuluu oleellisesti useimpiin toimintoihin yhteiskunnassamme. Sitä käsitellään siten kaikilla poliittisilla tasoilla maailmanlaajuisesta päätöksenteosta (eli Yhdistyneistä Kansakunnista) kaupunginvaltuustoihin. On olennaisen tärkeää ratkaista yleensä liikennettä lisäävän kasvuun suuntautuneen politiikan ongelmallinen suhde ympäristöpolitiikkaan, jossa edellytetään päästöjen alentamista. Sitä voi olla vaikea toteuttaa niin kauan kuin liikennemäärien kasvu mitätöi päästöjä alentavat tekniset parannukset.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
fi: Maailmanlaajuisesti Meriliikenteelle ja ilmailulle asetettavia päästövaatimuksia käsitellään asiaan liittyvissä YK:n järjestöissä (Kansainvälisessä merenkulkujärjestössä ja Kansainvälisessä siviili-ilmailujärjestössä) sekä kansainvälisissä yleissopimuksissa, kuten valtiosta toiseen tapahtuvaa ilman epäpuhtauksien kaukokulkeutumista koskeva yleissopimus, jossa käsitellään liikenteen lisäksi myös muita aloja. YK:n ilmastonmuutosta koskevaan puitesopimukseen kuuluvassa Kioton pöytäkirjassa säännellään kasvihuonekaasupäästöjä liikenteen päästöt mukaan luettuina (lukuun ottamatta kansainvälistä lento- ja meriliikennettä). &nbsp; Euroopan unionissa Ohjeistus perustuu EU:n yhteiseen liikennepolitiikkaan (2001, tarkistettu 2006). Siinä asetetaan liikennekysymyksiä koskevien toimien painopisteet myös ympäristönäkökohtien osalta. Lisäksi ympäristöpolitiikassa ja -lainsäädännössä käsitellään seurantaa, päästöjen vähentämistä ja ilmanlaadun parantamista (esim. ympäristömeludirektiivi, ilman epäpuhtauksien kansallisia päästörajoja koskeva direktiivi, ilmanlaadun parantamisesta Euroopassa annettu direktiivi, ajoneuvojen päästörajat ja polttoaineen laatu). &nbsp; Kansallisesti, alueellisesti ja paikallisesti Kansallisessa liikennepolitiikassa on osittain kyse EU:n politiikan siirtämisestä osaksi kansallista lainsäädäntöä ja osittain liikennealan kehittämisestä kussakin maassa. Alueellinen ja paikallistaso ovat tärkeässä asemassa käytännön maankäyttöä koskevissa päätöksissä, joilla on myös merkittävä vaikutus liikenteen kysyntään sekä yksittäisten käyttäjien valintoihin eri liikennemuotojen välillä. Jos uusille asuinalueille ei järjestetä julkista liikennettä, ihmisillä ei ole todellisia valinnan mahdollisuuksia. &nbsp; Lisätietoja: energian ja liikenteen pääosasto

# title
source: Land use introduction
fi: Tietoa maankäytöstä

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
fi: Eurooppa muodostuu erilaisten maisemien mosaiikista, mikä heijastaa maankäyttöön menneisyydessä kohdistuneita mullistavia muutoksia.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
fi: Muutokset muuttavat edelleen maisemaa ja ympäristöä, vaikka ne eivät enää olekaan yhtä voimakkaasti vaikuttavia ja silmäänpistäviä. Maankäyttö jättää suuria ja usein peruuttamattomia jälkiä maisemaan. Melkein kaikkialla syntyy jännitteitä, kun yhteiskunta tarvitsee luonnonvaroja ja tilaa ja maan kyky mukautua näihin tarpeisiin on rajallinen. Tämä johtaa ennalta näkemättömiin muutoksiin maisemassa, ekosysteemeissä ja ympäristössä.

# title
source: Play and learn with the ‘Eco Agents’
fi: Leiki ja opi "ekoagenttien" kanssa.

# description
source: Explore EEA’s new educational website for kids!
fi: Tutki EYK:n uutta lapsille tarkoitettua opetussivustoa!

# imageCaption
source: Explore EEA’s new educational website for kids!
fi: Tutki EYK:n uutta lapsille tarkoitettua opetussivustoa!

# title
source: Press room
fi: Lehdistöpalvelu

# title
source: Educational products
fi: Oppimateriaali

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
fi: Ympäristöasiat on selitetty helposti ymmärrettävässä muodossa aikuisille ja nuorille.

# imageCaption
source: Educational products
fi: Oppimateriaali

# title
source: EEA activities — transport
fi: EYK:n toiminta — liikenne

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
fi: Euroopan ympäristökeskuksen keskeisin toiminta tällä alalla liittyy liikenne- ja ympäristöraportoinnin järjestelmään (TERM). Vuotuiset TERM-raportit auttavat seuraamaan EYK:n jäsenvaltioiden suoritusta liikenneasioissa ympäristön kannalta. Raporteissa käytetään indikaattoreita, jotka saatetaan säännöllisesti ajan tasalle. EYK pyrkii myös parantamaan päästökartoituksia ja tutkii liikenteen osuutta ilmastonmuutokseen, ilman saastumiseen ja meluun.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
fi: Liikenne- ja ympäristöraportoinnin järjestelmä (TERM) perustettiin EU:n liikenneministerien pyynnöstä vuonna 1998. TERMin päätavoite on tiettyjen perusindikaattorien avulla seurata liikenne- ja ympäristöstrategioiden yhdentämisen edistymistä ja tehoa. TERMin lisäksi EYK käsittelee myös muita liikenteeseen ja ympäristöön liittyviä erityiskysymyksiä: Liikenteen tuet: EYK arvioi liikennealan tukien laajuutta ja sitä, kuinka ne vaikuttavat eri liikennemuotojen väliseen tasapainoon. Liikenteen päästökartoitukset: EYK toteuttaa tutkimuksia, joilla pyritään parantamaan liikenteen päästöjen arviointia sekä tarkkuuden että maantieteellisen jakautumisen osalta. Työhön sisältyy vakioitujen päästötekijöiden kehittäminen käytettäväksi kansallisia kartoituksia laadittaessa (Euroopan ilmanlaadun ja ilmastonmuutoksen aihekeskuksen toteuttama COPERT-malli http://air-climate.eionet.europa.eu/) ja päästöjen maantieteellisen jakauman seuranta, jotta voidaan paremmin arvioida esimerkiksi päästöjen rajoittamiseen kaupunkialueilla tähtäävän politiikan etuja. Ilmanlaatu: liikenteen vaikutus ilmanlaatuongelmiin (http://www.eea.europa.eu/themes/air). Liikenteen vaikutus ilmastonmuutokseen ja sitä lievittävät strategiat, kuten päästökauppajärjestelmät (http://www.eea.europa.eu/themes/climate) Liikennemelun seuranta (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
fi: Multimediapalvelu

# description
source: A collection of videos and animations about Europe's environment.
fi: Kokoelma Euroopan ympäristöä käsitteleviä videoita ja animaatioita

# imageCaption
source: Multimedia centre
fi: Multimediapalvelu

# title
source: Coasts and seas
fi: Rannikot ja meret

# title
source: Reports
fi: Raportit

# title
source: About biodiversity
fi: Tietoja biologisesta monimuotoisuudesta

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
fi: Biologinen monimuotoisuus käsittää niiden geenien, lajien ja ekosysteemien vaihtelevuuden, joista elämä maapallolla muodostuu. Biologinen monimuotoisuus köyhtyy tällä hetkellä jatkuvasti, millä on perusteellisia seurauksia luonnolle ja ihmisten hyvinvoinnille. Tärkeimpiä syitä siihen ovat luonnollisissa elinympäristöissä tapahtuneet muutokset. Ne johtuvat intensiivisistä maataloustuotantojärjestelmistä, rakentamisesta, kaivostoiminnasta, metsien, valtamerten, jokien, järvien ja maaperän liikakäytöstä, vieraiden lajien leviämisestä, saastumisesta ja — yhä enenevässä määrin — maailmanlaajuisesta ilmastonmuutoksesta. Eurooppa on asettanut tavoitteeksi pysäyttää biologisen monimuotoisuuden köyhtyminen vuoteen 2010 mennessä. Euroopan ympäristökeskuksen äskettäin tekemät arvioinnit osoittavat, ettei tavoitetta todennäköisesti saavuteta ilman merkittäviä poliittisia lisäponnisteluja.
