Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIS.xlf
Languages: is

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
is: ETDS ( Umhverfis Hugatakasafn og Uppgötvunar þjónusta) inniheldur um 10 000 ensk hugtök að meðtöldum skilgreiningum,skammstöfunum, samheiti og ,,beinni uppfléttingar" stöð til að uppgötva tengla að útgáfum, gögnum og margmiðlunarefni gefið út af EEA. Megnið af hugtökunum er þýtt yfir á 24 tungumál.

# imageCaption
source: Environmental Terminology Discovery Service
is: Umhverfis Hugtakasafn og Uppgötvunar þjónusta

# title
source: Biodiversity policies
is: Stefnur um fíffræðilegan fjölbreytileika

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
is: Leiðtogar Evrópu hafa samþykkt að markmið um að draga úr tjóni á líffræðilegum fjölbreytileika fyrir 2010. Fjöldi stefna á þjóðar, ESB og samevrópsku stigi stuðla að þessu markmiði. Margar stefnur einblína á sérstakar varnaðaraðgerðir fyrir lykiltegundir og búsvæði. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. Evrópubandalags aðgerðin um líffræðilegan fjölbreytileika stefnir að gera þetta.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
is: Í 2001 aðgerðinni um sjálfbæra þróun setti ESB sjálft sér sjálft markmið um að draga úr á tjóni á líffræðilegum fjölbreytileika og endurreisa vistkerfi fyrir 2010. Líffræðileg fjölbreytileika Gögn Evrópunefnd frá 2006 leggur grunninn að aðalstefnunni. Þetta bætir skriðið sem sárvantar til að ná 2010 markmiðunum, greinir frá ábyrgð ESB stofnanna og meðlimaríkja og setur fram metnaðarfulla stefnunálgun og aðgerðaáætlun sem leggur til áþreifanlegar aðgerðir. Á meðan loftlagsbreytingar fá mikla fjölmiðlaathygli, þá er tjón á líffræðilegum fjölbreytileika í einu grundvallaratriði jafnvel alvarlegri hætta. Þetta er af því að eyðlegging á vistkerfum nær oft þeim tímapunkti að ekki er hægt að snúa við- og af útrýming er eilífð. Stavros Dimas, framkvæmdarstjóri um umhverfið fyrir ESB, græna vika 2006 Náttúruverndarstefna ESB er byggð á tveimur megin löggjöfum: Fugla reglugerðin og Búðsvæðareglugerðin Báðar reglugerðir mynda grunn að Náttúru 2000 netinu , net af náttúruforða sem nær yfir allt sambandið til að vernda tegundir og búsvæði sem skipta Evrópu meira máli en önnur. Náttúruverndar stefna ESB fær ávinning af sérstökum fjármagnsgögnum Líf-Náttúrusjóðurinn. Tjón á líffræðilegum fjölbreytileika er valdið af starfsemi sérsviða. 1998 Evrópubandalags aðgerðin um líffræðilegan fjölbreytileika einblínir sérstaklega á samþættingu á áhyggjum um líffræðilega fjölbreytileika í sérhæfðum stefnum, að meðtöldu varðveislu á náttúruauðlindum, landbúnaði, fiskveiðum, svæðisstefnum og rýmisskipulagi, skógum, orku og samgöngum, ferðaþjónustu, þróun og efnahagslegt samstarf. Aðrar stefnur sem tengjast líffræðilegum fjölbreytileika á ESB stiginu er: Sjötta Umhverfisaðgerðaáætlun ESB ,,Okkar framtíð, okkar val", var tekin í notkun 2002,þar sem verndun á líffræðilegum fjölbreytileika is ein af fjórum málefnunum sem tekist er á við 2004 ,,Skilaboðin frá Malahide", koma á framfæri 18 forgangstakmörkum til að draga úr tjóni á líffræðilegum fjölbreytileika, sem mörg tengjast samþættingu sérsviða í málefnum líffræðilegs fjölbreytileika. Árið 1992Ráðstefna Sameinuðu þjóðanna um Líffræðilegan fjölbreytileika ( CDB) ( skammstöfun á ráðstefnu)sýndi skuldbindingu alþjóðasamfélagsins til að takast á tjón á líffræðilegum fjölbreytileika. Sem viðbragðSamevrópska líffræði og langslags fjölbreyti áætlunin var kynnt af löndum sem falla undir Efnahagsnefnd Sameinuðu þjóðanna fyrir Evrópu. Fest í ráðherra ,,Umhverfi fyrir Evrópu" verkefnið, þessi áætlun býður upp á eina vettvangi fyrir samevrópska samvinnu til að takast á tjón á líffræðilegum fjölbreytileika. Árið 2002, CBD og Jóhannesarborgarfundurinn um sjálfbæra þróun studdu 2010 hnattræn markmið til að draga töluvert núverandi hlutfall af tjóni á líffræðilegum fjölbreytileika fyrir 2010. Árið 2003, samþykktu samevrópskir umhverfisráðherrar að draga úr tjóni á líffræðilegum fjölbreytileika fyrir 2010 í Kiev ályktunin um líffræðilega fjölbreytni. CBD kemur á laggirnar skuldbindingum á þjóðarstigi um áætlanir um líffræðilegan fjölbreytileika. Lönd þurfa að þróa þjóðaráætlanir sem hafa áhrif á hvernig takmörk samningsins eiga verða náð, og tengdar aðgerðaáætlanir verða að taka skrefin í átt að þessum markmiðum. Listi yfir þjóðaraðgerðir um líffræðilegan fjölbreytileika og aðgerðaáætlanir eru fáanlegar á vefsíða CBD.

# title
source: Energy
is: Orka

# title
source: About climate change
is: Um loftlagsbreytingar

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
is: Loftlagsbreytingar er ein af okkar mestu umhverfis, félags og efnahagsógnum. Hlýnun loftlagsinskerfsins er ótvíræð, segir millríkjanefnd um loftlagsbreytingar (IPCC). Athugasemdir sýna hækkanir í meðalhitastigi á lofti og sjó á hnattræna vísu, útbreidda bráðnun á snjó og ís, og hækkandi meðal sjávarhæð á hnattræna vísu. Það er mjög líklegt að stór hluti hitans geti verið rakið til útblásturs gróðurhúsalofttegunda af starfsemi manna.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
is: Loftlagsbreytingar endurspegla mestu og víðtækustu markaðmistök sem sést hafa. Sir Nicholas Stern, forstjóri bresku ríkisefnahagsþjónustunnar og fyrrum aðalhagfræðingur Alþjóðabankans, 2006 Á síðustu 150 árum, hefur meðalhitastig hækkuð um næstum 0.8ºC á hnattræna vísu og um 1 ºC í Evrópu. Ellefu af síðustu tólf árum (1995-2006) eru meðal 12 heitustu ára í gögnum um methita á yfirborði hnattarins ( síðan 1850): Án hnattræna aðgerða til að minnka útblástur býst IPCC við að hnattræn hitastig muni hækka enn freka um 1.8 til 4.0 ºC fyrir 2100. Þetta þýðir að hitastigs hækkun síðan fyrir tíma iðnaðar væri meiri en 2°C. Handan við þessi viðmiðunarmörk verða óafturkallanlegar og hugsanlega hörmulega breytinga mun meira líkleg. (Frekari upplýsingar) áhrif loftlagsbreytinga eru nú þegar veitt athygli og er spá þau verði meira áberandi. Búist er við að öfgakenndir veðuratburðir, þar á meðal hitabylgjur, þurrkur og flóð, verði fleiri og ákafari. Í Evrópu eru hitahækkunirnar í suður Evrópu og norðurheimskautasvæðinu. Úrkoma minnar í suður Evrópu og eykst í norðri og norð-vestri. Þetta leiðir til áhrifa á náttúrulegum vistkerfum, heilsu manna og vatnsauðlinda. Atvinnugeirar, svo sem skógrækt, landbúnaður, ferðaþjónusta og bygginar mun verða fyrir mestmegnis óhagstæðum afleiðingum. Landbúnaðargeirinn í norður Evrópu gæti hagnast af takmarkaðri hitastighækkun. Til að draga úr loftlagsbreytingum, verður að minnka verulega hnattrænan útblástur á gróðurhúslofttegundum og stefnur eru settar á laggirnar til að gera það. Aðaluppspretta af gróðuhúslofttegundum gerða af mönnum eru: bruni á jarðefnaeldsneyti til skapa rafmagn,samgöngur, iðnaður og heimili;landbúnaður og breytingar á landnotkun eins og að ryðja land; landfyllingar með úrgangi; ognotkun á iðnaðar flúruðum lofttegundum. &nbsp; Jafnvel ef stefnur og aðgerðir til að minnka útblástur eru skilvirkar, er ákveðin loftlagsbreyting óumflýjanleg. Við munu þess vegna einnig þróa stefnur og aðgerðir til að aðlagast áhrifum loftlagsbreytinga í Evrópu og sérstaklega fyrir utan álfuna, þar sem minnst þróuðustu löndin eru meðal varnarlausustu, eru með minnstu fjárhagslegu og tæknilegu getuna til að aðlagast.

# title
source: Calendar of environmental events
is: Dagatal yfir umhverfisviðburði.

# description
source: Browse the calendar to find interesting environmental events around the world.
is: Skoðaðu dagatalið til að finna áhugaverða umhverfisviðburði um heiminn.

# imageCaption
source: Calendar of environmental events
is: Dagatal yfir umhverfisviðburði.

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
is: Vinna EEA á líffræðilegum fjölbreytileika gögnum, vísum, mötum einblínir á verndunaraðgerðir ( eins og verndun á svæðum og tegundum) og samþætting á áhyggjum á líffræðilegum fjölbreytileika í geirum eins og skógarrækt, landbúnaður og fiskveiði. Lykilatriði eru einnig ,, Hagræða Evrópska 2010 líffræðilega fjölbreyta vísa" verkefnið og stjórnun á greiðslujöfnunarstöðvarbúnaður Evrópubandalagsins um líffræðilegan fjölbreytaleika (tengill) EEA á að verða sjálfgefin evrópsk gagnamiðstöð um líffræðilegan fjölbreytileika.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
is: Líttu, djúpt, djúpt inn í náttúruna, og þá munt þú skilja allt betur. Albert Einstein Gögn EEA mun á næstu árum verða Gagnamiðstöð Evrópu um líffræðilega fjölbreytileika, sem geymir og viðheldur gagnatæki, sem tengjast viðbótar gagnatækjum sem aðrir eiga, þróa mælitæki fyrir líffræðilegan fjölbreytileika. ,,Hagræðing evrópskra 2010 Líffræðilegra fjölbreytileika vísa" SEBI (skammstöfun á verkefni) 2010) verkefnið stefnir að því að aðstoða við að framvindu að 2010 markmið. SEBI 2010 hagræðir þjóðar,svæðis og hnatt-stigs vísum, og tryggir að gagnstreymi fyrir framleiðslu á mælum. EEA uppfærir reglulega aðal mælana á líffræðilegum fjölbreytileika undir grundvallarröð mæla. EUNIS gagnabakinn býður almennan aðgang aðtegundum, búsvæðisgerðumog svæðumí Evrópu. Möt Með gæðagagnastreymi á sínum stað, mun aukinn áhersla verða lögð á samþættingarmöt um hvernig stefnur um líffræðilegan fjölbreytileika standa sig, hvernig aðrar stefnur hafa áhrif á líffræðilega fjölbreytileika, og hvaða stefnubreytinga er þörf. Nýleg möt er hægt að finna á EEA Staða og horfur 2005 skýrslan og fjórða samevrópskra mat þess. Næstu stórmöt eru: Mat á framvindu að evrópsku 2010 líffræðilegum fjölbreytileika markmiðum, byggða á ákveðnum líffræðilegum fjölbreytileika mælum, tímasett fyrir 2008. Mat á vistkerfi Evrópu, mun verða með árið 2012. Sérhæfð verkefni frá EEA stjórnunarkerfinunær yfir möt á: Náttúru 2000 net; beitiland og dreifbýlissvæði; háttskrifuð náttúru beitilönd; skógar vistkerfi og efnahagsmat á ávinningum á náttúrustjórnun. Til að styðja samninginn um líffræðilegan fjölbreytileika, stjórnar EEA líkagreiðslujöfnunarstöðvarbúnaður Evrópubandalagsins (CHM). CHM styður tæknilega samvinnu og tækniflutning innan Evrópusambandsins og meðlimaríki þess, innan samevrópska svæðisins og restina af heiminum. Líffræðilegur fjölbreytileiki EEA og vistkerfa hópur leiðir vinnu stofnunnarinnar á þessu sviði. Hópurinn vinnur náið með Evrópskri málefnastöð um líffræðilega fjölbreytileika (ETC/BD) (skammstöfun á stofnunni) og með landa net EEA (Eionet).

# title
source: Climate change policies
is: Stefnur um loftlagsbreytingar

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
is: Ógnin af loftlagsbreytingum er viðfangsefni á hnattræna vísu í ramasamning Sameinuðu þjóðanna um loftlagsbreytinga (UNFCCC). Kýótóbókun þess setur bindandi útblásturs markmið fyrir þróuð löndin sem hafa staðfest hann, svo sem ESB meðlimaríkin. Þetta er einungis fyrsta skrefið í átt að sjálfbærari hnattrænum útblásturs minkunum sem þarf að gera.
