Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENET.xlf
Languages: et

# title
source: Highlights
et: Põhiküsimused

# title
source: Environmental technology introduction
et: Keskkonnatehnoloogia – sissejuhatus

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
et: Euroopa on ökoloogiliselt tõhusate tehnoloogiate poolest maailmas esikohal. Euroopa Liidu keskkonnasäästlik tööstus annab tööd rohkem kui kahele miljonile inimesele, moodustab umbes ühe kolmandiku maailmaturust ja kasvab aastas ligi 5%. Nende võimaluste kasutamist takistavad olulised tõkked siiski püsivad, eelkõige keskkonnale kahjulikud toetused ja ökoinnovatsiooni rahaliste stiimulite puudumine. Liikumine kogu mandrit hõlmava heitmeteta säästva majanduse ajastu suunas sõltub kõiki ühiskonnakihte hõlmavatest meetmetest – valitsustest kuni teadlaste, ettevõtete ja üksikisikuteni.

# text
source: More
et: Lisateave

# title
source: Who we are
et: Kes me oleme

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
et: Euroopa Keskkonnaagentuur (EEA) on Euroopa Liidu asutus. Meie ülesanne on pakkuda usaldusväärset ja sõltumatut keskkonnateavet. Oleme keskkonnapoliitika kujundajate, heakskiitjate, rakendajate ja hindajate ning samuti üldsuse oluline teabeallikas. Praegu on Euroopa Keskkonnaametil 32 liikmesriiki.

# title
source: Countries and Eionet
et: Riigid ja Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
et: Praegu on Euroopa Keskkonnaametil 32 liikmesriiki ja 6 koostööriiki. Euroopa keskkonnateabe- ja vaatlusvõrk (Eionet) on EEA ja riikide koostöövõrgustik. EEA vastutab võrgustiku arendamise eest ja koordineerib selle tegevust, tehes tihedat koostööd riikide teabekeskustega, milleks on tavaliselt riiklikud keskkonnaametid või keskkonnaministeeriumid. Need asutused koordineerivad arvukatest asutustest (kokku ligikaudu 300) koosnevaid riiklikke võrgustikke.

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
et: Liikmesriigid ja koostööriigid 32 liikmesriigi seas on 27 Euroopa Liidu liikmesriiki ning peale nende Island, Liechtenstein, Norra, Šveits ja Türgi. Koostööriikideks on kuus Lääne-Balkani riiki: Albaania, Bosnia ja Hertsegoviina, Horvaatia, endine Jugoslaavia Makedoonia Vabariik, Montenegro ja Serbia. Need koostöömeetmed on lõimitud Eionetiga ning toetavad komisjoni poolt Lääne-Balkani riikide stabiliseerimis- ja assotsiatsiooniprotsessi edendamiseks võetavaid meetmeid. EEA tegeleb ka laiaulatusliku&nbsp;rahvusvahelise koostööga&nbsp;väljaspool oma liikmesriike. Pildi suurendamiseks klõpsake kaardil Euroopa keskkonnateabe- ja vaatlusvõrk (Eionet) Euroopa keskkonnateabe- ja vaatlusvõrk (Eionet) on EEA ning selle liikmes- ja koostööriikide koostöövõrgustik. EEA vastutab võrgustiku arendamise eest ja koordineerib selle tegevust, tehes tihedat koostööd riikide teabekeskustega, milleks on tavaliselt riiklikud keskkonnaametid või keskkonnaministeeriumid. Riiklikud teabekeskused koordineerivad riiklike seireasutuste võrgustikke, mis ühendavad ligi 900 eksperti enam kui 300 riiklikust ja muust keskkonnateabe asutusest. Lisaks riiklikele teabekeskustele ja seireasutustele kuuluvad Eioneti ka viis Euroopa teemakeskust, mille tegevusvaldkondadeks on vesi, õhu- ja kliimamuutused, bioloogiline mitmekesisus, loodusvarade ja jäätmete haldamine, vee- ja maakasutus ning ruumiandmed. Lisateave: Eioneti veebileht Riiklike teabekeskuste loetelu Muud võrgustikud EEA osaleb ka muudes keskkonnavaldkonna võrgustikes: Euroopa&nbsp;keskkonnakaitseametite juhtide võrgustik (EPA võrgustik) Euroopa Ühenduse asutuste võrgustik Euroopa Ühenduse bioloogilise mitmekesisuse teabevõrgustik,&nbsp;ning mitmesugused akadeemiliste ja teadusringkondade võrgustikud.

# title
source: Policy instruments introduction
et: Poliitikavahendid – sissejuhatus

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
et: Poliitikal on meie keskkonnaseisundi kujundamisel oluline roll. Euroopa Liidul on keskkonnapoliitika kujundamisel 35-aastane kogemus. Selle aja jooksul on vastu võetud üle 200 õigusakti ja töötatud välja strateegiasuunad. Algselt keskendus poliitika tehniliste standardite reguleerimisele. Vähehaaval on poliitikavahendite hulk suurenenud, sest on mõistetud, et ei ole olemas ühtainsat kõiki probleeme lahendavat poliitikavahendit.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
et: Euroopa Liidu kuuenda keskkonnaalase tegevusprogrammiga edendatakse mitmesuguseid vahendeid: õiguslikke nõudeid (nn juhtimis- ja kontrollimeetmed), tehnosiirdeid, turupõhiseid vahendeid, teadusuuringuid, keskkonnavastutuse sätteid, keskkonnahoidlikke riigihankeid ning vabatahtlikke kavasid ja lepinguid. EEA poliitika tõhususe uuringutest selgub, et institutsiooniline korraldus võib olla sama tähtis kui poliitika kujundamine. Lisateave poliitikavahendite kohta

# title
source: What we do
et: Millega me tegeleme

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
et: EEA pakub suurt valikut mitmesuguseid hindamisi, millega analüüsitakse keskkonna seisundit ning selle suundumusi, sealhulgas majandus- ja sotsiaaltegurite mõju. EEA töötab välja ka stsenaariumeid, hindab poliitikaid ja tagab andmete kvaliteedi. Lisaks koordineerib EEA Euroopa keskkonnateabe- ja vaatlusvõrgu (Eionet) tegevust.

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
et: EEA 2004.–2008. aasta strateegia on kooskõlastatud Euroopa Ühenduse kuuenda keskkonnaalase tegevusprogrammiga aastateks 2002–2012. EEA tegutseb neljas peamises valdkonnas: kliimamuutuste tõkestamine; biomitmekesisuse vähenemise tõkestamine ning ruumiliste muutuste mõistmine; inimese tervise ja elukvaliteedi kaitse; loodusvarade ja jäätmete kasutamine ning haldamine. EEA koordineerib Euroopa keskkonnateabe- ja vaatlusvõrgu&nbsp;(Eionet) tegevust, mis pakub nõu ja sisendandmeid näitajate, andmevoogude ja teabe täiustamise kohta. EEA kogub ja analüüsib liikmesriikidelt, Euroopa Liidu partneritelt ja rahvusvahelistelt organisatsioonidelt saadavaid keskkonnaandmeid. Ühise keskkonnateabesüsteemi (SEIS) arendamine on EEA aastate 2009–2013 strateegia põhiülesanne. EEA toodete&nbsp;hulka kuuluvad 5 aasta keskkonnaseisundi aruanded,&nbsp;temaatilised ja tehnilised aruanded,&nbsp;ülevaated,&nbsp;põhiküsimused ja teabeteenused veebis,&nbsp;multimeedia&nbsp;ning interaktiivsed veebipõhised koolitustooted. Meie&nbsp;pakutavate teenuste hulka kuuluvad&nbsp;eksperdiabi poliitikakujundajatele, konverentsid ja külastused, teabesüsteemid, üldsusele pakutavad võrgustikud ja sideteenused. Laadige alla EEA strateegia aastateks 2004–2008, EEA teabevahetusstrateegia ja 2008. aasta juhtimiskava

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
et: Euroopa Keskkonnaagentuuri asutamismääruse võttis Euroopa Liit vastu 1990. aastal. See jõustus 1993. aasta lõpus kohe pärast seda, kui EEA asukohaks määrati Kopenhaagen. 1994. aastal alustas EEA tegevust. Sama määrusega asutati ka Euroopa keskkonnateabe- ja vaatlusvõrk (Eionet). EEA ülesanded on järgmised: aidata ühendusel ja liikmesriikidel Teha põhjendatud otsuseid keskkonna parandamiseks, võtta majanduspoliitikas arvesse keskkonnaaspekte ja saavutada säästev majandamine. Koordineerida Euroopa keskkonnateabe- ja vaatlusvõrgu (Eionet) tegevust. Peamised kliendid on Euroopa Liidu institutsioonid – Euroopa Komisjon, Euroopa Parlament, Euroopa Liidu Nõukogu – ning agentuuri liikmesriigid. Peale nende kesksete Euroopa poliitikakujundajate pakume oma teenuseid ka muudele Euroopa Liidu institutsioonidele, näiteks Euroopa Majandus- ja Sotsiaalkomiteele ning Regioonide Komiteele. Meie teabe olulisteks kasutajateks on ka äri- ja akadeemilised ringkonnad, vabaühingud ja muud kodanikuühiskonna liikmed. Püüame klientidega saavutada vastastikust teabevahetust, mis võimaldaks täpselt määratleda nende teabevajadused ja tagada, et pakutav teave on kliendi jaoks mõistetav ja kasutatav. Lisateabe saamiseks võtke meiega ühendust. Organisatsiooniskeem Töötajate nimekiri EEA brošüür eri keeltes

# title
source: Governance
et: Juhtimine

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
et: Euroopa Keskkonnaagentuuri juhivad haldusnõukogu ja büroo ning neid nõustab teaduskomitee. Tegevdirektor vastutab haldusnõukogu ees programmide elluviimise ja EEA igapäevase juhtimise eest.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
et: Haldusnõukogu EEA haldusnõukogusse kuulub üks esindaja igast liikmesriigist, kaks komisjoni esindajat ja kaks Euroopa Parlamendi poolt määratud teadlast. Haldusnõukogu võtab muu hulgas vastu mitmeaastase tööprogrammi, iga-aastased tööprogrammid ja aastaaruanded, nimetab ametisse tegevdirektori ja määrab teaduskomitee liikmed.&nbsp; Liikmete nimekiri&nbsp; Töökord Koosolekud Büroo Büroo koosneb juhatajast, kuni viiest juhataja asetäitjast, ühest komisjoni esindajast ja ühest Euroopa Parlamendi poolt määratud liikmest. Büroo võtab vastu otsused, mida on vaja agentuuri tõhusaks tööks haldusnõukogu koosolekute vahelisel ajal. Tegevdirektor Tegevdirektor vastutab haldusnõukogu ees programmide rakendamise ja EEA igapäevase juhtimise eest. Teaduskomitee Teaduskomitee nõustab haldusnõukogu ja tegevdirektorit.&nbsp; Teaduskomiteel on kolm peamist ülesannet: esitada arvamus EEA mitmeaastaste ja iga-aastaste tööprogrammide kohta; nõustada tegevdirektorit agentuuri teadustöötajate töölevõtmise küsimustes; anda nõu ja/või esitada arvamus agentuuri tegevuse mis tahes teadusküsimuses, mille haldusnõukogu või tegevdirektor võib talle esitada. &nbsp; Liikmete nimekiri&nbsp; Töökord Koosolekud

# title
source: Water themes and data
et: Veeküsimused ja -andmed

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
et: Puhas magevesi on eluks hädavajalik. Kahjuks on alates tööstusrevolutsioonist enamikku Euroopa jõgesid ebaarukalt kasutatud mugava viisina reovee merrejuhtimiseks, mis on mõjutanud tuhandete kilomeetrite veeteede bioloogilist mitmekesisust, kahjustanud inimeste tervist ning lõpuks saastanud ka ranniku- ja merevett.

# text
source: Read more Join the first WISE user survey
et: Lisalugemist Osalege esimesel WISE kasutajate küsitlusel

# title
source: Upcoming events
et: Tulevased üritused

# title
source: About policy instruments
et: Poliitikavahendid

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
et: Poliitikal on meie keskkonnaseisundi kujundamisel oluline roll. Euroopa Liidul on keskkonnapoliitika kujundamisel 35-aastane kogemus. Selle aja jooksul on vastu võetud üle 200 õigusakti ja töötatud välja strateegiasuunad. Algselt keskendus poliitika tehniliste standardite reguleerimisele. Vähehaaval on poliitikavahendite hulk suurenenud, sest on mõistetud, et ei ole olemas ühtainsat kõiki probleeme lahendavat poliitikavahendit. Euroopa Liidu kuuenda keskkonnaalase tegevusprogrammiga edendatakse mitmesuguseid vahendeid: õiguslikke nõudeid (nn juhtimis- ja kontrollimeetmed), tehnosiirdeid, turupõhiseid vahendeid, teadusuuringuid, keskkonnavastutuse sätteid, keskkonnahoidlikke riigihankeid ning vabatahtlikke kavasid ja lepinguid. EEA poliitika tõhususe uuringutest selgub, et institutsiooniline korraldus võib olla sama tähtis kui poliitika kujundamine.
