Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFI.xlf
Languages: fi

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
fi: Toiminta keskittyy seuraaviin: menetelmien kehittäminen ympäristön terveysvaikutusten arvioimiseksi ottaen huomioon syy ja seuraus -ketjujen monimutkaisuus menetelmien kehittäminen toiminnan perustelujen arvioimiseksi tiedon saannin parantaminen (myös kemikaalien) ympäristöterveysvaikutuksista ja niiden paikkakohtaisesta leviämisestä yhteisen ympäristötietojärjestelmän puitteissa Euroopan ympäristöterveystietojärjestelmän tukeminen ilmastonmuutoksen ja terveyden välisen yhteyden arviointi, kun ajantasaistetaan vuonna 2004 Euroopan muuttuvan ilmaston vaikutusten arvioinnista julkaistua raporttia ympäristöterveysvaikutusten taloudellinen arvottaminen.

# title
source: About waste and material resources
fi: Tietoja jätteistä ja raaka-ainevaroista

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
fi: Euroopan talous perustuu korkeaan luonnonvarojen kulutukseen. Niihin kuuluvat raaka-aineet (kuten metallit, rakennusmineraalit tai puu), energia ja maa. Euroopan luonnonvarojen kulutusta ohjaavia tärkeimpiä voimia ovat talouden kasvu, tekninen kehitys ja muuttuvat kulutus- ja tuotantomallit. Noin kolmannes käytetyistä luonnonvaroista muuttuu jätteeksi ja päästöiksi. Euroopan ympäristökeskuksen (EYK) jäsenvaltioissa tuotetaan joka vuosi noin neljä tonnia jätettä henkeä kohden. Jokainen EU:n kansalainen heittää keskimäärin vuosittain pois 520 kg kotitalousjätettä, ja tämän määrän odotetaan nousevan.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
fi: 15:ssä EU:n jäsenvaltiossa raaka-aineiden käyttö on muuttunut vain vähän viimeisten kahden vuosikymmenen aikana. Se on edelleen noin 15–16 tonnia henkeä kohden vuodessa. Määrä vaihtelee kuitenkin huomattavasti maasta toiseen: noin 12 tonnista henkeä kohden Italiassa 38 tonniin henkeä kohden Suomessa. Suurin osuus muodostuu rakennusmateriaaleista, joita seuraavat fossiiliset polttoaineet ja biomassa. Luonnonvarojen käytön tehokkuus on EU-15:ssä useita kertoja tehokkaampaa kuin EU:n uusissa jäsenvaltioissa tai Kaakkois-Euroopan maissa. Vuodelle 2020 tehtyjen ennusteiden mukaan luonnonvarojen käyttö EU:ssa kasvaa edelleen. Luonnonvarojen käyttö lisääntyy myös muissa maailman osissa. Tämä johtuu osittain tavaroiden ja palvelujen lisääntyneestä kulutuksesta Euroopassa, mikä perustuu usein muilta alueilta otettuihin luonnonvaroihin. EU:n tavoitteena on uudistetun EU:n kestävän kehityksen strategian (2006) mukaisesti seuraava: "Parannetaan resurssitehokkuutta, jotta uusiutumattomien luonnonvarojen käyttöä voidaan yleisesti vähentää ja lieventää tähän liittyviä raaka-aineiden käytön ympäristövaikutuksia, käyttämällä uusiutuvia luonnonvaroja niin, ettei niiden uusiutumiskykyä ylitetä." Euroopan suuri luonnonvarojen kulutus kuormittaa ympäristöä sekä Euroopassa että maailman muilla alueilla. Kuormituksen syitä ovat muun muassa uusiutumattomien luonnonvarojen hävitys, uusiutuvien luonnonvarojen voimaperäinen käyttö, liikenne sekä kaivostoiminnasta, tuotannosta, kulutuksesta ja jätteistä aiheutuvat korkeat päästöt veteen, ilmaan ja maaperään. Luonnonvarojen käytön jatkuvan kasvun fyysiset rajat hyväksytään yleisesti. Asuminen, ruoka ja liikkuminen aiheuttavat suurimman osan luonnonvarojen käytöstä ja ympäristökuormituksesta. Jätteiden hävitys voi mahdollisesti aiheuttaa useita terveys- ja ympäristövaikutuksia, kuten päästöjä ilmaan, pinta- ja pohjaveteen, riippuen siitä, kuinka jätteitä käsitellään. Jäte merkitsee myös luonnonvarojen häviämistä (sisältämiensä metallien tai muiden kierrätettävien raaka-aineiden muodossa tai mahdollisena energian lähteenä). Siksi järkiperäinen jätehuolto voi suojella kansanterveyttä ja ympäristön laatua, samalla kun se tukee luonnonvarojen suojelua. Suurimmat jätevirrat Euroopassa saavat alkunsa rakentamisesta ja purkutöistä sekä valmistustoiminnasta. Suurin osa EU:n yhdyskuntajätteistä toimitetaan edelleen kaatopaikoille (45 %). Yhä suurempi osa yhdyskuntajätteestä kuitenkin kierrätetään tai kompostoidaan (37 %) tai poltetaan energian talteen ottamiseksi (18 %). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
fi: EU:n politiikassa, erityisesti EU:n kestävän kehityksen strategiassa ja kuudennessa ympäristöohjelmassa, korostetaan yhä enemmän luonnonvarojen käyttöä ja jätehuoltoa. Kuudennessa ympäristöohjelmassa vaaditaan nimenomaan, että "katkaistaan talouskasvun ja luonnonvarojen käytön väliset yhteydet". YK:n ympäristöohjelman ja Euroopan komission yhteistyöllä perustettiin vuonna 2007 kestävän luonnonvarojen hoidon kansainvälinen paneeli.

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
fi: Melkein kaikki Euroopan yhteisön politiikan alat vaikuttavat luonnonvarojen käyttöön ja hoitoon. Tärkeimpiä niistä ovat yhteinen maatalouspolitiikka, yhteinen kalastuspolitiikka, aluekehityspolitiikka sekä liikenne- ja energiapolitiikat. Useissa monialaisissa ympäristöstrategioissa käsitellään luonnonvarojen kestävää käyttöä ja hoitoa. Tällaisia ovat kestävän kehityksen strategia, kuudes ympäristöohjelma ja vuoden 2005 teemakohtaiset strategiat, jotka koskevat jätteiden ehkäisyä ja kierrätystä sekä luonnonvarojen kestävää käyttöä. Käynnissä oleva poliittinen keskustelu osoittaa olevan tarpeen ottaa ympäristöön ja luonnonvaroihin liittyvät näkökohdat entistä paremmin huomioon alakohtaisessa ja muiden alojen politiikassa. Avoinna olevia kysymyksiä ovat muun muassa, kuinka arvioidaan luonnonvarojen käytön ympäristövaikutuksia, minkä painopistealat tai erityiset luonnonvarat olisi otettava poliittisten toimenpiteiden kohteeksi ja kuinka asetetaan tavoitteet luonnonvarojen kestävälle käytölle ja hoidolle ja mitataan edistystä niiden saavuttamisessa. On epätodennäköistä, että luonnonvarojen käyttöä ja jätteiden syntymistä voitaisiin vähentää pelkästään teknisin parannuksin, koska teknisessä tehokkuudessa saavutettu edistys mitätöityy usein kulutuksen lisääntymisellä. Nykyisen elämäntyylin ja kulutustottumusten kestävyyttä on ehkä tarkasteltava kriittisesti, ja tekniikka on yhdistettävä muihin politiikan välineisiin. Vaikka luonnonvaroja koskeva EU:n politiikka on vasta kehittymässä, jätepolitiikkaa on asteittain toteutettu sekä EU:ssa että yksittäisissä EU:n jäsenvaltioissa jo 1970-luvulta lähtien. EU:n nykyinen jätepolitiikka perustuu "jätehierarkiaan". Ensisijaisesti tähdätään jätteiden syntymisen ehkäisyyn ja toiseksi jätteiden hävityksen vähentämiseen jätteiden uudelleenkäytön, kierrätyksen ja muiden talteenottamistoimien avulla. Todennäköisesti tätä hierarkiaa vahvistetaan edelleen parhaillaan tarkistettavassa muutetussa jätepuitedirektiivissä ja jätteiden ehkäisyä ja kierrätystä koskevassa teemakohtaisessa strategiassa. Tärkeimpiä jätehuoltotoimintoja säännellään kaatopaikkadirektiivillä, jätepolttodirektiivillä ja ympäristön pilaantumisen ehkäisemisen ja vähentämisen yhtenäistämiseksi annetulla direktiivillä (IPPC-direktiivillä). Joidenkin tiettyjen jätevirtojen kuten pakkausjätteen, romuajoneuvojen ja sähkö- ja elektroniikkaromun osalta jätehierarkian periaatetta on muunnettu esimerkiksi ottamalla käyttöön konkreettiset kierrätystavoitteet. Päätöksenteossa noudatettu elinkaariajattelu varmistaa, että vaikutukset arvioidaan "kehdosta hautaan" ja että ympäristövaikutuksia ei piiloteta siirtämällä ne toisiin maihin tai eri tuotantovaiheisiin tai kulutukseen. Lisätietoja: Euroopan komission ylläpitämät luonnonvaroja ja jätteitä koskevat verkkosivustot. Kestävää luonnonvarojen hoitoa käsittelevä kansainvälinen paneeli Yhteiseen tutkimuskeskukseen kuuluvan Tekniikan tulevaisuudentutkimuksen laitoksen (IPTS) verkkosivusto, jossa yksilöidään ympäristön kannalta merkittävimpiä parannusmahdollisuuksia omaavia tuotteita Luonnonvarojen tuottavuutta ja raaka-ainevirtoja käsittelevä OECD:n toiminta

# title
source: Policy instruments
fi: Politiikan välineet

# title
source: Population and economy
fi: Väestö ja talous

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
fi: Euroopan ympäristökeskus (EYK) pyrkii jätteitä ja raaka-ainevaroja koskevilla arvioillaan tukemaan kestävää kulutusta ja tuotantoa koskevan politiikan kehittämistä sekä luonnonvarojen kestävää käyttöä ja jätteiden ehkäisyä ja kierrätystä koskevien teemakohtaisten strategioiden täytäntöönpanoa. Toimintaan sisältyy indikaattorien seuranta ja kehittäminen, jäte- ja luonnonvarapolitiikan tehokkuuden arviointi ja parhaiden toimintatapojen nimeäminen.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
fi: Jätteitä ja raaka-ainevaroja koskevaan EYK:n toimintaan kuuluvat seuraavat: jäte- ja raaka-ainevirtoja koskevat säännölliset arvioinnit ja raportit, kuten koko Eurooppaa koskeva tarkastelu "Euroopan ympäristö – neljäs arviointi" kestävän kulutuksen ja tuotannon toteutumista ja erityisesti jätteiden syntymistä ja raaka-aineiden käyttöä koskevat alueelliset katsaukset tiettyjen politiikan painopisteiden tukeminen; tällaisia ovat luonnonvarojen kestävä käyttö ja hoito sekä talouskasvun irrottaminen luonnonvarojen käytöstä ja jätteistä jäsenvaltioiden avustaminen jätteitä koskevassa raportoinnissa (myös pakkausjätedirektiivin osalta) ja raaka-ainevirtojen tilinpidossa politiikan tehoavuutta koskevat tutkimukset, muun muassa kun on kyse pakkausjätteiden käsittelystä, kaupunkien jätevesihuoltojärjestelmistä, jätteiden suuntaamisesta pois kaatopaikoilta ja taloudellisten välineiden käytöstä luonnonvarojen hoidossa. Katso myös Politiikan välineet. rajatylittäviä jätekuljetuksia Euroopassa ja kierrätysyhteiskunnan ympäristövaikutuksia koskevat selvitykset ennusteet ja skenaariotutkimukset muun muassa jätetuotannon kehityksestä ja sen ympäristövaikutuksista yhdyskuntajätetuotantoa ja pakkausjätteiden tuotantoa ja kierrätystä koskevat indikaattorit maakohtaiset tietosivut jätehuollosta EU:n jäsenvaltioissa luettelo jätehuoltoyrityksistä, osaamiskeskuksista ja laitoksista Euroopan ympäristöteknologian kartassa. Kestävää kulutusta ja tuotantoa käsittelevä EYK:n ryhmä johtaa EYK:n jätteitä ja raaka-ainevaroja koskevaa työtä. Toiminta toteutetaan yhteistyössä luonnonvarojen ja jätteiden hoitoa käsittelevän Euroopan aihekeskuksen (ETC/RWM) ja EYK:n maaverkoston Eionetin kanssa. Eurostat kerää jätteitä koskevia tietoja, ja luonnonvaroja, tuotteita ja jätteitä koskevat ympäristötietokeskukset sijaitsevat vuodesta 2008 alkaen Eurostatin tiloissa. &nbsp;

# title
source: Soil
fi: Maaperä

# title
source: Tourism
fi: Matkailu

# title
source: Transport
fi: Liikenne

# title
source: Various other issues
fi: Muita kysymyksiä

# title
source: Water
fi: Vesi

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
fi: Mitä tapahtuu?Ympäristökysymykset Ilman saastuminen Biologinen monimuotoisuus Kemikaalit Ilmastonmuutos Ympäristöterveys Maankäyttö Luonnonvarat Melu Maaperä Jätteet ja raaka-ainevarat Vesi Muita kysymyksiä Miksi tapahtuu?Alat ja toiminta Maatalous Energia Kalastus Kotitalouksien kulutus Teollisuus Väestö ja talous Matkailu Liikenne Ympäristö eri alueilla ja erityisalueilla Rannikot ja meret Erityisalueet Kaupunkiympäristö Kaikkia ympäristökysymyksiä ja aloja koskevia tietoja Ympäristöteknologia Politiikan välineet Ympäristöskenaariot &nbsp;

# title
source: European environmental highlights by EEA
fi: Euroopan ympäristökeskus: keskeisiä kysymyksiä

# description
source: Archive of all EEA's highlights and press releases.
fi: EYK:n arkisto: keskeiset kysymykset ja lehdistötiedotteet
