Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENET.xlf
Languages: et

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
et: 2007. aasta jaanuaris tegi komisjon kasvuhoonegaaside heidete vähendamist soodustava energia ja kliimamuutuste tervikkava ettepaneku. Energiakava eesmärgiks oli luua Euroopa jaoks uus energiapoliitika kliimamuutustega võitlemiseks ning Euroopa Liidu energiaga varustatuse kindluse ja konkurentsivõime suurendamiseks. Kava põhineb kolmel peamisel sambal: Tõeline energia siseturg. Selle eesmärgiks on pakkuda energia kasutajatele tegelikke valikuid ja käivitada energiasektoris vajalikud suured investeeringud. Alates 1. juulist 2007 on kõik Euroopa kodanikud saanud endale vabalt valida elektri ja maagaasi tarnija. Euroopa Komisjon peab tagama õiglase ja dünaamilise konkurentsi kõigis liikmesriikides. Kiirendada üleminekut vähese süsinikdioksiidiheitega energiasüsteemide kasutamisele. Eesmärgiks on säilitada Euroopa Liidu juhtiv koht maailmas taastuvenergia valdkonnas; on tehtud ettepanek, et aastaks 2020 peab vähemalt 20% ELi energiast olema saadud taastuvenergia allikatest. Energiatõhusus. Eesmärk kordab komisjoni eelmist eesmärki, säästa aastaks 2020 primaarenergia tarbimiselt 20%. Samuti on tehtud ettepanek transpordis kütusesäästlike sõidukite arvu suurendamise, rangemate standardite ja seadmete parema märgistamise, Euroopa Liidu olemasolevate hoonete energiatõhususe parandamise ning soojuse ja elektri tootmise, edastamise ja jaotamise tõhususe parandamise kohta. Märtsis 2007 võttis Euroopa Ülemkogu suurema osa neist ettepanekutest vastu ja leppis kokku Euroopa jätkusuutliku ning integreeritud kliima- ja energiapoliitika väljatöötamiseks võetavates sammudes. Selle tulemusena sündinud poliitikal on järgmised kolm eesmärki: energiavarustuse kindluse suurendamine; Euroopa majanduste konkurentsivõime ja taskukohasuse energiavarustuse kättesaadavuse tagamine; keskkonnasäästlikkuse edendamine ja kliimamuutustega võitlemine. Nende eesmärkide saavutamiseks võttis Euroopa Ülemkogu 2007. aasta märtsis vastu ulatusliku energiat käsitleva tegevuskava ajavahemikuks 2007–2009, mis hõlmab prioriteetseid meetmeid järgmistes valdkondades: maagaasi ja elektri siseturg; energiavarustuse kindlus; rahvusvaheline energiapoliitika; energiatõhusus ja taastuvenergiad; ning energiatehnoloogiad. 2008. aasta jaanuaris esitas Euroopa Komisjon täiendavad ettepanekud kliimamuutuste vastu võitlemiseks ja taastuvenergia edendamiseks, mis sisaldasid liikmesriikide jaoks õiguslikult täitmisele pööratavaid eesmärke.

# title
source: Scenarios and forward studies — EEA activities
et: Stsenaariumid ja tuleviku-uuringud – EEA tegevus

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
et: EEA hindab Euroopa keskkonna pikaajalisi väljavaateid ja tähtsamate poliitikavalikute tulemusi, kasutades mitut eri metodoloogilist lähenemisviisi. Eesmärk on vastavalt laiema ja pikaajalisema perspektiiviga teavet tootes anda lisandväärtust praegustele aruteludele poliitika üle ning aidata korraldada Euroopa keskkonnateabesüsteeme, nii et need sisaldaksid teavet ka tulevikusuundumuste kohta. Samuti jagab EEA teadmisi ja kogemusi üleeuroopalise ja ülemaailmse tasandiga stsenaariumipõhiste hindamisaruannete koostamiseks, nagu aastatuhande ökosüsteemi hindamisaruanne või ÜRO keskkonnaprogrammi GEO-4 stsenaariumid.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
et: &nbsp; EEA stsenaariumide-alane tegevus aitab pikas perspektiivis kaasa Euroopa keskkonnaseisundi aruande koostamisele, mis antakse välja iga viie aasta tagant. Aastal 2005 anti välja aruanne Euroopa keskkond – hetkeolukord ja väljavaated ja seda täiendav aruanne Euroopa keskkonna väljavaated , milles käsitleti terviklikul viisil tervet hulka keskkonnaprobleeme ja nende ühiseid allikaid ning esitati Euroopa keskkonna tulevikuperspektiivid kuni aastani 2030 ja selle järel. Samasugune aruanne avaldatakse aastal 2010. Väljavaated kuuluvad ka korrapäraste hindamisprotsesside, nt EEA kasvuhoonegaaside heidete hindamise ja näitajate kasutuselevõtmise protsessi juurde. Väljavaadete uuringuid ja näitajaid analüüsitakse regulaarselt. Kvantitatiivsete mudelite ülevaade on teine sagedane ülesanne. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) kasutab innovatiivset segu illustratsioonidest, tekstist ja uusimatest mudelitest, millega simuleerib vastakaid Euroopa tuleviku keskkonnastsenaariumeid, mida kujundavad mitmesugused maakasutuse, kliimamuutuste, põllumajanduse ja demograafia mustrid. Stsenaariumipõhistes hindamistes on uueks valdkonnaks ökosüsteemi teenuste analüüs.&nbsp; EEA osaleb ka üleeuroopalisel ja rahvusvahelisel tasandil tehtavates stsenaariumiprotsessides. Üleeuroopaline keskkond: heidetakse pilk ebaselgesse tulevikku uuritakse üleeuroopalise regiooni tulevaste keskkonnamuutuste peamisi liikumapanevaid jõude ja nende ebaselgust. EEA aitas kaasa ka ÜRO keskkonnaprogrammi 4. globaalse keskkonnaülevaate ja aastatuhande ökosüsteemi hindamisaruande valmimisele. Samuti aitab EEA oma liikmesriikides suurendada stsenaariumide arendamise suutlikkust regulaarse toetuse ja õppeseminaridega. &nbsp;

# title
source: EEA activities
et: EEA tegevus

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
et: Et mõista maakasutuse ja selle keskkonnamõjude vahelist suhet, on vaja teavet mitmesuguses mastaabis – ülemaailmsel, Euroopa ja riigisisesel tasemel. Maakasutuse andmeid on vaja ka ruumiliseks planeerimiseks kohalikul ja piirkondlikul tasandil. EEA tegevus on suunatud peamiselt Euroopa maastiku ja ruumilise muutumise hindamisele maa ja ökosüsteemide arvestamisvahendite ning geograafilise teabesüsteemi analüüside abil. Samuti on EEAle tehtud ülesandeks arendada maakasutuse keskkonnaandmete keskust Euroopa ühise keskkonnateabe süsteemi (SEIS) jaoks.

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
et: EEA toetab muu hulgas Euroopa Liidu meresüsteemide ja pinnase temaatiliste strateegiate ruumikäsitlusi ning pöörab erilist tähelepanu maakasutuse muutustele ökoloogiliselt tundlikel aladel, samuti mullakaitsele. Euroopa maakasutuse ja ruumiandmete teemakeskus (ETC-LUSI) pakub EEAle tehnilist tuge asjakohaste näitajate väljatöötamiseks, CORINE maakatte programmi ülevaadete tegemiseks, maa- ja ökosüsteemide arvestuse (LEAC) taotlemiseks ning georuumiliste analüüside tegemiseks. EEA peamine andmeallikas on programmi CORINE maakatte programmi andmekogum, mis on koostatud 1990., 2000. and 2006. aasta kohta. See põhineb koostööl liikmesriikidega ning ülemaailmse keskkonna- ja turvaseire (GMES) süsteemil. EEA loodavatel ruumiandmetel põhinevad maa-arvestused hindavad eri tüüpi muutuste ulatust ja samal ajal ka nende asukohta Euroopa territooriumil. Maakasutus kuulub sageli muude teemade analüüsi juurde, nagu kliimamuutustega kohanemine, jõgikondade majandamine, perspektiivanalüüsid, tarbimis- ja tootmistavad, rannikualad ja linnakeskkond. EEA on välja arendanud ka interaktiivsed kaardid ja multimeediatooted, sealhulgas maakatte andmete vaaturi. Maaga seotud termineid saab kontrollida Eioneti programmis GEMET Thesaurus. Tulevikku vaatav PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) on interaktiivne vahend, mis esitab viis Euroopa maakasutuse stsenaariumit.

# title
source: About air pollution
et: Õhusaaste

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
et: Õhusaaste on kohalik, kuid samas ka piiriülene probleem. Ühes riigis õhku sattunud õhusaasteained võivad kanduda teise riiki ning kahjustada inimeste tervist ja keskkonda seal. Kaht saasteainet, tahkeid osakesi ja troposfääriosooni peetakse praegu üldiselt kõige olulisemateks tervist mõjutavateks teguriteks. Pikaajaline või suur kokkupuude nende ainetega võib põhjustada mitmesuguseid tervisehäireid, alates hingamiselundite kergest kahjustusest kuni enneaegse surmani. Alates aastast 1997 võib kuni 45% Euroopa linnaelanikkonnast olla kokku puutunud tahkete osakeste suurema sisaldusega välisõhus, kui inimtervise kaitseks kehtestatud Euroopa Liidu normid lubavad, ja kuni 60 võib olla puutunud kokku Euroopa Liidu sihtväärtusest suurema osoonikontsentratsiooniga. Hinnanguliselt on õhus leiduv PM2,5 (tahked osakesed) vähendanud statistilist keskmist eluiga Euroopa Liidus enam kui kaheksa kuu võrra. Euroopas on viimaste kümnendite jooksul sissehingatava õhu puhastamine märkimisväärselt paranenud, kuid õhusaaste on endiselt suur probleem ning rikub jätkuvalt meie tervist ja keskkonda. Stavros Dimas, keskkonnavolinik &nbsp; Õhusaaste kahjustab ka meie keskkonda, põhjustades näiteks järgmisi protsesse: hapestumine: 1990. aastaga võrreldes on oluliselt vähenenud liighappesuse probleemiga tundlike ökosüsteemide pindala, 1980. aastaga võrreldes veel enam. Siiski ületab ala, kus happe sadestumine ulatub üle kriitilise piiri, 2010. aastaks enam kui 10% EEA-32 loodusliku ökosüsteemi pindalast; eutrofeerumine – eutrofeerumist on vähendatud vähem. Enam kui 40% tundlike ökosüsteemi aladest puutub kokku lämmastiku liiga suure sadestumisega; saagikahjustused – enamik põllumajanduskultuure puutub kokku osoonisisaldusega, mis ületab Euroopa Liidu pikaajalise eesmärgi kaitsta taimi osoonikahjustuse eest. Märkimisväärne osa põllumajanduskultuuridest, eriti Lõuna-, Kesk- ja Ida-Euroopas, puutub kokku Euroopa Liidu sihtväärtusest suurema osoonikontsentratsiooniga. Õhusaaste allikaid on mitmesuguseid ja need võivad olla nii inimtekkelised kui ka looduslikud. Peamised inimtekkelised allikad on järgmised: fossiilkütuste põletamine transpordis, tööstuses ja majapidamistes ning elektri tootmisel; tööstusprotsessid ja lahustite kasutamine nt keemia- ja mineraalitööstuses; põllumajandus jäätmekäitlus. &nbsp; Ilmastiku muutlikkus ja õhusaasteainete kauglevi teistest põhjapoolkera riikidest, mis on üha süvenev probleem, võivad osaliselt seletada seda, miks ei ole Euroopa Liidu õhukvaliteet alates 1990. aastatest märkimisväärselt paranenud, kuigi peamiste õhusaasteainete heitkogused on vähenenud.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
et: EEA töö on põhiliselt seotud keskkonnamüra direktiiviga. EEA aitab Euroopa Komisjonil hallata müraandmeid ja hinnata kokkupuudet müraga.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
et: Keskkonnamüra direktiivi kohaselt tuleb aru anda mitmesugustest andmevoogudest. EEA aitas komisjonil 2007. aasta alguses töötada välja ettepaneku EEA aruandesüsteemiga kooskõlastatud elektroonilise aruandemehhanismi kohta. EEA on praeguseks liikmesriikide esitatud teabe läbi vaadanud ja see on avaldatudkomisjoni CIRCA veebilehel. Aastal 2001 avaldas EEA liiklusmüraga kokkupuutuvate inimeste arvu esimese hinnangu. See näitaja töötati välja EEA transpordi ja keskkonna aruandlusmehhanismi (TERM) alusel. Järgmine hinnang müraga kokkupuute kohta põhineb liikmesriikidest keskkonnamüra direktiivi kohaselt 2007. aasta lõpuks esitatud teabel. See on esimene kord, kui riigid esitavad aruande kokkupuute kohta teatud müratasemetega. Direktiivi kohaselt peab komisjon looma esitatud teabe põhjal andmebaasi. EEA aitab sellele kaasa. EEA juhatab Euroopa Liidu müraga kokkupuute hindamise töörühma, mis töötas keskkonnamüra direktiivi kohaselt välja müra kaardistamise juhised. EEA teeb tihedat koostööd Euroopa maakasutuse ja ruumiandmete teemakeskusega ning EEA riikide koostöövõrgustikuga (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
et: EEA toetab linnadega seotud poliitikaid, arendades linnapiirkondade maakasutuse dünaamika (nt valglinnastumine) andmebaase ja hindamismenetlusi, säästva linnajuhtimise küsimusi ja konkreetseid saasteprobleeme, nagu müra ja õhukvaliteet. Seda tehakse tihedas koostöös suuremate linnavõrgustike ja muude sidusrühmadega, mille alla kuuluvad ka ühismeetmed ja teabevahetus.
