Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENMT.xlf
Languages: mt

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
mt: Ir-rwol tal-awtoritajiet pubbliċi huwa li jipprovdu qafas li fih jistgħu joperaw in-negozji u l-konsumaturi&nbsp:- bl-użu ta' informazzjoni legali bbażata fuq is-suq u għodod oħra. In-Negozji qed jiffaċċjaw l-isfida biex jipproduċu oġġetti u servizzi li huma sostenibbli tul iċ-ċiklu kollha tal-ħajja tagħhom. L-isfida għall-konsumaturi hija li jagħżlu oġġetti u servizzi sostenibbli&nbsp;- sakemm dawn ikunu magħrufa, disponibbli u li jkollhom il-mezzi biex jixtruhom. Linji politiċi globali Il-konsum sostenibbli jifforma parti mill- Aġenda 21, li kienet adottata fil-Konferenza tal-Ġnus Magħquda dwar l-Ambjent u l-Iżvilupp (UNCED) li saret f'Rio de Janeiro fl-1992. Waqt is- Summit Dinji tal-2002 dwar l-Iżvilupp Sostenibbli f'Johannesburg, intlaħaq ftehim sabiex jiġi żviluppat qafas ta' programmi dwar il-konsum u l-produzzjoni sostenibbli (SCP) u fl-2003, il-'Proċess Marrakech' globali beda jiżviluppa dan il-qafas. Fl-2010 u l-2011, il-Kumissjoni dwar l-Iżvilupp sostenibbli tal-Ġnus Magħquda se tirrevedi dan il-proċess globali sabiex tikseb konsum u produzzjoni aktar sostenibbli. L-Unjoni Ewropea Sabiex tqajjem kuxjenza, kif ukoll biex tinfluwenza l-imġieba tal-konsumaturi u ttejjeb l-eżekuzzjoni ambjentali tal-prodotti u s-servizz, hemm diversi strumenti politiċi li qed jintużaw bħalissa. &nbsp;Eżempji jinkludu l-ittikkettar ekoloġiku tal-prodotti tal-ikel, bħall-ikel organiku, u l-ittikkettar skond l-effiċjenza tal-enerġija tal-apparat tad-dar. Il-konsum tal-enerġija huwa indirizzat ukoll minn linji poltiċi oħra tal-UE, eż. il-Pjan ta' Azzjoni tal-UE għall-Effiċjenza fl-Enerġija, l-istrateġija biex jitnaqqsu l-emissjonijiet ta' CO2 minn karozzi u vannijiet ġodda, u d-Direttiva dwar il-Prestazzjoni tal-Enerġija tal-Bini. Il-konsum u l-produzzjoni sostenibbli issa hija waħda mis-seba' sfidi ewlenin tal- Istrateġija tal-UE għall-Iżvilupp Sostenibbli riveduta. Il-Kummissjoni Ewropea fl-2008 mistennija toħroġ pjan ta' Azzjoni dwar il-Konsum u l-Produzzjoni Sostenibbli (SCP). Il-linji politiċi nazzjonali, reġjonali u lokali Numru ta' pajjiżi tal-EEA adottaw pjanijiet ta' azzjoni individwali dwar il-konsum u l-produzzjoni sostenibbli jew jindirizzaw dwak il-kwistjonijiet bħala parti mill-istrateġiji tagħhom għall-Iżvilupp sostenibbli. Pajjiżi oħra qed jitrattaw ma' dawn l-isfidi bl-użu ta' ismijiet u titoli oħra. Xi drabi, l-kwistjonijiet tal-konsum huma trattati permezz ta' linji politiċi settorjali bħal-linji politiċi dwar l-ambjent, l-enerġija jew l-agrikultura. Ħafna inizjattivi u azzjonijiet jittieħdu wkoll fil-livell reġjonali u lokali, pereżempju fi ħdan strateġiji reġjonali għall-iżvilupp sostenibbli jew il-proċessi tal-Aġenda 21. Aktar informazzjoni: Il-Kummissjoni tal-Ġnus Magħqudai dwar l-Iżvilupp Sostenibbli Il-Programm tal-Ġnus Magħquda Uniti dwar l-Ambjent Id-Direttorat-Ġenerali tal-Ambjent tal-Kummissjoni Ewropea &nbsp; &nbsp;

# description
source: Biodiversity
mt: Il-biodiversità

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
mt: Il-biodiversità - inwaqqfu t-telf Fjura EEA Is-sistemi ekoloġiċi tad-dinja huma ta' karattru dinamiku u jirriflettu l-kundizzjonijiet klimatiċi u ġeoloġiċi, il-proċessi biokimiku u bijoloġiċi fuq medda ta' żmien. Ġew irreġistrati ħames ġrajjiet ewlenin ta' estinzjoni ta' biodiversità mill-ewwel żminijiet fl-istorja tal-pjaneta. Kull waħda minnhom wasslet għal bidliet profondi fil-forom ta' ħajja fid-dinja. Ix-xjenzati jissuġġerixxu li issa nistgħu nkunu fix-xifer tas-sitt kriżi fil-bijodiversità, minħabba l-attivitajiet tal-bniedem. Għal sommarju dwar il-kwistjonijiet ta' bijodiveristà aqra is-SNAPSHOT hawn fuq, jew l-ARTIKOLU SĦIĦ.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
mt: Għal min ifissal il-politika kif ukoll għall-individwi, tajjeb li jkunu jafu liema oqsma ta' konsum u produzzjoni għandhom l-ogħla impatt fuq l-ambjent, kif ukoll liema linji politiċi u għażliet jistgħu tabilħaqq jagħmlu differenza. Ix-xogħol tal-EEA jiffoka fuq l-iżvilupp ta' indikaturi u valutazzjonijiet ta' impatti ambjentali flimkien ma' analiżi tal-politika. Ix-xogħol tagħna għandu l-għan li jappoġġja lill-Kummissjoni Ewropea, lill-Parlament u lill-Kunsill, lill-Ġnus Magħquda, lill-gvernijiet nazzjonali u lil partijiet interessati oħra sabiex isibu l-aktar toroq effettivi għall-konsum sostenibbli.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
mt: Indikaturi Bosta indikaturi diġà huma disponibbli u juru liema xejriet fil-konsum jikkontribwixxu għall-impatti ambjentali tal-konsum; Qed isir xogħol sabiex jiġu żviluppati qafas u indikaturi għall-konsum sostenibbli (u l-produzzjoni) fl-Ewropa. &nbsp; L-impatti tal-konsum (u l-produzzjoni) fl-Ewropa Analiżi tal- &nbsp;pressjonijiet ambjentali mill-konsum (u l-produzzjoni); Valutazzjonijiet tal-impatti ambjentali tal-konsum tad-djar, jew f'rapporti ddedikati jew bħala parti mir-rapporti dwar 'l-istat tal-ambjent', eż. l- &nbsp;ambjent fl-Ewropa&nbsp;- Ir-raba' valutazzjoni (2007); L-appoġġ lir-reġjuni mhux tal-UE sabiex isisbu t-toroq possibbli għall-konsum sostenibbli (u l-produzzjoni), eż. analiżi tas-sitwazzjoni fix-Xlokk tal-Ewropa u fl-Ewropa tal-Lvant, kif ukoll fil-Kawkasu u fl-Ażja Ċentrali f' rapport konġunt bejn l-UNEP u l-EEA (2007). Analiżi politika L-organizzazzjoni ta' konferenzi u workshops, eż. il-konferenza&nbsp;'Żmien għal azzjoni: lejn konsum u produzzjoni sostenibbli fl-Ewropa' f'Settembru 2007; Il-ġbir ta' informazzjoni u analiżi tal-linji politiċi nazzjonali tal-pajjiżi membri tal-EEA, eż. &nbsp;fir-rapport 'Żmien&nbsp;għal azzjoni - lejn konsum u produzzjoni sostenibbli fl-Ewropa'&nbsp; &nbsp; Il-Grupp għall-Konsum u l-Produzzjoni Sostenibbli jmexxi x-xogħol tal-Aġenzija f'dan il-qasam, u huwa sostnut miċ-Ċentru Tematiku Ewropew dwar l-Immaniġġjar tar-Riżorsi u l-Iskart (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). L-aspetti speċifiċi tal-konsum tad-djar huma wkoll koperti mill-attivitajiet tal-EEA f'oqsma oħrajn, eż. it-tibdil fil-klima u l-enerġija, it-trasport u l-agrikoltura. &nbsp; &nbsp;

# title
source: Fisheries
mt: Is-Sajd

# title
source: Industry
mt: L-Industrija

# title
source: Land use
mt: L-użu tal-art

# title
source: Natural resources
mt: Ir-riżorsi naturali

# title
source: About environment and health
mt: Dwar l-ambjent u s-saħħa

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
mt: Ambjent nadif huwa essenzjali għas-saħħa u l-benesseri tal-bniedem. Madankollu, l-interazzjonijiet bejn l-ambjent u s-saħħa tal-bniedem huma kumplessi ħafna u diffiċli biex jiġu evalwati. Dan jagħmel l-użu tal-prinċipju ta' prekawzjoni partikolarment utli. L-impatti fuq is-saħħa l-aktar magħrufa huma relatati mat-tniġġiż tal-atmosfera, kwalità ħażina ta' ilma u sanità insuffiċjenti. Ħafna inqas hu magħruf dwar l-impatti tal-kimiċi perikolużi fuq is-saħħa. L-istorbju huwa kwistjoni emerġenti għas-saħħa u l-ambjent. Il-bidla fil-klima, it-tħassir tal-ożonu stratosferiku, it-telf ta' biodiversità, u d-degradazzjoni tal-art jistgħu ukoll jaffettwaw saħħet il-bniedem.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
mt: Fl-Ewropa, il-preokkupazzjonijiet ewlenin ta' saħħa relatati mal-ambjent huma relatati mat-tniġġis tal-arja fuq barra u fuq ġewwa, il-kwalità fqira tal-ilma, il-livell baxx ta' sanità u l-kimiċi perikolużi. L-impatti ta' saħħa relatati jinkludu mard respiratorju u kardjovaskulari, il-kanċer, l-ażma u l-allerġija, kif ukoll disturbi riproduttivi u fl-iżvilupp newroloġiku. Il-materja tal-partiċella fina u l-ożonu fil-livell tal-art huma t-theddid ewlieni għas-saħħa umana mit- tniġġis tal-arja. Il-programm tal-UE dwar Arja Nadifa għall-Ewropa (CAFE) ħareġ stima ta' total ta' 348&nbsp;000 mewt prematura kull sena minħabba l-espożizzjoni għall-partiċelli fini (PM2.5). F'dan il-livell ta' espożizzjoni, it-tul ta' ħajja medja titnaqqas b'madwar sena. Il- Green Paper tal-UE dwar l-espożizzjoni għall-istorbju tiddikkjara li madwar 20&nbsp;% tal-popolazzjoni tal-UE ssofri minn livelli ta' storbju li l-esperti tas-saħħa jqisu bħala inaċċettabbli, jiġifieri li jistgħu jwasslu għal fastidju, interruzzjoni fl-irqad u effetti negattivi fuq is-saħħa. It-trasport, espeċjalment f'żoni urbani, huwa wieħed mill-kontributuri ewlenin għall-espożizzjoni tal-bniedem għat-tniġġis tal-arja u l-istorbju. Ħafna inqas hu magħruf dwar l-impatti tal-kimiċi fuq is-saħħa. Hemm tħassib li qed jiber dwar l-effetti tal-espożizzjoni għal taħlitiet ta' kimiċi f'livell baxx u għal perijodi twal f'ħajjitna, b'mod partikolari waqt il-bidu tat-tfulija u fit-tqala. Kimiċi persistenti b'effetti fit-tul, bħall-polychlorinated biphenyls (PCBs) u l-chlorofluorocarbons CFCs, u dawk użati fi strutturi li jdumu għal ħafna żmien - per eżempju materjal tal-kostruzzjoni - jistgħu jippreżentaw riskji anke wara li l-produzzjoni tagħhom tkun waqfet b'mod gradwali. Ħafna sustanzi li jniġġsu magħrufa li jaffettwaw is-saħħa umana, gradwalment qed jiġu taħt kontroll regolatorju. Madankollu, hemm kwistjinijiet emerġenti li t-toroq ambjentali għalihom u l-effetti għas-saħħa għadhom mhux mifhuma sew. l-eżempji huma l-oqsma elettromanjetiċi (EMF), il-farmaċewtiċi fl-ambjent u xi mard li jittieħed (li l-firxa tagħhom tista' tkun affettwata mill-bidla fil-klima). L-iżvilupp ta' 'sistemi ta' twissija kmieni' għandhom jiġu mħeġġa sabiex jitnaqqas il-ħin bejn l-iskoperta ta' periklu potenzjali u l-azzjoni jew l-intervent politiku. Is-saħħa tal-bniedem dejjem kienet mhedda mill-perikli naturali bħall-maltempati, għargħar, nirien, valangi u nixfiet. Il-konsegwenzi ta' dawn qed jiħżienu minħabba n-nuqqas ta' preparazzjoni u minħabba l-azzjonijiet umani bħad-deforestazzjoni, il-bidla fil-klima u t-telf ta' biodiversità.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
mt: Ir-risposti politiċi għall-kwistjonijiet ta' saħħa relatati mal-ambjent fl-Ewropa fil-livell internazzjonali, reġjonali u nazzjonali qed jitjiebu. Il-pjanijiet ta' azzjoni internazzjonali reċenti ħafna drabi jiffokaw fuq it-tfal. Madankollu, għal ħafna perikli ta' saħħa, l-azzjonijiet jaqgħu lura sew wara l-politiki.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
mt: Ir-reġjun pan-Ewropew Waqt ir-Raba' Konferenza Ministerjali dwar l-Ambjent u s-Saħħa fl-2004, l- Organizzazzjoni Dinjija tas-Saħħa&nbsp;(WHO) adottat il-Pjan ta' Azzjoni għall-Ewropa dwar l-Ambjent u s-Saħħa tat-Tfal (CEHAPE). Il-WHO reġgħet affermat ukoll il-ħtieġa għal sistema ta' informazzjoni dwar l-ambjent u s-saħħa ibbażata fuq l-indikaturi, u fformulat rakkomandazzjonijiet dwar ir-reazzjoni tas-saħħa pubblika għal każijiet ta' temp estrem u l-konsegwenzi tal-bidla tal-klima fuq is-saħħa. Fl-2007, ir-reviżjoni intergovernattiva ta' nofs it-terminu tal-WHO (IMR) evalwat il-progress fl-implimentazzjoni tal-obbligi tar-Raba' Konferenza Ministerjali. L-ewwel riżultati tas-Sistema ta' Informazzjoni dwar l-Ambjent u s-Saħħa (EHIS) kienu ppreżentati u ffurmaw il-bażi għal valutazzjoni tal-istat preżenti tas-saħħa u l-ambjent tat-tfal fl-Ewropa. Fil-pajjiżi tar-reġjun tal- Kummissjoni Ekonomika tal-Ġnus Magħquda għall-Ewropa &nbsp;(UNECE), l-adozzjoni tal-Protokoll dwar l-Ilma u s-Saħħa tal-Konvenzjoni tal-1992 dwar il-Protezzjoni u l-Użu tal-Kanali tal-Ilma Transkonfinali u x-Xmajjar Internazzjonali immarkat progress fl-indirizz tal-kwistjonijiet ta' saħħa u ambjent relatati mal-ilma b'mod integrat. L-Unjoni Ewropea Is-Saħħa hija waħda mill-prijoritajiet tal-Istrateġija tal-UE għall-Iżvilupp Sostenibbli. Il-kwalità tal-ambjent u r-relazzjoni mas-saħħa tal-bniedem hija ssottolineata fis- 6programm ta' azzjoni ambjentali (6EAP). Erba' atti leġiżlattivi jipprovdu l-pedament tal-approċċ tal-UE sabiex tillimita t-theddid ambjentali għas-saħħa tal-bniedem: Id-Direttiva Qafas dwar l-Ilma Ir-Regolament dwar ir-Reġistrazzjoni, l-Evalwazzjoni u l-Awtorizzazzjoni u r-Restrizzjoni tal-Kimiċi (REACH) il-proposta għal direttiva dwar il-kwalità tal-arja ambjentali u arja aktar nadifa għall-Ewropa il-proposta għal direttiva qafas dwar il-pestiċidi. &nbsp; L-Istrateġija Ewropea dwar l-Ambjent u s-Saħħa (2003) u l-pjan ta' azzjoni Ewropew dwar l-ambjent u s-saħħa bejn l-2004 u l-2010 (2004) għandhom erba' mardiet ta' prijorità: il-kanċer fit-tfal l-ażma u l-allerġija id-diżsturbi fl-iżvilupp newroloġiku l-effetti ta' diżordni endokrinali. &nbsp; Il-proċessi Ewropea li għandhom l-għan li jintegraw il-politiki huma partikolarment relevanti għall-ambjent u s-saħħa. Aktar informazzjoni: Il-Paġna Ewlenija tal-Kummissjoni Ewropea dwar l-Ambjent u s-Saħħa fl-Ewropa

# title
source: Noise
mt: L-istorbju
