Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSL.xlf
Languages: sl

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
sl: Biotska raznovrstnost – zaustaviti izgube Cvetlica EEA Zemeljski ekološki sistemi so dinamični in izražajo podnebne razmere ter geološke, biokemične in biološke procese skozi čas. Od najstarejših časov zgodovine našega planeta je bilo opaženih pet glavnih dogodkov v zvezi z izumiranjem biotske raznovrstnosti. Vsak izmed njih je povzročil globoke premike življenjskih oblik na Zemlji. Znanstveniki menijo, da smo na pragu šeste krize biotske raznovrstnosti zaradi človekovih dejavnosti. Preberite si zgornji KRATKI PRIKAZ za povzetek vprašanj v zvezi z biotsko raznovrstnostjo ali CELOTNI ČLANEK.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
sl: Za oblikovalce politik in posameznike je pomembno vedeti, katera področja porabe in proizvodnje imajo največji vpliv na okolje ter katere politike in izbire so resnično učinkovite. Delo agencije EEA se osredotoča na razvoj kazalnikov in oceno okoljskih vplivov skupaj z analizo politik. Cilj našega dela je podpirati Evropsko komisijo, Parlament in Svet, Združene narode, nacionalne vlade in druge zainteresirane strani pri iskanju najučinkovitejših poti k trajnostni porabi.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
sl: Kazalniki Na voljo je že več kazalnikov , ki kažejo, katere smernice porabe prispevajo k okoljskim učinkom porabe; poteka delo za razvoj okvira in kazalnikov za trajnostno porabo (in proizvodnjo) v Evropi. &nbsp; Učinki porabe (in proizvodnje) v Evropi Analize &nbsp;okoljskih učinkov porabe (in proizvodnje); Ocena okoljskih učinkov porabe v gospodinjstvih, bodisi v namenskih poročilih bodisi kot del poročil o „stanju okolja“, npr. &nbsp;Okolje v Evropi – četrta ocena (2007); podpora regijam, ki niso iz EU, pri iskanju možnih poti do trajnostne porabe (in proizvodnje), npr. analiza stanja v Jugovzhodni in Vzhodni Evropi, na Kavkazu in v Srednji Aziji v skupnem poročilu UNEP/EEA (2007). Analiza politik Organizacija konferenc in delavnic, npr. konference&nbsp; „Čas za ukrepanje: k trajnostni porabi in proizvodnji v Evropi“, ki je potekala septembra 2007; zbiranje informacij in analiza nacionalnih politik v državah članicah EEA, npr.&nbsp;v poročilu „Čas&nbsp;za ukrepanje – k trajnostni porabi in proizvodnji v Evropi“.&nbsp; &nbsp; Skupina za trajnostno porabo in proizvodnjo vodi delo Agencije na tem področju, pri tem pa jo podpira Evropski tematski center za upravljanje virov in odpadkov (splet: http://waste.eionet.europa.eu/). Dejavnosti agencije EEA pokrivajo tudi druge vidike porabe v gospodinjstvih na drugih področjih, npr. podnebne spremembe in energijo, promet in kmetijstvo. &nbsp; &nbsp;

# title
source: Fisheries
sl: Ribištvo

# title
source: Industry
sl: Industrija

# title
source: Land use
sl: Raba zemljišč

# title
source: Natural resources
sl: Naravni viri

# title
source: About environment and health
sl: O okolju in zdravju

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
sl: Čisto okolje je bistveno za zdravje in blaginjo ljudi. Vendar pa so medsebojni odnosi med okoljem in zdravjem ljudi zelo zapleteni in jih je težko oceniti. Zato je posebno koristna uporaba načela previdnosti. Najbolj znani vplivi na zdravje so povezani z onesnaženostjo zunanjega zraka, slabo kakovostjo vode in nezadostno sanitacijo. Precej manj je znanega o vplivih, ki jih imajo na zdravje nevarne kemikalije. Hrup je nastajajoča okoljska in zdravstvena težava. Na zdravje ljudi lahko vplivajo tudi podnebne spremembe, izčrpanje stratosferskega ozona, izguba biotske raznovrstnosti in degradacija zemljišč.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
sl: Glavne skrbi glede vpliva okolja na zdravje v Evropi so povezane z onesnaženostjo zunanjega in notranjega zraka, slabo kakovostjo vode, nezadostno sanitacijo in nevarnimi kemikalijami. Povezani vplivi na zdravje so bolezni dihal, srca in ožilja, rak, astmo in alergije ter reproduktivne motnje in motnje nevrološkega razvoja. Drobni trdni delci in prizemni ozon so glavne grožnje za zdravje ljudi zaradi onesnaževanja zraka. V programu EU Čist zrak za Evropo (program CAFE) se ocenjuje, da izpostavljenost drobnim delcem povzroči skupaj 348&nbsp;000 prezgodnjih smrti (PM2,5). Na tej ravni izpostavljenosti se pričakovana življenjska doba skrajša za približno eno leto. V Zeleni knjigi EU o izpostavljenosti hrupu je navedeno, da je približno 20&nbsp;% prebivalstva EU izpostavljenega stopnjam hrupa, za katere zdravstveni strokovnjaki menijo, da so nesprejemljive, tj. ki lahko pripeljejo do razdraženosti, motenj spanja in škodljivih zdravstvenih učinkov. Promet, zlasti na mestnih območjih, je eden izmed dejavnikov, ki ključno prispevajo k izpostavljenosti ljudi onesnaženju zraka in hrupu. Precej manj je znanega o vplivih, ki jih imajo na zdravje kemikalije. Vedno hujša je zaskrbljenost glede učinkov izpostavljenosti kemikalijam ob nizkih stopnjah in v daljših obdobjih našega življenja, zlasti v otroštvu in med nosečnostjo. Obstojne kemikalije z dolgoročnimi učinki, kot so poliklorirani bifenili (PCB) in klorofluoroogljikovodiki (CFC), in kemikalije, ki se uporabljajo v strukturah z dolgo življenjsko dobo – na primer gradbenem materialu – lahko povzročijo tveganja tudi po postopni opustitvi njihove proizvodnje. Za številna onesnaževala, za katera je znano, da vplivajo na zdravje ljudi, se postopoma pripravlja regulativna ureditev. Vendar pa se porajajo nova vprašanja, v zvezi s katerimi ni dosti znanega o okoljskih poteh in vplivih na zdravje. Primeri vključujejo elektromagnetna sevanja, zdravila v okolju in nekatere nalezljive bolezni (na širjenje katerih lahko vplivajo podnebne spremembe). Spodbujati je treba razvoj sistemov „zgodnjega opozarjanja“ za skrajšanje časa med odkritjem morebitne nevarnosti in političnim ukrepanjem ali posegom. Zdravje ljudi so vedno ogrožale nevarnosti naravnih nesreč, kot so neurja, poplave, požari, plazovi in suše. Njihove posledice še stopnjujejo nezadostna pripravljenost in človekove dejavnosti, kot so krčenje gozdov, podnebne spremembe in izguba biotske raznovrstnosti.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
sl: Politični odzivi na zdravstvene težave v zvezi z okoljem v Evropi se izboljšujejo na mednarodni, regionalni in nacionalni ravni. Nedavni mednarodni ukrepi se pogosto osredotočajo na otroke. Vendar pa ukrepi ne dohitevajo politik v primeru številnih nevarnosti za zdravje.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
sl: Vseevropska regija Na četrti ministrski konferenci o okolju in zdravju leta 2004 je Svetovna zdravstvena organizacija&nbsp;(SZO) sprejela Akcijski načrt za okolje in zdravje otrok v Evropi (CEHAPE). SZO je potrdila potrebo po informacijskem sistemu za okolje in zdravje na podlagi kazalnikov in pripravila priporočila o javnozdravstvenih odzivih na izjemne vremenske dogodke in posledicah podnebnih sprememb na zdravje. Leta 2007 je bil na medvladnem srečanju SZO za vmesni pregled ocenjen napredek pri izvajanju zavez četrte ministrske konference. Predstavljeni so bili prvi rezultati informacijskega sistema za okolje in zdravje (EHIS), ki so bili podlaga ocene sedanjega stanja zdravja otrok in okolja v Evropi. V državah z območja Gospodarske komisije Združenih narodov za Evropo &nbsp;(UNECE) je sprejetje Protokola o vodi in zdravju h Konvenciji o varstvu in uporabi čezmejnih vodotokov in mednarodnih jezer pomenilo napredek pri celovitem obravnavanju okoljskih in zdravstvenih vprašanj. Evropska unija Zdravje je ena izmed prednostnih nalog strategije EU za trajnostni razvoj. Kakovost okolja in povezava z zdravjem ljudi sta poudarjeni v Šestem okoljskem akcijskem programu . Štirje pravni predpisi so podlaga pristopa EU k omejevanju okoljskih tveganj za zdravje ljudi: Okvirna direktiva o vodah Uredba o registraciji, evalvaciji, avtorizaciji in omejevanju kemikalij (REACH) predlog direktive o kakovosti zunanjega zraka in čistejšem zraku za Evropo predlog okvirne direktive o pesticidih. &nbsp; V Evropski strategiji za okolje in zdravje (2003) ter Evropskem akcijskem načrtu za okolje in zdravje 2004–2010 (2004) so opredeljene štiri bolezni, ki jih je treba prednostno obravnavati: rak pri otrocih astma in alergije motnje nevrološkega razvoja učinki endokrinih motilcev hormonov. &nbsp; Evropski procesi, katerih cilj je vključevanje politik, so posebno pomembni za okolje in zdravje. Več informacij: Spletna stran o evropskem okolju in zdravju Evropske komisije

# title
source: Noise
sl: Hrup

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
sl: Dejavnosti agencije EEA sledijo napredku pri doseganju ciljev iz strategije EU za okolje in zdravje ter zapolnjujejo vrzel med znanostjo in politiko. Dejavnosti pokrivajo različna področja, od metodološkega dela do ocen in gospodarske presoje vplivov na zdravje. Sodelujemo z Evropsko komisijo, Svetovno zdravstveno organizacijo, drugimi agencijami Skupnosti, državami in drugimi zainteresiranimi stranmi.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
sl: Delo je osredotočeno na naslednje dejavnosti: razvoj metodologij za ocenjevanje vplivov okolja na zdravje ob upoštevanju zapletenosti verig vzrokov in učinkov; pristope k ocenjevanju dokazov za ukrepanje; izboljšanje dostopa do informacij o vplivih na okolje in zdravje (vključno s kemikalijami) in njihovo prostorsko razširjanje na podlagi skupnega okoljskega informacijskega sistema (SEIS); podpiranje Evropskega informacijskega sistema za okolje in zdravje; ocenjevanje povezave med podnebnimi spremembami in zdravjem na podlagi posodobitve poročila iz leta 2004 „Ocene vplivov spreminjajočega se evropskega podnebja“; gospodarsko vrednotenje vplivov na okolje in zdravje.

# title
source: About waste and material resources
sl: O odpadki in materialnih virih

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
sl: Evropsko gospodarstvo temelji na visoki stopnji porabe virov. To vključuje surovine (kot so kovine, mineralne surovine za gradbeništvo ali les), energijo in zemljišča. Glavne gonilne sile evropske porabe virov so gospodarska rast, tehnološki napredek in spreminjajoči se vzorci porabe in proizvodnje. Približno ena tretjina rabljenih virov se preoblikuje v odpadke in emisije. V državah članicah agencije EEA se vsako leto ustvarijo približno štiri tone odpadkov na prebivalca. Vsak evropski državljan v povprečju odvrže 520 kg gospodinjskih odpadkov na leto, ta številka pa bo po pričakovanjih še narasla.
