Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENET.xlf
Languages: et

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
et: ETDS sisaldab ligikaudu 10 000 ingliskeelset terminit koos määratluste ja määratluste allikatega, lühendeid, sünonüüme ja reaalaegset otsingut EEA avaldatud väljaannete, andmete ja multimeediamaterjalide linkide leidmiseks. Enamik neist terminitest on tõlgitud ka 24 keelde.

# imageCaption
source: Environmental Terminology Discovery Service
et: Keskkonnaterminoloogia elektrooniline andmebaas

# title
source: Biodiversity policies
et: Bioloogilise mitmekesisuse poliitikad

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
et: Euroopa riigijuhid on võtnud ühiseks eesmärgiks peatada bioloogilise mitmekesisuse vähenemine aastaks 2010. Selle eesmärgi saavutamisele aitavad kaasa mitu riigisisest, Euroopa Liidu ja üleeuroopalise tasandi poliitikat. Paljud poliitikad keskenduvad võtmetähtsusega liikide ja elupaikade säilitamiseks võetavatele konkreetsetele kaitsemeetmetele. Bioloogilise mitmekesisuse jätkusuutlikkuse haldamiseks on äärmiselt tähtis kaasata biomitmekesisuse vajadused valdkondlike poliitikate väljatöötamisse ja nende rakendamisse. See on Euroopa Ühenduse bioloogilise mitmekesisuse strateegia eesmärk.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
et: ELi poliitikad Oma 2001. aasta säästva arengu strateegias võttis Euroopa Liit eesmärgiks peatada aastaks 2010 bioloogilise mitmekesisuse vähenemine ja taastada elupaigad ja loodussüsteemid. Euroopa Komisjoni 2006. aasta bioloogilist mitmekesisust käsitlevas teatises on esitatud peamine poliitikaraamistik. See hoogustab 2010. aasta eesmärgi saavutamist, sätestab Euroopa Liidu institutsioonide ja liikmesriikide vastutuse ning kehtestab ambitsioonika poliitilise lähenemisviisi ja tegevuskava, milles on ettepanekud konkreetsete meetmete võtmiseks. Kuigi meedias pööratakse palju tähelepanu kliimamuutustele, on bioloogilise mitmekesisuse vähenemine ühel olulisel viisil isegi veel suurem oht – ökosüsteemide degradeerumine jõuab sageli punkti, kust tagasiteed enam ei ole, sest väljasuremine on pöördumatu. Stavros Dimas, Euroopa Liidu keskkonnavolinik, roheline nädal 2006 Euroopa Liidu looduskaitsepoliitika põhineb kahel peamisel õigusaktil: linnukaitse direktiivil ja elupaigadirektiivil Mõlemad direktiivid on aluseks Natura 2000 võrgustikule – looduskaitsealade võrgustikule, mis hõlmab tervet Euroopa Liitu ja mille eesmärk on kaitsta Euroopale erilist huvi pakkuvaid liike ning elupaiku. Euroopa Liidu looduskaitsepoliitikat toetab spetsiaalne rahastamisvahend, looduse LIFE-abi fond. Bioloogilise mitmekesisuse vähenemist põhjustavad peamiselt valdkondlikud tegevused. 1998. aasta Euroopa Ühenduse bioloogilise mitmekesisuse strateegia keskendub eriti bioloogilise mitmekesisuse probleemide kaasamisele valdkondlikesse poliitikatesse, nagu loodusvarade säilitamine, põllumajandus, kalandus, regionaalpoliitikad ja ruumiplaneerimine, metsad, energia ja transport, turism, arendustegevus ja majanduslik koostöö. Muud bioloogilise mitmekesisuse seisukohalt asjakohased Euroopa Liidu tasandi poliitikad on järgmised: Euroopa Liidu kuues keskkonnaalane tegevusprogramm "Meie tulevik, meie valik," mis võeti vastu 2002. aastal ja milles bioloogilise mitmekesisuse kaitse on üks neljast käsitletavast põhiprobleemist. 2004. aasta dokument "Message from Malahide", kus on esitatud 18 prioriteetset eesmärki biomitmekesisuse vähenemise peatamiseks, millest paljud on seotud biomitmekesisuse probleemide valdkondadevahelise lõimimisega. Üle-euroopalised ja globaalsed bioloogilise mitmekesisuse poliitikad 1992. aastal märkis ÜRObioloogilise mitmekesisuse konventsioon (CBD) rahvusvahelise kogukonna pühendumist biomitmekesisuse vähenemise probleemi lahendamisele. Vastuseks kinnitasid ÜRO Euroopa Majanduskomisjoni kuuluvad riigid üleeuroopalise bioloogilise ja maastiku mitmekesisuse strateegia . Euroopa ministrite keskkonnaprotsessi "Environment for Europe" raames teostatav strateegia on ainus platvorm üleeuroopaliseks koostööks bioloogilise mitmekesisuse vähenemise probleemi lahendamisel. 2002. aastal püstitati bioloogilise mitmekesisuse konventsioonis ja Johannesburgi säästva arengu tippkohtumisel ülemaailmne eesmärk aastaks 2010 – vähendada märkimisväärselt bioloogilise mitmekesisuse hävimist aastaks 2010. Aastal 2003 leppisid Euroopa riikide keskkonnaministrid Kiievi bioloogilise mitmekesisuse resolutsioonis kokku, et bioloogilise mitmekesisuse vähenemine peatatakse aastaks 2010. Bioloogilise mitmekesisuse konventsiooniga on kehtestatud bioloogilise mitmekesisuse planeerimise kohustus riiklikul tasandil. Riigid peavad välja töötama riigisisesed strateegiad, mis kajastavad seda, kuidas konventsiooni eesmärke kavatsetakse saavutada, ning vastavates tegevuskavades peavad olema esitatud nende eesmärkide saavutamiseks võetavad meetmed. Nende siseriiklike biomitmekesisuse strateegiate tegevuskavade loend on bioloogilise mitmekesisuse konventsiooni veebilehel.

# title
source: Energy
et: Energeetika

# title
source: About climate change
et: Kliimamuutused

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
et: Kliimamuutused on üks suurimaid ohte meie keskkonnale, ühiskonnale ja majandusele. On ühemõtteliselt selge, et kliima soojeneb, kinnitab valitsustevaheline kliimamuutuste rühm (IPCC). Vaatlused näitavad maailma keskmise õhu- ja mereveetemperatuuri tõusu, lume ja jää laialdast sulamist ning keskmise mereveetaseme tõusu. Tõenäoliselt võib soojenemise kanda suuresti inimtegevuse tulemusel õhku paiskunud kasvuhoonegaaside arvele.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
et: Kliimamuutused kujutavad endast kõigi aegade kõige suuremat ja ulatuslikumat turutõrget. Sir Nicholas Stern, Ühendkuningriigi valitsuse majandusteenistuse juhataja ja endine Maailmapanga peaökonomist, 2006 Viimase 150 aasta jooksul on Maa keskmine temperatuur tõusnud peaaegu 0,8 °C ja Euroopas ligikaudu 1 °C. 11 viimasest 12 aastast (1995–2006) on olnud maailma pinnatemperatuuri osas kõige soojemad (alates aastast 1850). Kui ei võeta ülemaailmseid meetmeid heidete piiramiseks, võib Maa temperatuur valitsustevahelise kliimamuutuste rühma hinnangul tõusta aastaks 2100 veel 1,8–4,0 °C. See tähendab, et temperatuuri tõus tööstusrevolutsiooni eelsest ajast alates oleks üle 2 °C. Sellest lävest edasi on vägagi tõenäolised pöördumatud ja võimalik et katastroofilised muutused. (Lisateave) Kliimamuutuste mõjusid on võimalik näha juba praegu ja need annavad prognooside kohaselt aina rohkem tunda. Äärmuslikud ilmastikunähtused, sealhulgas kuumalained, põuad ja üleujutused muutuvad sagedasemaks ja tõsisemaks. Euroopas on temperatuuri tõus kõige suurem Lõuna-Euroopas ja Arktika piirkonnas. Sademete hulk Euroopa lõunaosas väheneb ning põhja- ja loodeosas suureneb. See avaldab mõju looduslikele ökosüsteemidele, inimtervisele ja veevarudele. Majandussektorid nagu metsandus, põllumajandus, turism ja ehitus kannatavad kõige rohkem. Põhja-Euroopa põllumajandussektorile võiks temperatuuri vähene tõus kasuks tulla. Kliimamuutuste peatamiseks tuleb oluliselt vähendada maailma kasvuhoonegaaside heitkoguseid, mis eesmärgil on kehtestatud vastavad poliitikad. Inimtekkeliste kasvuhoonegaaside peamised allikad on järgmised: fossiilkütuste põletamine transpordis, tööstuses ja majapidamistes ning elektri tootmisel; muutused põllumajanduses ja maakasutuses, nagu metsa raadamine; jäätmeladestus ja tööstuslike fluoritud gaaside kasutamine. &nbsp; Isegi kui heidete vähendamiseks kehtestatud poliitikad ja tehtavad jõupingutused on tõhusad, on teatud kliimamuutused paratamatud. Sel põhjusel peame töötama välja ka strateegiad ja meetmed kohanemiseks kliimamuutustega Euroopas ja eelkõige väljaspool Euroopat, sest kõige vähem arenenud riigid on kõige tundlikumad, neil on kohanemiseks kõige vähem rahalisi ja tehnilisi vahendeid.

# title
source: Calendar of environmental events
et: Keskkonnasündmuste kalender

# description
source: Browse the calendar to find interesting environmental events around the world.
et: Sirvi kalendrit huvipakkuvate keskkonnaürituste leidmiseks maailmas.

# imageCaption
source: Calendar of environmental events
et: Keskkonnaürituste kalender

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
et: EEA tegevus bioloogilise mitmekesisuse andmete, näitajate ja hinnangutega keskendub kaitsemeetmetele (nagu kaitsealad ja liikide kaitse) ning bioloogilise mitmekesisuse probleemide kaasamisele metsandus-, põllumajandus- ja kalandussektorisse. Võtmetegevuste hulka kuulub ka Euroopa 2010. aasta bioloogilise mitmekesisuse näitajate ühtlustamisprotsessi ja Euroopa Ühenduse bioloogilise mitmekesisuse teabevõrgustiku mehhanismi (link) haldamine. EEA tahab saada Euroopa bioloogilise mitmekesisuse andmekeskuseks.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
et: Vaadake sügavale, sügavale loodusesse, ja siis te mõistate kõike paremini. Albert Einstein Andmed Eelseisvate aastate jooksul saab EEAst Euroopa bioloogilise mitmekesisuse andmekeskus, kus säilitatakse ja hoitakse EEA andmekogumeid, mis on seotud teiste asutuste täiendavate andmekogumitega, kus töötatakse välja bioloogilise mitmekesisuse näitajate kogumeid ja mis pakub juurdepääsu Euroopa bioloogilise mitmekesisuse andmetele üldisemalt. Euroopa 2010. aasta bioloogilise mitmekesisuse näitajate ühtlustamisprojekti ( SEBI 2010) eesmärk on aidata jälgida 2010. aasta eesmärgi saavutamise suunas tehtavaid edusamme. SEBI 2010 ühtlustab siseriiklike, piirkondlike ja ülemaailmse tasandi näitajaid ning tagab nende väljatöötamiseks vajalike andmevoogude olemasolu. Samuti ajakohastab EEA regulaarselt bioloogilise mitmekesisuse võtmenäitajaid oma põhinäitajate hulgas. Andmebaas EUNIS teeb üldsusele kättesaadavaks Euroopa liigid, elupaikade tüübid ja levikualad . Hinnangud Kui on olemas kvaliteetsed andmevood, saab panna suuremat rõhku integreeritud hinnangutele, milles uuritakse, kui hästi toimivad bioloogilise mitmekesisuse poliitikad, kuidas mõjutavad bioloogilist mitmekesisust teised poliitikad ja millised poliitilised muudatusi võiks olla vaja. Viimased hindamistulemused on olemas EEA aruandes Hetkelukord ja väljavaated 2005. aastaks ning EEA neljandas üleeuroopalises hindamisaruandes. Olulisemad tulevased hindamised on Euroopa 2010. aasta bioloogilise mitmekesisuse eesmärgi saavutamise suunas tehtavate edusammude hindamine, mis baseerub hulgal spetsiifilistel bioloogilise mitmekesisuse näitajatel ja on kavandatud aastaks 2008. Euroopa ökosüsteemi hindamine, mis viiakse lõpule aastal 2012. Eriprojektid, mis on ette nähtud EEA tegevuskavas, sisaldavad järgmiste teemade hindamist: Natura 2000 võrgustik; põllumaa ja maapiirkonnad; suure loodusliku väärtusega põllumaad; metsaökosüsteemid ja loodusvarade haldamisest saadava kasu majanduslik hindamine. Bioloogilise mitmekesisuse konventsiooni toetamiseks haldab EEA ka Euroopa Ühenduse bioloogilise mitmekesisuse teabevõrgustikku (CHM). CHM edendab tehnilist koostööd ja tehnosiiret Euroopa Liidus ja selle liikmesriikides, kogu Euroopas ja mujal maailmas. EEA bioloogilise mitmekesisuse ja ökosüsteemide töörühm juhib agentuuri tegevust selles valdkonnas. Rühm teeb tihedat koostööd Euroopa bioloogilise mitmekesisuse teemakeskusega (ETC/BD) ja EEA riikide koostöövõrgustikuga (Eionet).

# title
source: Climate change policies
et: Kliimamuutuste poliitikad

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
et: Ülemaailmselt käsitleb kliimamuutuste ohtu Ühinenud Rahvaste Organisatsiooni kliimamuutuste raamkonventsioon (UNFCCC). Konventsiooni Kyoto protokollis on määratud siduvad heitkoguste sihttasemed neile arenenud riikidele, kes on protokolli ratifitseerinud, nagu seda on teinud Euroopa Liidu liikmesriigid. See on alles esimene samm heitkoguste veelgi olulisema ülemaailmse vähendamise poole.
