Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIS.xlf
Languages: is

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
is: Umhverfis löggjafarpakki ESB er viðurkenndur sem einn sterkasti í heiminum. Hún virkar- þegar hún er framkvæmd að full og fylgt eftir. Án hennar, myndi umhverfi okkar líta töluvert öðruvísi út. Við höfum hreinsað upp okkar vötn og okkar loft, dregið úr ákveðnum ósonlags-eyðingar efnum og höfum tvöfaldað hlutfall úrgangs enduvinnslu. Bílar okkar menga minna; án framkvæmdanna gerða af hvetjandi breytingaraðilum á síðustu 20 árum, væri útblástur tíu sinnum þau stig sem þau eru núna. Í dagsér Sjálfbærarþróunar aðgerð ESB fyrir langtíma rammaáætlun, sem stefnir að því að samstillingu milli efnahags,samfélags og umhverfis markmiða. ESB sáttmálin krefst þess að umhverfisverndun sé samþætt inn í skilgreiningar og framkvæmd allra stefnur Bandalagsins, svo sem orku, landbúnaðar og samgöngur. Þessi'umhverfis samþætting' aðstoðar við að koma í veg fyrir vandamál við örsökina þeirra stað þess að nota ,,útblásturshreinsunar" lausnir eingöngu. ESB er að vinna að frekari samþættingar nálgun á stefnumótun, sem grundvallast á meginreglumá áhrif á mötum og betri reglugerðum. Þetta á einnig við um meðmæli um bæta þátttöku almennings í að stjórna samskiptum milli vísinda, tækni og samfélags-er forsenda fyrir beitingu á varúðarreglum. Markaðs-bundin gögn svo sem skiptanlega leyfi um mengunarvalda og umhverfisskattar eru að vaxa á dagskrá ESB. Þau stefn að koma umhverfis og heilsu kostnaði af umhverfisstarfsemi inn í markaðsverð og láta verð á notkun á náttúru auðlindum eins og lofti, vatni og jarðvegi. Nýleg dæmi eru útblásturs viðskiptaáætlun ESB og samræmdar umhverfisskattlagningar svo sem reglugerðin um skattlagning á orkuvöru og ,,Eurovignette" reglugerðin fyrir fraktflutinga. Útrýming á umhverfiseyðandi efnum er einnig forgangsatriði. 2007 Grænbókin um markaðs-bundnin gögn um umhverfið og tengdar stefnur leggja til að enduverkja hugmyndina um umhverfisskatting breytingar, þ.e. fara frá vinnuafls skattlagningu til umhverfisskattlagningar. ,,Sósíalisma mistóskt að greina frá efnahagslegum sannleika. Kapítalismi gæti mistekist að greina frá umhverfis sannleikanum" ( Lester Brown, Fortune Brainstorm Ráðstefna, 2006).

# title
source: About environmental technology
is: Um umhverfistækni

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
is: Á meðan olíuverð heldur áfram að hækka og aukin koltvísýring heldur áfram að hafa áhrif á loftslag jarðar og vistkerfi, verður upptaka á umhverfistækni ómissandi til að þróa hagkerfin okkar á sjálfbærari hátt.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
is: Umhverfistækni býður upp á lausnir til að minnka efnisaðföng, draga úr orkunotkun og útblæstri, endurheimta verðmætar aukaafurðir and halda í lágmarki úrgangslosunarvandamál. Hún eykur umhverfis-hagkvæmi, með öðrum orðum, ,,gera meira með minna", styður notkun á umhverfis stjórnkerfum og gerir framleiðsluferlið hreinna. Það eru miklir möguleikar í Evrópu að bæta notkun á nýjustu tækninni í orku, samgöngu og efnis notkun. Evrópsk fyrirtæki eru sérstaklega framarlega í endurnýjanlegum orkugjöfum og úrgangsstjórnun og enduvinnslu þar sem þau eru með markaðshlutdeila á hnattvísu upp á 40 &nbsp;% og 50&nbsp;%hver um sig Umhverfistækni er líka notuð til að safna upplýsingum um umhverfið- vakta og safna gögnum til að bera kennsl á tilvist mengunarvalda, breytingar á landþekju, eða til að greina áhrif á heilsu manna með líffræðilegu eftirliti. Umhverfistækni býr yfir möguleikanum yfir næstu áratugi að stuðla að lækkun á útblæstri gróðurhúsa lofttegunda um 25–80&nbsp;%, ósonlags eyðingu um 50&nbsp;% og súrnun og vatnadauða um 50&nbsp;%. Fyrir vatnsiðnaðinn, er áskorunin að þróa nýja og skilvirka tækni sem tekur tillit til umhverfisyfirborð og orkuþætti. Mikilvægar tækniframfarir og markaðsaukning er spáð á lausnum á úrgangi-að-orku sem er smáar í sniðum og þróunin á orkukerfum sem smáar í sniðum byggir á lífrænu eldsneyti. Til að hrinda í framkvæmd möguleikum umhverfistækni, þarf að skapa betri markaðsamþykki. Skortur á skilningi á raunverulegum kostnaði af ná, nota og losa efna og orku er enn talsverður þröskuldur fyrir víðari framkvæmd á mörgum umhverfis-nýsköpunum. Viðskiptavinir og fjárfestar verða að vita með meiri nákvæmni framkvæmdar og umhverfis ávinningum af ólíkri tækni þannig að þeir geti keypt og fjármagnað sem oft nýjar á markaðinum af fullu öryggi. Til að styðja þetta, eru stefnumótunaraðilar í Evrópu að ræða um það þessa stundina hvernig eigi að stuðla að vottunum um slíka tækni.

# title
source: Publications
is: Útgefið efni

# imageCaption
source: Reports about Europe's environment
is: Skýrslur um umhverfi Evrópu

# title
source: External links
is: Ytri tenglar

# title
source: Products overview
is: Vöru yfirlit

# title
source: EEA activities
is: Starfsemi EEA

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
is: EEA styður umhverfistækni aðgerðaáætlun ( ETAP) með því að bjóða þekkingu og upplýsingarskipti um hug-og vélartækni. Skrá yfir umhverfisskaðlegar niðurgreiðslur býður undirstöðu fyrir frekari greiningu til að styðja framsetning á raunhæfum tillögum um hvernig eigi að auka þörfina og upptöku á umhverfistækni. Vinna er áframhaldandi við þróun á tölfræði og vísar um tækni og umhverfis nýbreytni. Slíkar mælar ættu að hvað verður ágengt í framkvæmd ETAP.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
is: EEA er tengd eftirfarandi starfsemi sem styður umhverfistækni: Til að styðja ETAP, hefur EEA safnað upplýsingum um hindranir sem tefja víðari notkun á upplýsingatækni, svo sem umhverfisskaðlegar niðurgreiðslur. Þetta hefur endað í framleiðslu á skrá með útskýringartexta um niðurgreiðslur og reglur, sem að hluta til vinnur úr OECD niðurstöðum EEA býður upp þekkingar þróunaraðstoð um 'hugtækni, sem aðallega samanstendur af upplýsing um aðferðir, kerfi og bestu aðferðirnar til að takast á kerfisbundnari hátt við umhverfismálefni í stofnunum, til dæmis umhverfisstjórnun og fyriráætlun (EMAS) (skammstöfun á áætlun). Umhverfistækni gátt býður upp á upplýsingar um véltækni, svo sem líkamleg áhöld, útbúnaður og vélar sem þjóna ýmsum framleiðslu og umbreytingar hlutverkum.&nbsp; Umhverfistækni atlas miðar að aðstoða einkafyrirtæki ásamt stofnunum og opinberum stofnunum sem þurfa að finna uppsprettu af nýrri umhverfistækni um alla Evrópu, sem sýna þeim staðsetningu og upplýsingar um fyrirtæki, upplýsingarmiðstöðvar og stórrar tækniuppsetningar. Atlasinn miðlar einnig ETAP aðgerð 4 sem varðar þróun á gildandi skráasöfn og gagnabanka um umhverfistækni. Þróunin á mælum til að greina vöxt umhverfisnýbreytinga og þróun á umhverfistækna viðbrögðum heldur áfram. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
is: EEA er stjórnað af stjórnarráði og stjórnardeild, með Vísindastjórn í ráðgjafarhlutverki. Framkvæmdarstjórinn er ábyrgur fyrir stjórnarráði um framkvæmd á verkefnum og daglegum rekstri á EEA.

# title
source: Agriculture
is: Landbúnaður

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
is: Þróun á skilvirkni stefna spilar mikilvægt hlutverk í framsetning og endurbótum á stefnum. Mat á áhrifum umhverfisgögnum ESB, og hvort sérstækar aðgerðir hafa verið árangurríkar í að skila væntanlegum niðurstöðum, er grundavallar verkefni. Við verðum að spyrja erfiðar spurningar á borð við: eru umhverfisstefnur að virka í alvöru, eru þær skilvirkar? Ef ekki, hvernig er hægt að bæta þær? Þetta eru spurningarnar sem EEA fjallar um í sinni vinnu um stefnu skilvirkni og markaðsbundin gögn. Sem stendur, er sérstakri athygli veitt möguleikanum fyrir umhverfis skattabreytingar.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
is: 2001 skýrslan Tilkynningar um umhverfisaðgerðir: Erum við árangurrík? setja aðferðafræða ramma fyrir skilvirknismat á fyrrum embættisstefnum EEA. Nálgunin var reynt í mötum svo sem á úrgangsvatna reglugerð, pökkun og pökkunarúrgangs reglugerð og urðunar reglugerð. Rannsóknir á skilvirkni markaðsbundna gögnum fyrir sjálfbær auðlindastjórnun og á skilvirkni framkvæmdar Byggða og Þróunarsjóði heldur áfram. Síðan 1996 hefur EEA reglulega greint frá reynslunni af markaðsbundnum gögnum (MBIs). Þetta er meðal annars að kanna möguleika á umhverfisskatta breytingum, ekki aðeins til atvinnu, heldur einnig fyrir nýbreytni og keppnisanda og sérstakleg, til að hvetja&nbsp; ,,umhverfis-nýbreytningar". Þetta felur í sér áframhaldandi rannsóknir Umhverfisskattabreytingar í Evrópu í samhengi við hækkandi aldur íbúa í Evrópu áhrif fyrir umhverfisnýbreytingu og fyrir heimilisdreifingu. Saman með stofnuninni um Efnahags-og framfarir (OECD), EEA stjórnar OECD/EEA gagnabanka um efnahagsgögn um umhverfisstefnur. Þetta nær yfir upplýsingar um umhverfistengda skatta og gjöld/þóknanir, innláns endurgreiðsluáætlun, skiptanleg leyfir, umhverfisvænlegar niðurgreiðslur og sjálfboða samkomulag. EEA ber einnig ábyrgð á upplýsingasöfnun fyrir 15 EEA lönd sem ekki hluti af OECD. Til að styðja notkun á varúðarreglunni, er verið að útbúa aðra útgáfa af bindinu ,,Seinn lærdómur af snemmbúnum viðvörunum". Hún mun innihalda dæmi frá sérfræðingum í hættum á mannlegum efnahagslegri starfsemi. EEA sér einnig um skrifstofu fyrir samofna heild af fremstu Evrópsku Umhverfisverndunarstofnanir. Skattar eru mælikvarði á siðmenntuðu samfélagi, sagði Roosevelt. Er Umhverfisskattbreyting vísir að sjálfbæru samfélagi? Jacqueline McGlade, Heimsráðstefnu um umhverfiskattlagningu, 2007

# title
source: Indicators
is: Mælar

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
is: Mælar mæla þróunina í ákveðnum málefnum, að meðtöldu framvindu í átt að samþykktum markmiðum. EEA gefur út mæla á reglulegum grundvelli, bæði í árlega ,,Umhverfismerkja" skýrsla og í mælabundnar skýrslur sem ná yfir sértæka geira og málefni. Mæla geta verið aðgengilegir á einstaka vegu í mælahluta og gegnum umhverfisþema.

# imageCaption
source: Environmental indicators
is: Umhverfismælar

# title
source: Air pollution
is: Loftmengun

# title
source: Themes
is: Þema

# title
source: Live maps and data
is: Virk kort og gögn

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
is: Í þessum hluta munt þú finna gagnvirk tól sem gera þér kleift að kanna umhverfisgögn og athuga kort í Evrópu.

# imageCaption
source: Live maps and data
is: Virk kort og gögn

# title
source: Multimedia
is: Margmiðlun

# title
source: Transport introduction
is: Samgöngu kynning

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
is: Samgöngur eru ástæðan fyrir þriðjungi af allri lokaorku notkun i EEA meðlima löndum og meira en fimmtung af losun gróðurhúsalofttegunda. Það ber einnig ábyrgð á stórum hluta af borgar loftmengun ásamt hljóðmengun. Ennfremur hafa samgöngur alvarleg áhrif á landslagið af því að það skiptir náttúrusvæðum í litla bletti með alvarlegum afleiðingum fyrir dýr og plöntur.

# text
source: More about transport
is: Meira um samgöngur

# title
source: Policy context
is: Stefnu samhengi

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
is: Mikilvægi umhverfisnýbreytinga er að fullu viðurkennt í Lissabon áætlunni ESB sjálfbæra þróunar áætlun og sjötta umhverfis aðgerðaáætlun (6EAP). Umhverfistækni Aðgerða áætlunina (ETAP), sem var hrint í framkvæmd í Janúar 2004, myndar heild með reglugerða nálgun Evrópunefndar. ETAP kemur í kringum um fjölda af aðgerum til að efla umhverfisnýbreytingar og upptöku á umhverfistækni. Forgangsröðun þess er að efla rannsóknir og þróun, virkja sjóði og hjálpa að auka eftirspurn og bæta markaðsaðstæður.
