Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFI.xlf
Languages: fi

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
fi: Ihmiskunta on osa biologista monimuotoisuutta, eikä meidän olemassaolomme olisi mahdollinen ilman sitä. Elämänlaatu, taloudellinen kilpailukyky, työllisyys ja turvallisuus riippuvat kaikki tästä luonnon pääomasta. Biologinen monimuotoisuus on äärimmäisen tärkeää ekosysteemipalvelujen eli luonnon tuottamien palvelujen kannalta. Tällaisia ovat ilmaston säätely, vesi ja ilma, maaperän hedelmällisyys, ruuan, polttoaineiden, kuitujen ja lääkkeiden tuotanto. Biologinen monimuotoisuus on olennaisen tärkeää maatalouden ja kalastuksen pitkäaikaisen elinkelpoisuuden säilyttämiseksi, ja se on monien teollisten prosessien ja uusien lääkkeiden tuotannon perusta. Ihmisen toiminta on Euroopassa muokannut biologista monimuotoisuutta aina siitä lähtien, kun maatalous ja eläintenhoito levisi yli 5 000 vuotta sitten. Maanviljelyn ja teollistumisen vallankumoukset ovat johtaneet hyvin suuriin ja kiihtyviin muutoksiin maankäytössä sekä maatalouden voimaperäistymiseen, kaupungistumiseen ja maankäytöstä luopumiseen. Tämä on vuorostaan johtanut monien sellaisten käytäntöjen (kuten perinteisten maanviljelysmenetelmien) häviämiseen, jotka auttoivat säilyttämään biologisesti monimuotoisia maisemia. Euroopan suuri kulutus ja jätetuotanto henkeä kohden merkitsee, että eurooppalaisten vaikutus ekosysteemeihin ulottuu pitkälle oman mantereemme ulkopuolelle. Eurooppalainen elämäntyyli perustuu suurelta osin luonnonvarojen ja tavaroiden tuontiin kaikkialta maailmasta, mikä usein kannustaa kestämättömään luonnonvarojen käyttöön. Tämä johtaa biologisen monimuotoisuuden köyhtymiseen, mikä puolestaan vahingoittaa niitä luonnonvaroja, joihin sosiaalinen ja taloudellinen kehitys perustuu. Mikään pyrkimys ei voi innoittaa enemmän kuin aloittaa entistäminen ja kutoa uudelleen meitä yhä ympäröivän elämän ihmeellinen monimuotoisuus. Edward O. Wilson, The Diversity of Life, 1992 Biologisen monimuotoisuuden köyhtyminen liittyy erottamattomasti elämää maapallolla tukevien ekosysteemipalvelujen rappeutumiseen. Vuonna 2005 tehdyssä Vuosituhannen ekosysteemiarviossa arvioitiin 24 ekosysteemipalvelua maailmanlaajuisesti, ja siinä todettiin, että niistä 15 oli rappeutunut, mikä vaikutti kalastukseen, puunjalostukseen, vesi- ja jätehuoltoon ja detoksikaatioon, veden puhdistamiseen, luonnonriskeiltä suojautumiseen ja ilmanlaadun säätelyyn. EYK:n raportissa Euroopan ympäristö — tila ja tulevaisuudennäkymät 2005 ja sen neljännessä koko Eurooppaa koskevassa arvioinnissa osoitetaan, että EU ei juurikaan ole edistynyt tavoitteessaan pysäyttää biologisen monimuotoisuuden köyhtyminen vuoteen 2010 mennessä.

# title
source: Environmental Terminology and Discovery Service (ETDS)
fi: Ympäristötermipalvelu (Environmental Terminology and Discovery Service, ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
fi: Ympäristötermipalvelu sisältää noin 10 000 englanninkielistä termiä määritelmineen. Siihen sisältyvät myös määritelmien lähteet, kirjainlyhenteet ja synonyymit, ja siinä on ajantasainen hakumahdollisuus, jonka avulla voi etsiä linkkejä EYK:n julkaisemiin julkaisuihin, tietoihin ja multimedia-aineistoon. Useimmat termit on myös käännetty 24 kielelle.

# imageCaption
source: Environmental Terminology Discovery Service
fi: Ympäristötermipalvelu

# title
source: Biodiversity policies
fi: Biologista monimuotoisuutta koskeva politiikka

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
fi: Euroopan johtajat ovat sopineet tavoitteekseen pysäyttää biologisen monimuotoisuuden köyhtyminen Euroopassa vuoteen 2010 mennessä. Tähän tavoitteeseen pyritään useiden eri kansallisen, EU:n ja yleiseurooppalaisen tason politiikan alojen avulla. Monilla politiikan aloilla keskitytään keskeisten lajien ja luontotyyppien erityissuojelutoimenpiteisiin. Jotta biologista monimuotoisuutta voidaan hallita kestävällä tavalla, on ensiarvoisen tärkeää ottaa biologisen monimuotoisuuden tarpeet huomioon alakohtaista politiikkaa kehitettäessä ja toteutettaessa. Tähän pyritään biologista monimuotoisuutta koskevassa Euroopan yhteisön strategiassa.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
fi: EU:n politiikka Vuoden 2001 kestävän kehityksen strategiassa EU asetti tavoitteekseen pysäyttää biologisen monimuotoisuuden köyhtyminen ja entistää luontotyypit ja luonnonjärjestelmät vuoteen 2010 mennessä. Euroopan komission vuonna 2006 antamassa biologista monimuotoisuutta koskevassa tiedonannossa esitetään tärkeimmät poliittiset puitteet. Siinä vauhditetaan vuoden 2010 tavoitteen saavuttamista, mitä tarvitaan kipeästi, nimetään EU:n toimielinten ja jäsenvaltioiden tehtävät ja asetetaan kunnianhimoinen poliittinen lähestymistapa ja toimintasuunnitelma, jossa ehdotetaan käytännön toimenpiteitä. Vaikka suurin osa tiedotusvälineiden huomiosta kiinnittyy ilmastonmuutokseen, biologisen monimuotoisuuden köyhtyminen on eräällä perustavalla tavalla vielä vakavampi uhka. Tämä johtuu siitä, että ekosysteemit joutuvat usein pisteeseen, josta ei ole paluuta, — ja siitä, että sukupuuttoon kuoleminen on lopullista. Stavros Dimas, ympäristöasioista vastaava EU:n komission jäsen, Green Week 2006 EU:n luonnonsuojelupolitiikka perustuu kahteen pääsäädökseen: lintudirektiiviin ja luontotyyppidirektiiviin. Nämä kaksi direktiiviä muodostavat perustan Natura 2000 -verkostolle eli luonnonsuojelualueiden verkostolle, joka kattaa koko unionin ja jolla suojellaan lajeja ja luontotyyppejä, jotka ovat Euroopan laajuisesti tärkeitä. EU:n luonnonsuojelupolitiikkaa varten on luotu erityinen rahoitusväline,LIFE-Luonto-rahasto. Biologisen monimuotoisuuden köyhtyminen johtuu ensisijaisesti alakohtaisista toimista. Vuonna 1998 hyväksytyssä biologista monimuotoisuutta koskevassa Euroopan yhteisön strategiassa keskitytään erityisesti siihen, että biologinen monimuotoisuus otetaan huomioon eri alojen politiikassa. Niihin kuuluvat muun muassa luonnonvarojen suojelu, maatalous, kalastus, aluepolitiikka ja alueidenkäytön suunnittelu, metsät, energia ja liikenne, matkailu, kehitys ja taloudellinen yhteistyö. Muita biologisen monimuotoisuuden kannalta merkittäviä politiikan aloja EU:n tasolla ovat muun muassa seuraavat: vuonna 2002 hyväksytty kuudes ympäristöä koskeva Euroopan yhteisön toimintaohjelma "Ympäristö 2010: Tulevaisuutemme valinta", jossa yksi käsiteltävistä neljästä kysymyksestä on biologisen monimuotoisuuden suojelu vuonna 2004 annettu "Message from Malahide" (Malahiden viesti), jossa esitellään 18 ensisijaista tavoitetta biologisen monimuotoisuuden köyhtymisen pysäyttämiseksi. Monet tavoitteista liittyvät siihen, että biologinen monimuotoisuus on otettava huomioon eri alojen politiikassa. Biologista monimuotoisuutta koskeva yleiseurooppalainen ja maailmanlaajuinen politiikka Vuonna 2002 tehty YK:n Biologista monimuotoisuutta koskeva yleissopimus (CBD) merkitsi kansainvälisen yhteisön sitoutumista biologisen monimuotoisuuden säilyttämiseen. Tätä varten YK:n Euroopan talouskomission piiriin kuuluvat maat hyväksyivät biologista ja maisemallista monimuotoisuutta koskevan yleiseurooppalaisen strategian. Strategia on osa ministeritasolla hyväksyttyä Euroopan ympäristö -prosessia, ja se tarjoaa yhteisen foorumin, jolla biologisen monimuotoisuuden köyhtymistä voidaan torjua yleiseurooppalaisessa yhteistyössä. Vuonna 2002 CBD ja Johannesburgin kestävää kehitystä käsittelevä huippukokous vahvistivat maailmanlaajuisen tavoitteen, että vuoteen 2010 mennessä on merkittävästi vähennettävä nykyistä biologisen monimuotoisuuden köyhtymistahtia. Vuonna 2003 koko Euroopan ympäristöministerit sopivat biologista monimuotoisuutta koskevassa Kiovan päätöslauselmassa, että biologisen monimuotoisuuden köyhtyminen on pysäytettävä vuoteen 2010 mennessä. CBD:ssä asetetaan kansallisen tason velvoite ottaa biologinen monimuotoisuus huomioon suunnittelussa. Maiden on kehitettävä kansallisia strategioita, joissa esitetään, kuinka yleissopimuksen tavoitteet saavutetaan, ja niihin liittyvissä toimintaohjelmissa on esitettävä tavoitteiden saavuttamiseksi toteutettavat vaiheet. CBD:n verkkosivustossa on luettelo biologista monimuotoisuutta koskevista kansallisista strategioista ja toimintasuunnitelmista.

# title
source: Energy
fi: Energia

# title
source: About climate change
fi: Tietoja ilmastonmuutoksesta

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
fi: Ilmastonmuutos on yksi suurimmistä ympäristöön, yhteiskuntaan ja talouteen kohdistuvista uhista. Ilmastojärjestelmän lämpeneminen on hallitustenvälisen ilmastonmuutospaneelin (IPCC) mukaan kiistatonta. Havaintojen mukaan keskimääräiset ilman ja meren lämpötilat ovat maailmanlaajuisesti nousseet, lumi ja jää sulavat laajoilta alueilta ja keskivedenkorkeus nousee. On hyvin todennäköistä, että suurin osa lämpenemisestä johtuu ihmisen toiminnan aiheuttamista kasvihuonekaasupäästöistä.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
fi: Ilmastonmuutos on tähän mennessä suurin ja laajimmalle ulottuva markkinahäiriö. Sir Nicholas Stern, Yhdistyneen kuningaskunnan hallituksen talouspalvelun päällikkö ja entinen Maailmanpankin pääekonomisti, 2006 Maapallon keskilämpötila on 150 vuoden aikana noussut 0,8 ºC ja Euroopan keskilämpötila noin 1 ºC. Viimeksi kuluneista 12 vuodesta (1995–2006) 11 kuului maapallon pintalämpötilatiloja koskevien havaintotietojen mukaan 12 lämpimimmän vuoden joukkoon vuoden 1850 jälkeen. Hallitustenvälinen ilmastonmuutospaneeli arvioi, että maailman lämpötilat nousevat edelleen 1,8—4,0 ºC:lla vuoteen 2100 mennessä, ellei päästöjä rajoiteta maailmanlaajuisesti. Tämä merkitsee, että lämpötilan nousu teollistumista edeltävältä ajalta ylittäisi 2 °C. Tämän raja-arvon yläpuolella peruuttamattomat ja mahdollisesti katastrofaaliset muutokset ovat yhä todennäköisempiä. (Lisätietoja) Ilmastonmuutoksen vaikutukset ovat jo nyt nähtävissä, ja niiden ennakoidaan muuttuvan entistä jyrkemmiksi. Äärimmäiset säätapahtumat, kuten helleaallot, kuivuus ja tulvat, todennäköisesti yleistyvät ja voimistuvat. Euroopassa lämpötilat nousevat eniten Etelä-Euroopassa ja arktisella alueella. Sademäärät vähenevät Etelä-Euroopassa ja lisääntyvät pohjoisessa ja luoteessa. Tämä vaikuttaa luonnon ekosysteemeihin, ihmisten terveyteen ja vesivaroihin. Ilmastonmuutoksen vaikutukset eri talouden aloihin, kuten metsä- ja maatalouteen, matkailuun ja rakentamiseen, ovat pääasiassa kielteisiä. Pohjois-Euroopan maatalousala saattaa hyötyä rajoitetusta lämpötilan noususta. Ilmastonmuutoksen pysäyttämiseksi maailmanlaajuisia kasvihuonekaasupäästöjä on alennettava merkittävästi, ja tätä koskevia toimintalinjoja onkin hyväksytty. Tärkeimpiä ihmisen aiheuttamien kasvihuonekaasujen lähteitä ovat seuraavat: fossiilisten polttoaineiden polttaminen sähköntuotannossa, liikenteessä, teollisuudessa ja kotitalouksissa maatalous ja maankäytön muutokset, kuten metsänhävitys kaatopaikat ja teollisten fluorattujen kaasujen käyttö. &nbsp; Vaikka politiikka ja päästöjen vähentäminen ovat tehokkaita, ilmastonmuutosta ei voida kokonaan välttää. Tästä syystä on kehitettävä myös strategioita ja toimia, joilla ilmastonmuutokseen voidaan sopeutua Euroopassa ja varsinkin sen ulkopuolella. Vähiten kehittyneet maat kärsivät ilmastonmuutoksesta eniten, sillä niillä on vähiten taloudellisia ja teknisiä valmiuksia sopeutua siihen.

# title
source: Calendar of environmental events
fi: Ympäristökalenteri

# description
source: Browse the calendar to find interesting environmental events around the world.
fi: Voit etsiä mielenkiintoisia ympäristöön liittyviä tapahtumia eri puolilta maailmaa selaamalla kalenteria.

# imageCaption
source: Calendar of environmental events
fi: Ympäristökalenteri

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
fi: Biologista monimuotoisuutta koskevien tietojen, indikaattorien ja arviointien käsittelyssä Euroopan ympäristökeskus keskittyy suojelutoimenpiteisiin (kuten suojelualueisiin tai lajien suojeluun) ja biologisen monimuotoisuuden huomioon ottamiseen eri aloilla, kuten metsä- ja maataloudessa ja kalastuksessa. Keskeisiin toimiin kuuluu myös vuoden 2010 biologista monimuotoisuutta koskevien eurooppalaisten indikaattorien kehittämisprosessi ja biologista monimuotoisuutta käsittelevän Euroopan yhteisön tiedonvälitysjärjestelmän hallinnointi (linkki). EYK on määrä nimetä Euroopan biologisen monimuotoisuuden tietokeskukseksi.
