Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSL.xlf
Languages: sl

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
sl: Čisto okolje je bistveno za zdravje in blaginjo ljudi. Vendar pa so medsebojni odnosi med okoljem in zdravjem ljudi zelo zapleteni in jih je težko oceniti. Zato je posebno koristna uporaba načela previdnosti. Najbolj znani vplivi na zdravje so povezani z onesnaženostjo zunanjega zraka, slabo kakovostjo vode in nezadostno sanitacijo. Precej manj je znanega o vplivih, ki jih imajo na zdravje nevarne kemikalije. Hrup je nastajajoča okoljska in zdravstvena težava. Na zdravje ljudi lahko vplivajo tudi podnebne spremembe, izčrpanje stratosferskega ozona, izguba biotske raznovrstnosti in degradacija zemljišč.

# text
source: More about environment and health
sl: Več o okolju in zdravju

# title
source: International cooperation
sl: Mednarodno sodelovanje

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
sl: Večina okoljskih težav je čezmejnih, številne pa so globalne. Učinkovito jih je mogoče obravnavati samo z mednarodnim sodelovanjem. Prednostna vprašanja globalnega pomena agencije EEA so podnebne spremembe, onesnaženost zraka, trajnostna proizvodnja in poraba, biotska raznovrstnost, zdravje in okolje ter skupni okoljski informacijski sistem.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
sl: Agencija EEA poleg s svojimi 32 državami članicami in šestimi sodelujočimi državami&nbsp;(Zahodni Balkan) sodeluje tudi s sosednjimi in drugimi državami in regijami ter spodbuja partnerstva z njimi na podlagi evropske sosedske politike. Spodnji seznam je izbor pobud agencije EEA za sodelovanje in partnerstva z regijami in mednarodnimi organizacijami. Regionalno sodelovanje Sosedi EU in njihovi sosedi Vzhodni sosedi: Belorusija, Moldavija, Ukrajina, Armenija, Azerbajdžan, Gruzija, Rusija Južni sosedi (Sredozemska regija):&nbsp;Alžirija, Egipt, Izrael, Jordanija, Libanon, Libija, Maroko, Palestinska uprava, Sirija, Tunizija Srednja Azija: Kazahstan, Kirgizistan, Tadžikistan, Turkmenistan, Uzbekistan Širši svet Združene države Amerike (Agencija za varstvo okolja ZDA – EPA ZDA) Kanada (Okolje Kanada) Kitajska (Državna uprava za varstvo okolja – SEPA) Sodelovanje z mednarodnimi organizacijami Na svetovni ravni Program Združenih narodov za okolje – UNEP Program Združenih narodov za okolje – Sredozemski akcijski načrt – UNEP/MAP Gospodarska komisija Združenih narodov za Evropo – UNECE Svetovna zdravstvena organizacija – SZO Razvojni program Združenih narodov – UNDP Statistični oddelek Združenih narodov – UNSD Organizacija Združenih narodov za prehrano in kmetijstvo – FAO Svetovna meteorološka organizacija – WMO Svetovna banka Sekretariati svetovnih konvencij:&nbsp;Konvencija o biotski raznovrstnosti (CBD), Okvirna konvencija ZN o podnebnih spremembah (UNFCCC), Konvencija ZN o boju proti dezertifikaciji (UNCCD) Na regionalni ravni Organizacija za gospodarsko sodelovanje in razvoj – OECD Organizacija za varnost in sodelovanje v Evropi – OSCE Arktični svet Nordijski svet Regionalni okoljski center za Srednjo in Vzhodno Evropo – REC Regionalni okoljski center za Srednjo Azijo – CAREC Azijsko-evropska fundacija – ASEF, tj.Azijsko-evropski okoljski forum (okoljski forum)

# title
source: Data
sl: Podatki

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
sl: V tem podatkovnem oddelku je zagotovljen dostop do podatkovnih nizov, ki se uporabljajo v periodičnih poročilih agencije EEA. Podatkovni nizi vsebujejo združene podatke, običajno na ravni držav, z zemljepisnim pokritjem vsaj 15 držav članic EU. Iz podatkovnih nizov se lahko izdelajo grafi, v prihodnje pa tudi zemljevidi. Zagotavljajo se informacije o viru posameznih podatkovnih nizov ter njihovi zemljepisni in časovni pokritosti.

# imageCaption
source: Data
sl: Podatki

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
sl: Biotska raznovrstnost zajema različne gene, vrste in ekosisteme, ki sestavljajo življenje na Zemlji. Trenutno smo priča vztrajni izgubi biotske raznovrstnosti, kar bo imelo ogromne posledice za naravni svet in blaginjo ljudi. Glavni razlogi so spremembe naravnih habitatov. Te nastanejo zaradi sistemov intenzivne kmetijske proizvodnje, gradbenih del, kamnoseštva, čezmernega izkoriščanja gozdov, oceanov, rek, jezer in tal, invazij tujerodnih vrst, onesnaževanja in – vse bolj – globalnih podnebnih sprememb. Evropa je za cilj določila zaustavitev izgube biotske raznovrstnosti do leta 2010. Nedavne ocene agencije EEA kažejo, da bo cilj težko doseči brez bistvenih dodatnih političnih prizadevanj. Več „ Videoposnetek agencije EEA: Biotska raznovrstnost leta 2010

# title
source: Chemicals
sl: Kemikalije

# title
source: Transport policies
sl: Prometne politike

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
sl: Promet je bistven za večino dejavnosti v naši družbi. Politika ga zato obravnava na vseh ravneh, od svetovne ravni (tj. Združenih narodov) do mestnih svetov. Ključnega pomena je rešitev dileme med politikami, ki so usmerjene v rast in običajno proizvajajo več prometa, ter okoljskimi politikami, ki zahtevajo zmanjšanje emisij. Zmanjšanja emisij pa ni lahko doseči, dokler bo naraščajoči obseg prometa prevladoval nad tehnološkimi izboljšavami, ki zmanjšujejo emisije.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
sl: Svetovna raven Z emisijskimi standardi za ladje in letalstvo se ukvarjajo ustrezne organizacije ZN (Mednarodna pomorska organizacija in Mednarodna organizacija za civilno letalstvo) in mednarodne konvencije, vključno s Konvencijo o čezmejnem onesnaževanju zraka na velike razdalje, ki poleg prometa obravnava tudi druge sektorje. S Kjotskim protokolom, ki je del mednarodne Okvirne konvencije o podnebnih spremembah, se urejajo emisije toplogrednih plinov, vključno z emisijami iz prometa (razen mednarodnega letalstva in pomorskega prometa). &nbsp; Na ravni EU Temeljni dokument je skupna prometna politika EU (iz leta 2001, revidirana leta 2006). V njej so določene prednostne naloge za ukrepanje v zvezi s prometnimi vprašanji, vključno z okoljskimi vidiki. Poleg tega okoljske politike in zakonodaja obravnavajo spremljanje, zmanjševanje emisij in izboljšanje kakovosti zraka (npr. Direktiva o ocenjevanju in upravljanju okoljskega hrupa, Direktiva o nacionalnih zgornjih mejah emisij, Direktiva o čistejšem zraku za Evropo, mejne vrednosti emisij iz vozil in kakovost goriva). &nbsp; Nacionalna, regionalna in lokalna raven Nacionalne prometne politike obravnavajo deloma prenos politik EU v nacionalno zakonodajo, deloma pa razvoj prometnega sektorja v posameznih državah. Regionalna in lokalna raven imata pomembno vlogo pri praktičnih odločitvah o rabi zemljišč, ki spet pomembno vplivajo na povpraševanje po prevozu in izbiro med načini prevoza, s katerimi se srečujejo&nbsp;posamezni uporabniki. Če nova stanovanja nimajo zagotovljenega dostopa do javnega prevoza,&nbsp;ljudje nimajo na voljo prave izbire. &nbsp; Za več informacij: Generalni direktorat za energetiko in promet

# title
source: Land use introduction
sl: Uvod v rabo zemljišč

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
sl: Evropa je mozaik krajin, ki izražajo revolucionarni vzorec sprememb, ki jih je v preteklosti doživela raba zemljišč.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
sl: Spremembe tudi danes, čeprav so manj drastične in opazne, še naprej spreminjajo našo krajino in okolje, pri čemer puščajo velike in pogosto trajne sledi, povezane z rabo zemljišč. Skoraj povsod se pojavljajo napetosti med potrebo družbe po virih in prostoru na eni strani in zmožnostjo zemljišč, da podpirajo in absorbirajo te potrebe, na drugi. To vodi k spremembam krajin, ekosistemov in okolja brez primere.

# title
source: Play and learn with the ‘Eco Agents’
sl: Igrajte in učite se z „Ekoagenti“

# description
source: Explore EEA’s new educational website for kids!
sl: Raziščite novo izobraževalno spletno stran agencije EEA za otroke!

# imageCaption
source: Explore EEA’s new educational website for kids!
sl: Raziščite novo izobraževalno spletno stran agencije EEA za otroke!

# title
source: Press room
sl: Kotiček za novinarje

# title
source: Educational products
sl: Izobraževalni izdelki

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
sl: Okolje je pojasnjeno na način, ki ga z lahkoto razumejo odrasli in otroci.

# imageCaption
source: Educational products
sl: Izobraževalni izdelki

# title
source: EEA activities — transport
sl: Dejavnosti agencije EEA – promet

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
sl: Ključna dejavnost agencije EEA na tem področju je mehanizem poročanja o prometu in okolju (mehanizem TERM). Letna poročila TERM pomagajo spremljati okoljsko učinkovitost prometa v državah članicah EEA. Poročila uporabljajo niz kazalnikov, ki se redno posodabljajo. Agencija EEA si tudi prizadeva izboljšati popise emisij in raziskuje prispevek prometa k podnebnim spremembam, onesnaženosti zraka in hrupu.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
sl: Mehanizem poročanja o prometu in okolju (TERM) je bil vzpostavljen leta 1998 na zahtevo ministrov za promet EU. Glavni cilj mehanizma TERM je spremljati napredek in učinkovitost strategij za vključevanje prometa in okolja na podlagi temeljnega niza kazalnikov. Poleg mehanizma TERM agencija EEA obravnava tudi druga posebna vprašanja v zvezi s prometom in okoljem: prevozne subvencije: agencija EEA je ocenila obseg subvencij v prometnem sektorju in njihov vpliv na uravnoteženost načinov prevoza; popise emisij iz prometa: agencija EEA opravlja študije, katerih cilj je izboljšati ocenjevanje emisij iz prometa v smislu natančnosti in geografske porazdelitve. To vključuje delo v zvezi standardiziranimi emisijskimi dejavniki, ki se bodo uporabili pri oblikovanju nacionalnih popisov (model COPERT, delo, ki ga je opravil Evropski tematski center za zrak in podnebne spremembe http://air-climate.eionet.europa.eu/), in delo v zvezi z geografsko porazdelitvijo emisij za boljšo oceno zdravstvenih koristi politik, katerih cilj je na primer zmanjšanje emisij na mestih območjih; delo v zvezi s kakovostjo zraka, ki obravnava prispevek prometa k težavam s kakovostjo zraka (http://www.eea.europa.eu/themes/air) prispevek prometa k podnebnim spremembam in strategije za ublažitev, kot so sistema trgovanja z emisijami (http://www.eea.europa.eu/themes/climate); spremljanje hrupa, ki ga povzroča promet (http://www.eea.europa.eu/themes/noise). &nbsp;

# title
source: Multimedia centre
sl: Center za večpredstavnost

# description
source: A collection of videos and animations about Europe's environment.
sl: Zbirka videoposnetkov in animacij o evropskem okolju

# imageCaption
source: Multimedia centre
sl: Center za večpredstavnost

# title
source: Coasts and seas
sl: Obale in morja

# title
source: Reports
sl: Poročila

# title
source: About biodiversity
sl: O biotski raznovrstnosti

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
sl: Biotska raznovrstnost zajema različne gene, vrste in ekosisteme, ki sestavljajo življenje na Zemlji. Trenutno smo priča vztrajni izgubi biotske raznovrstnosti, kar bo imelo ogromne posledice za naravni svet in blaginjo ljudi. Glavni razlogi so spremembe naravnih habitatov. Te nastanejo zaradi sistemov intenzivne kmetijske proizvodnje, gradbenih del, kamnoseštva, čezmernega izkoriščanja gozdov, oceanov, rek, jezer in tal, invazij tujerodnih vrst, onesnaževanja in – vse bolj – globalnih podnebnih sprememb. Evropa je za cilj določila zaustavitev izgube biotske raznovrstnosti do leta 2010. Nedavne ocene agencije EEA kažejo, da bo cilj težko doseči brez bistvenih dodatnih političnih prizadevanj.
