Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENTR.xlf
Languages: tr

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
tr: Doğaya derinden, daha derinden bakın, herşeyi daha iyi anlayacaksınız. Albert Einstein Veriler AÇA, veri setlerini depolayan, bunları başkalarının sahip olduğu tamamlayıcı nitelikteki veri setlerine bağlayan, biyolojik çeşitlilik gösterge setleri geliştiren ve daha genel olarak Avrupa biyolojik çeşitlilik verilerine erişim sağlayan AÇA, gelecek yıllarda Avrupa'nın Biyolojik Çeşitlilik için Veri Merkezi haline gelecektir. 'Avrupa'nın 2010 Biyolojik Çeşitlilik Göstergelerinin Düzenlenmesi' ( SEBI 2010) projesi 2010 hedefine yönelik kaydedilen ilerlemenin izlenmesini amaçlamaktadır. SEBI 2010 ulusal, bölgesel ve küresel düzeydeki göstergeleri düzenleyerek, gösterge üretimine yönelik veri akışlarının sürmesini sağlamaktadır. AÇA ayrıca ana gösterge seti kapsamında anahtar biyolojik çeşitlilik göstergelerini de düzenli olarak güncellemektedir. EUNIS veritabanı Avrupa'daki canlı türlerine, habitat türlerine ve alanlarına genel erişim sunmaktadır. Değerlendirmeler Kaliteli veri akışlarıyla birlikte, biyolojik çeşitlilik politikalarının ne kadar iyi çalıştığı, diğer politikaların biyolojik çeşitliliği nasıl etkilediği ve ne gibi politika değişiklikleri gerektiğine ilişkin bütünleşik değerlendirmede bulunma hususuna daha fazla vurgu yapılacaktır. Yeni değerlendirmeler AÇA 2005 Durum ve geleceğe bakış raporu ve bunun dördüncü Pan-Avrupa değerlendirmesine bulunmaktadır. Pek yakında yayımlanacak en önemli değerlendirmeler şunlardır: 2008 için programlanmış, bir dizi özel biyolojik çeşitlilik göstergesine dayanan, Avrupa 2010 biyolojik çeşitlilik hedefine yönelik kaydedilen gelişmenin bir değerlendirmesi. 2012 yılında sonuçlandırılacak olan, Avrupa'ya yönelik bir ekosistem değerlendirmesi. AÇA yönetim planından özel projeler aşağıdakilerin değerlendirmelerini içermektedir: Natura 2000 ağı; tarım arazisi ve kırsal alanlar; yüksek doğa değeri olan tarım arazileri; orman ekosistemleri ve doğa yönetiminden elde edilen faydaların ekonomik değerlendirmesi. AÇA, Biyolojik Çeşitlilik Sözleşmesine destek olarak, ayrıca Avrupa Topluluğu Biyolojik Çeşitlilik için Takas Odası Mekanizmasını da (CHM) yönetmektedir. CHM Avrupa Birliği ve Üye Devletleri dahilinde, Pan-Avrupa Bölgesi ve dünyanın geri kalanında teknik işbirliği ve teknoloji transferini teşvik etmektedir. AÇA'nın Biyolojik çeşitlilik ve ekosistemler grubu Ajans'ın bu alandaki çalışmalarına yön vermektedir. Grup, Avrupa Biyolojik Çeşitlilik Konu Merkezi (AKM/BÇ) ve AÇA'nın ülke ağı (Eionet) ile yakın işbirliği içinde çalışmaktadır.

# title
source: Climate change policies
tr: İklim değişikliği politikaları

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
tr: İklim değişikliğinin yol açtığı tehdit Birleşmiş Milletler İklim Değişikliği Çerçeve Sözleşmesi (UNFCCC) tarafından küresel olarak ele alınmaktadır. Kyoto Protokolü, Üye Devletler gibi protokolü onaylamış olan gelişmiş ülkeler için bağlayıcı emisyon hedefleri belirlemektedir. Bu, gelecekte ihtiyaç duyulacak daha büyük küresel emisyon azaltmalarına doğru sadece bir ilk adım teşkil etmektedir.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
tr: İklim değişikliği sorunu ve bu konuda ne yapacağımız bizi, çağımızı ve son kertede küresel mirasımızı belirleyecektir. BM Genel Sekreteri Ban Ki-moon, 2007 Küresel politikalar UNFCCC'nin uzun vadeli hedefi 'sera gazlarının atmosferik konsantrasyonlarının iklim değişikliğiyle tehlikeli antropojenik temasın önleneceği bir düzeyde sabitlenmesidir '. Kyoto Protokolü bunun başarılması yönünde bir ilk adımdır. Çoğu AB Üye Devleti de dahil olmak üzere, pek çok sanayileşmiş ülke için emisyon azaltma hedefleri belirlemekte ve geri kalan ülkelerin emisyon artışlarını sınırlandırmaktadır: Daha eski 15 AB Üye Devleti'nin emisyon seviyelerini 2008-2012'ye kadar 1990 seviyelerinin % 8 altına düşürülmesini hedefleyen ortak bir emisyon azaltma hedefi bulunmaktadır (video). Bazı AB Üye Devletleri'nde, dahili bir AB sözleşmesiyle, emisyonlarda artışa izin verilirken, diğerlerinin emisyonlarını azaltması gerekmektedir. Çoğu yeni Üye Devlet taban yıllarından (genellikle 1990) % 6 ila % 8'lik hedeflere sahiptir. Sera gazı emisyonları yüksek olan Amerika Birleşik Devletleri, Protokolü imzalamamıştır. Ülkelerin hedeflerine en çok yerel politikalar ve tedbirlerle ulaşmaları beklenmektedir. Emisyon azaltma hedeflerinin bir kısmını gelişmekte olan ülkelerdeki (Temiz Kalkınma Mekanizması, CDM) veya gelişmiş ülkelerdeki (Ortak Uygulama) emisyon azaltma projelerine yatırım yaparak karşılamalarına izin verilmektedir. CDM'nin sürdürülebilir kalkınmayı ayrıca, söz gelimi yenilenebilir enerji projelerini finanse etmek suretiyle desteklemesi gerekmektedir. IPCC, küresel emisyon azaltımlarının 21. yüzyılın ortasına kadar yaklaşık % 50'ye ulaşmasını gerektirmektedir. Bu da emisyonların gelişmiş ülkeler tarafından % 60-80 oranında azaltılması anlamına gelmektedir. Çin, Hindistan ve Brezilya gibi, büyük emisyonlara sahip gelişmekte olan ülkelerin emisyon artışını sınırlandırmaları gerekecektir. UNFCCC dahilinde 2012 sonrası için bir uluslararası sözleşmeye dair görüşmeler yapılmaktadır. Bunun amacı, Aralık 2009'da Kopenhag'da gerçekleşmesi planlanan iklim konferansında bir anlaşmaya varılmasıdır. Avrupa Birliği politikaları Pek çok Avrupa ülkesi emisyonların azaltılmasını hedefleyen ulusal programlar kabul etmiştir. Avrupa İklim Değişikliği Programı yoluyla, AB düzeyinde çeşitli politikalar ve tedbirler de kabul edilmiş olup,bunlar söz gelimi aşağıdakiler yoluyla yapılacaktır: daha fazla yenilenebilir enerji kullanımı (rüzgar, güneş, biyokütle) ve birleşik ısı ve elektrik tesisleri; örneğin binalarda, endüstride, elektrikli ev aletlerinde enerji verimliliği hususunda iyileşmeler; yeni yolcu arabalarından kaynaklanan karbon dioksit emisyonlarının azaltılması; imalat endüstrisinde azaltma tedbirleri; atık depolamadan kaynaklanan emisyonların azaltılmasına yönelik tedbirler. &nbsp; AB'nin karbon dioksit Emisyon Ticaret Planı (video) AB'nin emisyonları uygun maliyetli olarak azaltma çabalarının temel taşıdır. Mart 2007'de, AB liderleri AB sera gazı emisyonlarını 2020'ye kadar en az % 20 oranında (1990 düzeylerinden) sınırlandırmaya ve 2020'ye kadar yenilenebilir enerji yoluyla AB toplam birincil enerji kullanımında % 20 hedefine erişmeye yönelik iddialı bir iklim değişikliği ve enerji planını kabul etmiştir. Ocak 2008'de, Avrupa Komisyonu emisyon azaltma hedefine ulaşılması için yeni bir enerji ve iklim paketi önermiştir (video). Tarım, ulaşım ve inşaat gibi çeşitli sektörler ve tüm Üye Devletler'in üstlerine düşeni yapmaları ve kendi mali kapasitelerine göre Avrupa'nın hedeflerine katkıda bulunmaları gerekecektir. Çelik ve kimyasal sektörleri gibi enerji yoğunluklu sektörler için, Komisyon % 20 hedefine ulaşılmasına yardımcı olmak amacıyla, AB'nin Emisyon Ticareti Sistemini güçlendirmeyi önermektedir. Sera gazı emisyonlarının azaltılması yenilenebilir enerjilerin daha fazla kullanılmasını gerektirecek olup, bu durum Avrupa için daha çeşitli enerji rezervleri gerektiği anlamına gelmektedir. Ek emisyon azaltma tedbirleri geliştirilmekte olan yeni politika alanları arasında havacılık (video), CO2 ile arabalar&nbsp; (video), ve karbon yakalama ve depolama (video) bulunmaktadır. AÇA üyesi bazı ülkeler Ulusal İklim Değişikliğine Uyum Stratejileri hazırlamış veya bunları hazırlamaya başlamıştır. Avrupa Komisyonu'nun 2007 tarihli 'Avrupa'da iklim değişikliğine uyum sağlama — AB eylemi için seçenekler' hakkındaki Yeşil Kitabı hali hazırda çıkar sahiplerine danışılma aşamasında bulunmaktadır. Ayrıntılı bilgi için: Birleşmiş Milletler İklim Değişikliği Çerçeve Sözleşmesi; Avrupa Komisyonu Çevre Genel Müdürlüğü ve AB'nin iklim değişikliğine tepkisi; Hükümetlerarası İklim Değişikliği Paneli.

# title
source: Datasets
tr: Veri setleri

# title
source: About EEA
tr: AÇA hakkında

# title
source: Environmental themes
tr: Çevre temaları

# description
source: Find all EEA products and information by browsing environmental topics.
tr: Çevre konularına göz atarak tüm AÇA ürünleri ve bilgilerini bulun.

# imageCaption
source: Themes
tr: Temalar

# title
source: About scenarios and forward studies
tr: Senaryolar ve ileriye dönük çalışmalar hakkında

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
tr: &nbsp; Senaryolar ve geleceğe bakışlar gibi ileriye dönük çalışmalar, son birkaç onyılda uluslararası örgütler, hükümetler, şirketler ve sivil toplum kuruluşları tarafından yaygın olarak gerçekleştirilmiştir. Hükümetlerarası İklim Değişikliği Panelinin (IPCC) uzun vadeli emisyon senaryoları iyi bilinmektedir. Bunlar genellikle iklim değişikliğinin, bunun etkilerinin ve azaltma seçeneklerinin analizine yönelik olarak ve uzun vadeli hedefler belirlenmesinde uluslararası görüşmelerin desteklenmesi için kullanılmıştır. Öne çıkan bir diğer örnek ise farklı gelecek ortamlarında küresel ekosistem hizmetlerinin sonuçlarını analiz etmek üzere senaryolar geliştiren,&nbsp;Milenyum Ekosistem Değerlendirmesidir&nbsp;. Birleşmiş Milletler Çevre Programı (UNEP) uzun vadeli analizlerini çerçeveye almak için Küresel Çevre için Geleceğe Bakış senaryolarını kullanmaktadır. Dünya Bankası&nbsp; Uluslararası Enerji Ajansıve Ekonomik İşbirliği ve Kalkınma Örgütü (OECD) gibibüyük uluslararası örgütler desıklıkla uzun vadeli projeksiyonlar ve analizler yayımlamaktadır. Geleceği analiz etmek için standart bir reçete yoktur. Gelecekteki eğilimleri tahmin etmek ve bunların belirsizliklerini analiz etmek için veri ve (matematiksel) modeller kullanılarak salt nicel bir değerlendirme yapılabilir; anlatılar, diyagramlar ve resimlerle nitel ve nicel analiz birleştirilebilir ya da sadece nitel analiz kullanılabilir. Gelecek hakkında düşünmek alternatifler üzerinden düşünmeyi gerektirmektedir. Gelecek belirsizliklerle dolu olup, pek çok şey olabilir. Senaryolar, 'kutunun dışında' düşünmeye yardımcı olduklarından, bu anlamda kuvvetli araçlar teşkil etmektedir. Senaryolar ne kehanet ne öngürüdür. Bunlar, 'ise-o zaman' önermelerine dayanarak, geleceğin örgütlerimiz, sorunlarımız, uluslarımız ve hatta dünyamız için neler getirebileceğinin akla yatkın tasvirlerini oluşturmaktadır. Tipik bir çevre senaryosunda başlangıç durumunun bir temsili ile geleceğin bir resmini çizen başlıca itici güçleri ve değişimleri anlatan bir hikaye bulunur. Söz gelimi, AÇA'nın PRELUDE senaryoları biyolojik çeşitlilik ve peyzaj korumaya yönelik mevcut yaklaşımlarımızı yeniden düşünmemize yardımcı olmaktadır. Bu senaryolar, demografik değişiklikler ve iklim değişikliği gibi, orta ila uzun vadede yaklaşımlarımızın etkinliğini ve etkilerini tehlikeye atabilecek bir dizi faktöre dikkat çekmektedir. &nbsp;

# title
source: About energy
tr: Enerji hakkında

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
tr: &nbsp; İnsan faaliyetlerinden kaynaklanan fosil yakıtların yanması, atmosferdeki karbon dioksit (CO2) konsantrasyonlarının artmasından ve bunun sonucunda küresel sıcaklıkta meydana gelen artış ile iklim değişikliğinden büyük ölçüde sorumludur. Artan enerji ihtiyacı, enerjinin üretilme şeklinden dolayı, en önemli sera gazı olan CO2 birikmesiyle sonuçlanmaktadır. Çoğu ülke, enerji talebini karşılamak için fosil yakıtlara (petrol, gaz ve kömür) güvenmektedir. Bu yakıtların, süreçte açığa çıkan ısının enerjiye dönüştürülebilmesi için, yakılması gerekmektedir. Yakıttaki karbon oksijenle etkileşime girerek, atmosfere yayılan CO2 üretmektedir. Hava kirleticileri (kükürt dioksit, nitrojen oksit ve parçacıklar) de açığa çıkarak, hava kalitesi üzerinde etkilere yol açmaktadır. Bununla beraber, teknik tedbirler ve elektrik ve ısı üretim santrallerinde yapılan iyileştirmeler sayesinde, hava kirleticilerin emisyonu son on yıllarda düşmektedir. Ekonomi de enerji tüketimi gibi büyümeye devam etmektedir. Fosil yakıtlar hala yakıtlar arasında başı çekmektedir — ortalama bir Avrupalının enerji ihtiyaçlarının yaklaşık %&nbsp;79'u kömür, gaz ve petrol tarafından karşılanmaktadır. Yaklaşık %&nbsp;13'ü nükleer enerjiden ve geri kalan %&nbsp;8'i de hızla artan yenilenebilir enerji kaynaklarından gelmektedir (bilhassa rüzgar ve güneş enerjisi). Ortalama bir Avrupalı elektrik, ısınma ve ulaşım için yılda ortalama 3,7&nbsp;ton petrol eşdeğeri kullanmaktadır. Bu miktar 7,8&nbsp;ton enerjiye bağlı CO2 emisyonu anlamına gelmektedir. Bu, kısmen yenilenebilir enerji kaynaklarının kullanımına bağlı olarak, ülkeler arasında önemli oranda değişmektedir. Ulaşım, 1990'dan beri en hızlı büyüyen enerji kullanan sektör olmuştur ve ve şu anda en büyük enerji tüketicisidir.
