Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENET.xlf
Languages: et

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
et: Agentuuri sellealast tööd juhib EEA kliimamuutuste ja energeetika töörühm. Rühm teeb tihedat koostööd Euroopa õhu ja kliimamuutuste teemakeskusega (ETC/ACC) ning EEA riikide võrgustikuga (Eionet). Kasvuhoonegaaside seire, arvestus ja aruandlus EEA kasvuhoonegaaside heitkoguseid puudutava tegevuse eesmärk on toetada Kyoto protokolli rakendamist Euroopa Liidus. Võtmetegevused ja -tooted on järgmised: iga-aastane Euroopa Ühenduse kasvuhoonegaaside seire, mille andmed ja aruanded on olemas EEA kasvuhoonegaaside andmevaaturis; korduvad küsimused ja 2008. aasta aruanne, kust saab lisateavet; toetada valitsustevahelist kliimamuutuste rühma ja UNFCCCd kasvuhoonegaaside seirega seotud metodoloogilistes küsimustes ja ülevaadetes; iga-aastane näitajate aruanne kasvuhoonegaaside heidete suundumuste ja prognooside kohta, Euroopa Ühenduse, selle liikmesriikide ja muude EEA liikmesriikide poolt Kyoto eesmärkide saavutamise suunas tehtavate edusammude jälgimine. Sellega hinnatakse ka riiklike ja Euroopa Liidu poliitikate tõhusust nende eesmärkide saavutamise, eelkõige energeetika ja transpordi osas; liikmesriikide poolt saastekvootidega kauplemise direktiivi rakendamise korrapärane hindamine; kasvuhoonegaaside heitkoguste suundumuste ja prognooside kui ühtede EEA põhinäitajate korrapärane ajakohastamine. Mõjud ja kohanemine EEA tegevus kliimamuutuste mõjude ja nendega kohanemise alal hõlmab järgmist: Euroopa muutuva kliima mõju hindamine: 2004. aastal avaldatud aruanne, mida täiendatakse 2008. aastal; kliimamuutuste seisundi ja mõju näitajad (temperatuur kõikjal maailmas ja Euroopas ning kasvuhoonegaasi kontsentratsioon atmosfääris) kui üks EEA põhinäitajaid; teatavate piirkondade kliimamuutustele vastuvõtlikkuse analüüs, vt EEA 2005. aasta aruanne „Tundlikkus kliimamuutuste suhtes ja nendega kohanemine Euroopas“; kliimamuutuste ja veeküsimustega kohanemise probleemide analüüs, sealhulgas ülevaade riikide poolt kohanemiseks võetavatest meetmetest; meetodid kliimamuutuste mõju ja kliimamuutustega kohanemise kulude arvutamiseks. Väljavaated ja tulevikustsenaariumid EEA toetab tegevusega ka pikaajaliste kliimamuutuste leevendamise ja nendega kohanemise strateegiate väljatöötamist ajavahemikku 2020–2050 käsitlevate tuleviku-uuringute, näiteks järgmiste abil: kasvuhoonegaaside heidete ja kliimamuutuste pikaajalise mõju analüüs; kasvuhoonegaaside heidete võimaliku vähenemise hindamine, mida võimaldavad ülemaailmsed meetmed ja üleminek vähese süsinikdioksiidiheitega energiasüsteemide kasutamisele Euroopas aastaks 2030; prognoositud muutuste analüüs, mis käsitleb Euroopa õhu kvaliteeti kuni aastani 2030, ning õhukvaliteeti käsitleva kliimapoliitika võimalik kasulikkus. &nbsp; Kliimamuutused on ka üks prioriteetsetest valdkondadest, mida käsitletakse EEA integreeritud hindamistes: Euroopa keskkonna seisundi ja väljavaadete aruanded (vt SOER 2005); üleeuroopalise keskkonna hindamine; vt peamised sõnumid kliimamuutuste kohta dokumendis Euroopa keskkonna neljas hindamisaruanne, välja antud aasal 2007 (vt aruande esitlus videona).

# title
source: About land use
et: Maakasutus

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
et: Maakasutusega kaasneb maastiku, ökosüsteemide ja keskkonna enneolematu muutumine. Linnapiirkonnad ja nendega seotud infrastruktuur on kõige kiiremini kasvavad maatarbijad, seda peamiselt tootliku põllumajandusmaa arvelt. Maapiirkondade maastiku muutumise põhjuseks on põllumajanduse intensiivistumine, maa söötijätmine ja metsade liigraie. Ranniku- ja mägipiirkondades toimuvad ulatuslikud ruumilised ümberkorraldused, et kohanduda intensiivse turismi ja vabaajategevustega.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
et: Põllumajandus, metsandus, transpordi- ja elamusektor kasutavad maad ning muudavad selle looduslikku seisundit ning funktsiooni. Paljude keskkonnaprobleemid tulenevad maakasutusest. Selle tulemuseks on kliimamuutused, bioloogilise mitmekesisuse vähenemine ning vee, mulla ja õhu saastumine. Mõjud võivad olla vahetud, näiteks looduslike elupaikade ja maastike hävitamine, või kaudsed, näiteks üleujutuseohu suurenemine pinnase isoleerimise ja metsa raadamise tõttu. Kliimamuutused põhjustavad muu hulgas kõrbestumist, muutusi maakattes ja äkktulvi. Et 75% Euroopa elanikkonnast elab linnades, on maakasutus linnades praegu võtmetähtsusega. Samavõrd tähtis on siiski ka põllumajandusmaa ja selle paljude funktsioonide – toidu tootmise, looduskaitse, vaba aja veetmise ja elamumajanduse – haldamine. Maa laienev kasutuselevõtmine linnastumiseks toimub põhiliselt põllumajandusmaa arvelt. Ajavahemikul 1990–2000 oli kogu kultuurkasutusse võetud pinnast 48% viljelusmaa või pikaajaliste kultuuride all ja 36% karjamaa või segapõllumaa. Transpordi kasv on hoogustanud maa kasutuselevõttu transpordi infrastruktuuri jaoks. Mäed ja kõrgustikud – Euroopa veemahutid –, mida tavapäraselt on kasutatud näiteks karjatamiseks, jäetakse maha ja sinna tulevad suusatajad. Metsamajandamine on pidanud kohanema ülemaailmse majanduse nõudlusega puidutootmise järele. Rannikualasid muudetakse aina kiirenevas tempos kultuurkeskkonnaks. Elanikkond Euroopa rannikualadel suureneb pidevalt, vahel isegi kiiremini kui sisemaal. Ilmneb, et turism on kõige tähtsam merega seotud tegevus, eriti lõunapoolsetes riikides, kuid ka Läänemere-äärsetes riikides nagu Poola ja Soome. Sellel on väga suur ruumiline ja hooajaline mõju, sest turismivood mõjutavad tervet Euroopat. Rannikualad linnastuvad üha kiiremas tempos. Rahvastiku tihedus rannikualadel on keskmiselt 10% võrra suurem kui sisemaal. Rannaäärsete loodusalade muutmine kultuurmaastikuks kasvab veel kiiremini kui rahvastiku tihedus. Peamisteks põhjusteks on elamumajandus (paljudes piirkondades enamjaolt puhkemajad), teenused, puhkuse veetmine ja transpordi infrastruktuur. Lisateave Euroopa maakasutuse arengusuundumuste kohta.

# title
source: About noise
et: Müra

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
et: Keskkonnamüra mõjutab paljusid eurooplasi ja on üldsuse silmis üks olulisimaid keskkonnaprobleeme. See võib avaldada inimesele mõju nii füsioloogiliselt kui psühholoogiliselt ning häirida põhitegevusi, nagu magamine, puhkamine, õppimine ja suhtlemine. Kuigi müra mõju inimeste tervisele on ammu teada, näitavad viimase aja uuringud, et mõju avaldub ka vaiksema müra korral kui arvati seni.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
et: Keskkonnamüra – soovimatu või kahjulik õhus leviv heli – tekib üha rohkem ning pikeneb selle mõjuaeg ja laieneb levikugeograafia. Müra seostatakse paljude inimtegevustega, kuid kõige suuremat mõju avaldab maantee-, raudtee- ja õhuliikluse müra. Eriti on see probleemiks linnakeskkonnas; ligi 75% Euroopa elanikkonnast elab linnades ja liikluse maht üha kasvab. Riikide ülevaadetest ilmneb, et keskkonnamüraga seotud kaebuste arv paljudes Euroopa riikides suureneb. Et keskkonnamüra on lakkamatu ja paratamatu, puutub sellega kokku märkimisväärne hulk elanikkonnast. Euroopa Liidu rohelises raamatus Tuleviku mürapoliitika väidetakse, et ligikaudu 20% Euroopa Liidu elanikkonnast puutub kokku müratasemega, mis on terviseekspertide hinnangul lubamatult kõrge, st mis võib tekitada ärritust ning une- ja tervisehäireid. Maailma Terviseorganisatsiooni (WHO) hinnangul puutub ligi 40% Euroopa Liidu elanikkonnast kokku maanteeliikluse müratasemega üle 55 dB(A) ja rohkem kui 30% puutub öisel ajal kokku müratasemega üle 55 dB(A). Keskkonnamüraga seotud haiguste osakaalu kvantifitseerimine on poliitikakujundajatele uus ülesanne. Peale unehäirete, ärrituse ja kuulmishäirete põhjustab kokkupuude müraga ka muid terviseprobleeme, nt südameveresoonkonna haigusi. Keskkonnamürast tingitud haiguste osakaal on veel kvantifitseerimata. Maailma Terviseorganisatsioonil on praegu käsil müra tervisemõjude uurimus. Lisaks suureneb müra mõju, kui see toimib koos muude keskkonnastressoritega nagu õhusaaste ja kemikaalid. Selline olukord võib esineda eriti linnapiirkondades, kus enamik neist stressoritest mõjub koos. Müra avaldab mõju ka elusloodusele. Selle pikaajalist mõju, näiteks rändeteede muutmise ning loomade eelistatud toitumis- ja elupaikadest eemalehoidumise ulatust on vaja uurida täpsemalt.

# title
source: About the urban environment
et: Linnakeskkond

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
et: Esimest korda inimkonna ajaloos elab praegu rohkem inimesi linnades kui maal. Euroopa on üks kõige enam linnastunud maailmajagusid. Ligikaudu 75% Euroopa rahvastikust elab linnapiirkondades, aastaks 2020 tõuseb see osakaal 80%-ni. Selle tulemusena on nõudlus kruntide järele linnades ja linnade ümbruses järsult suurenenud. Valglinnastumine kujundab ümber maastiku ning mõjutab inimeste elukvaliteeti ja -keskkonda rohkem kui kunagi varem. Linnaplaneerimine ja linnakeskkonna juhtimine on poliitiliste päevaküsimuste tähtis punkt, mille keskseteks probleemideks on transport ja elamumajandus.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
et: Linnalisel arengul on tugev Euroopa mõõde. Linnad ja neid ümbritsev maa mõjutavad üksteist vastastikku ning linnad avaldavad keskkonnale mõju suuremal maa-alal, kui nad ise hõlmavad. Linnade arengut ergutavad ka välised tegurid, nagu demograafilised muutused, liikumisvajadus, üleilmastumine ja kliimamuutused. Leibkondade suuruse vähenemine ja rahvastiku vananemine eeldatavasti suurendavad järgmistel kümnenditel survet keskkonnale. Teabe- ja sideteenuste ning tehnika jätkuv areng toob linnasüsteemidesse uusi olulisi kvalitatiivseid muudatusi. Linnad toimivad arengumootorina, olles sageli paljude kultuuriliste, intellektuaalsete, hariduslike ja tehnoloogiliste saavutuste ning uuenduste liikumapanev jõud. Kuid praeguste uute, hajaasustust soodustavate linnaarengu suundumuste tulemuseks on suurenenud energia-, loodusvarade, transpordi ja maa tarbimine, mistõttu suureneb kasvuhoonegaaside heide ning õhu- ja mürasaaste sageli üle seadusliku või inimestele ohutuks tasemeks kehtestatud soovituslike normide piiri. Kogutarbimine, energia- ja veekasutus ning jäätmeteke kasvavad koos linnaleibkondade arvu suurenemisega. EEA valglinnastumise aruandest selgub, et enam kui veerandile Euroopa Liidu territooriumist on maa kasutamine linnamaana avaldanud otsest mõju: ajavahemikus 1990–2000 on valglinnastumise tõttu täitunud maa-ala, mis on viis korda suurem kui Suur-London. See on toimunud peamiselt endisel põllumajandusmaal, millega on kaasnenud oluliste ökosüsteemiteenuste kadumine, nagu toidu tootmine, kaitse üleujutuste eest ja bioloogiline mitmekesisus. Ökoloogilise jalajälje mõiste osutab, kui palju maad ja vett vajab üksikisik, linn või riik selleks, et toota tarbitavad loodusvarad ja absorbeerida toodetavad jäätmed. Suur-Londoni ökoloogiline jalajälg on näiteks 293 korda suurem kui linna enda pindala ning kaks korda suurem kui Ühendkuningriigi territoorium. Aruanne Õhusaaste Euroopas ajavahemikul 1990–2004 näitas, et heidete vähenemisele vaatamata põhjustavad tahkete osakeste ja troposfääriosooni suur kontsentratsioon endiselt probleeme paljudes linnades ja linnalähedastel aladel. Tahkeid osakesi peetakse üldiselt praegu inimtervisele peamiseks ohuks, mida tekitab õhusaaste. Maailma Terviseorganisatsiooni (WHO) hinnangul võib ligikaudu 100&nbsp;000 surma aastas seostada Euroopa linnade välisõhu saastatusega, mis vähendab keskmist eluiga keskmiselt aasta võrra. Õhusaaste ja müraprobleemide peamine põhjus on mootorsõidukiliikluse tihenemine, millega kaasneb ka rohelise ja vaikse ruumi vähenemine linnakeskustes. See ajendab inimesi kolima linnadest välja eeslinnadesse ja linna ümbrusse. Uued hajaasustusega alad viivad individuaaltranspordi suuremale kasutusele, mis süvendab olemasolevaid probleeme.

# title
source: Scenarios and forward studies — policy context
et: Stsenaariumid ja tuleviku-uuringud – poliitikakontekst
