Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIS.xlf
Languages: is

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
is: Áskorunin af loftlagsbreytingum, og hvað við gerum, mun einkenna okkur, okkar tímabil og að lokum, hnattrænan arf okkar. Aðalritari Sameinuðu þjóðanna Ban Ki-moon, 2007 Hnattrænar stefnur Langtíma markmið UNFCCC eru að koma jafnvægi á samsöfnun á gróðurhúsaloftegundir í andrúmsloftinu á stigi sem myndi koma í veg fyrir hættulega afskipti af manna völdum við loftslagskerfið.'. Kýótóbókuninerfyrsta skrefið í að ná því. Hún setur útblástursmarkmið fyrir mörg iðnaðarríki, þar á meðal flest ESB miðlimaríki og takmarkar útblástursaukningu á löndum sem eftir eru: 15 eldri ESB meðlimsríki hafa sameiginleg útblásturs minnkunarmarkmið sem er 8 % minna en 1990 stig fyrir 2008-2012 minna en 1990 stig (Myndband). Í gegnum ESB aðildarsamning er sumum ESB meðlimsríkjanna leyfileg aukning í útblæstri, á meðan önnur eiga að minnka útblástur. Flest ný meðlimsríki eru með markmið um -6 til -8 % frá samanburðarári þeirra ( sem er oftast 1990). Bandaríkin, sem hafa mikið af útblæstri á gróðurhúsaloftegundum, hafa ekki samþykkt bókunina. Búist er við af löndum að þau ná markmiðum sínum aðallega gegnum stefnur og aðgerðir innanlands. Þeim er leyfilegt að ná hluta af útblástursmarkmiðum sínum með því að fjárfesta í verkefnum sem stuðla að minnkun á útblæstri í þróuðum löndum (Hreinsunar þróunarbúnaður, CDM) eða í þróuðum(Sameiginleg framkvæmd). CDM er einnig ætlað að styðja sjálfbæra þróun, t.d. með því að fjármagna endurnýjanleg orkuverkefni. Milliríkjanefnd um loftlagsbreytinga krefst 50% minnkunar á hnattrænum útblæstri um miðja 21. öldina. Þetta þýðir 60-80% minnkun í útblæstri hjá þróuðum löndum. Þróunarlönd með mikinn útblástur, eins og Kína, Indland og Brasilía, verða að takmarka útblástursvöxt sinn. Alþjóðlegur samningur sem tekir gildi eftir 2012 er i vinnslu innan UNFCCC. Markmiðið er að ná samningi á loftlagsráðstefnunni sem er fyrirhuguð í Kaupmannahöfn í desember 2009. Evrópusambands stefnur Margar Evrópuþjóðir hafa tekið upp þjóðarverkefni sem eiga að stuðla að minnkun á útblæstri. Margvíslegar stefnur og aðgerðir hafa verið teknur upp á ESB stigi gegnum Evrópska Loftlagsbreytingar verkefnið, til dæmis: aukinn notkun á endurnýjanlegum orkugjöfum ( vindi, sólar, lífrænt eldsneyti) og sameiginlegur hita og afluppsetningar; endurbætur á orkuskilvirkni, t.d. á byggingum, iðnaði, heimilistæki; minnkun á útblæstri á koltvísýringi frá nýju farþegabílum;minnkunar aðgerðir í framleiðsluiðnaði; aðgerðir til að draga úr útblæstri frá urðun. & nbsp; ESB koltvísýrings Útblásturs Viðskiptaáætlun (myndband) er hornsteinn tilrauna ESB til að draga úr útblæstri á hagkvæman hátt. Í mars 2007, samþykktu leiðtogar ESB metnaðarfulla loftlagsbreytinga og orkugjafa áætlun til að takmarka útblástur á gróðurhúslofttegundum ESB um að minnsta kosti 20% fyrir 2020 ( frá 1990 stigin) og að ná, fyrir 2020, takmarkinu um að 20% af allri ESB frumorkunotkun fáist gegnum endurnýjanlega orkugjafa. Í janúar 2008, lagði Evrópunefnd til nýjanorku og loftlagspakkatil að ná lækkunarmarkmiðum(myndband). Ýmsir geirar eins og landbúnaður, samgöngur og byggingariðnaður og öll meðlimsríki verða að sinna sínu hlutverki og stuðla að markmiðum Evrópu samkvæmt fjárhagslegu bolmagni þeirra. Fyrir orkukrefjandi iðnaði, eins og stál og efna, leggur nefndin til að styrkja útblásturs viðskiptaáætlun ESB til aðstoða við að ná 20% markmiðunum. Lækkun á gróðurhúsloftegundum mun krefjast aukningu á endurnýjanlegum orkugjöfum, sem einnig þýðir fjölbreyttari orkuöflu fyrir Evrópu. Ný stefnusvæði þar sem er verið að vinna við þróa auka lækkunaraðgerðir á útblæstri eru meðal annars flug (myndband), CO2og bílar&nbsp; (myndband),og kolefna söfnun og geymsla(myndband) . Sum EEA meðlimsríki hafa undirbúið Þjóðar loftlagsbreytingar lagfæringaraðgerðir eða hafa byrjað að undirbúa þær. Grænabók Evrópunefndar 2007um ,,Lagfæringar á loftlagsbreytingum í Evrópu-kostir fyrir ESB aðgerðir" er núna í viðræðum við hagsmunaaðila. Frekari upplýsingar Rammasamningur Sameinuðu þjóðanna um loftlagsbreytingar; Aðalskrifstofur Evrópunefndar um umhverfið og viðbrögð ESB við loftlagsbreytingum;milliríkjanefnd um loftlagsbreytingar.

# title
source: Datasets
is: Gagnatæki

# title
source: About EEA
is: Um EEA

# title
source: Environmental themes
is: Umhverfis þemu

# description
source: Find all EEA products and information by browsing environmental topics.
is: Þú finnur allar EEA vörur og upplýsingar með því að flétta í umhverfismálefni.

# imageCaption
source: Themes
is: Þemu

# title
source: About scenarios and forward studies
is: Um áætlanir og framsæknar rannsóknir

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
is: &nbsp; Framsæknar rannsóknir, á borð við áætlanirog horfur hafa verið víða stýrt af alþjóðlegum stofnunum, stjórnvöldum, fyrirtæki og frjálsum félagasamtökum á síðustu árum Langtíma útblásturs áætlanir milliríkjanefnd um loftlagsbreytingar (IPCC) er vel þekkt. Þær hafa verið víða notað í að greina loftlagsbreytingar, áhrif þess og flutningsmöguleika,og til að styðja alþjóðlega samninga um að setja langtíma markmið. Annað áberandi dæmi er Árþúsunda vistkerfamat,&nbsp;sem þróaði áætlanir til að greina útkomur fyrir hnattrænar vistkerfisþjónustur&nbsp;í ólíkar framtíðaraðstæður. Umhverfisstofnun Sameinuðu þjóðanna (UNEP) ( skammstöfun á stofnun) notar Hnattrænar Umhverfishorfaáætlanir til að móta langtíma greiningar. Stórar alþjóðlegar stofnanir&nbsp;svo sem&nbsp;the Alþjóðabankinn, Alþjóðaorkumálastofnuninog Efnahags-og framfarastofnunin (OECD) gefa einnig oft út langtíma verkefni og greiningar. Það er engin staðal uppskrift til að greina framtíðina. Það er hægt á einvörðungu magnbundinn hátt, með því að nota gögn og (stærðfræðileg) líkkön til að áætla og greina óvissuna þeirra ( einnig þekkt sem greiningarhorfur); það getur sameinað magnbundna greiningu og eiginlega greiningu í formi frásagnar, skýringamynda og mynda; eða það er hægt að treysta eingöngu á magnbundna greiningu. Að hugsa um framtíðina krefst breytilegrar hugsunar. Framtíðin er full af óvissu, og mikið af hlutum getur gerst. Áætlanir eru áhrifamikið tól í þessu tilliti þar sem þau aðstoða við að hugsa ,,út fyrir kassann". Áætlanir eru hvorki spár né spádómar. Þær eru trúverðugar lýsingar á því hvernig framtíðin getur þróast fyrir stofnanirnar okkar, okkar málefni, þjóðir okkar og jafnvel okkur heim, sem byggir á ,,ef-þá" tillögum. Dæmigerðar umhverfisáætlanir innihalda framsetningu á byrjunaraðstæðum og frásögn sem lýsir aðaldrifkröftum og breytingum sem sýna mynd af framtíðinni. Til dæmis,UNDANFARA áætlun EEA sem aðstoðar okkar við að endurskoða núverandi nálgun okkar á líffræðilegum fjölbreytileika og landslagaverndun. Þau vekja athygli á fjölda þætta sem gætu stefnt í hættu áhrifum og skilvirkni þeirra á meðal til langs tíma, svo sem lýðfræðilegar breytingar og loftlagsbreytingar. &nbsp;

# title
source: About energy
is: Um orku

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
is: &nbsp; Brennslan á jarðvegseldsneyti frá mannlegri starfsemi ber miklu leyti ábyrgð í auking á koltvísýringi CO2)samþéttingu í andrúmsloftinu ásamt þeim afleiðingum að hitastig jarðar hækkar ogloftslagið breytist. Aukinn eftirspurn eftir orku hefur þær afleiðingar að það verður samansöfnun af CO2, mikilvægasta gróðurhúsalofttegundin, sökum þess hvernig orka er framleidd. Flest lönd treysta á jarðvegeldsneyti (olíu, gas og kol) til að mæta orkuþörfum þeirra. Þetta eldsneyti þarf að vera brennt til að hitinn sem losnar geti verið breytt í orku. Kolefnin í eldsneytinu hefur þau áhrif á súrefni, að það framleiðir CO2 sem leysist út í andrúmsloftið. Mengunarvaldar ( brennisteinsdíoxíð, nituroxíð og smáagnir) leysast einnig, sem hefur áhrif á loftgæði. Hinsvegar, sökum tækniaðgerða og endurbóta í orku og hitaframleiðsluverksmiðjum, hefur útblástur á mengunarvöldum verið að lækka undanfarna áratugi. Hagkerfið heldur áfram að vaxa og orkunnotkun líka. Jarðefnaeldsneyti er enn ráðandi eldsneytisblandan— um 79&nbsp;% af orkuþörf meðal Evrópubúa er uppfyllt af kolum, gasi og olíu. Um 13&nbsp;% er frá kjarnorkaverksmiðjum og 8% sem eftir eru&nbsp; koma frá hraðvaxandi endurnýjanlegum orkugjöfum ( sérstaklega vind og sólarorku). Meðal Evrópubúi notar jafngildi 3.7&nbsp;tonna af olíu á ári fyrir rafmagn, hita og samgöngur. Þetta samsvarar 7.8&nbsp;tonnum af orku-tengdum CO2útblæstri. Það er mismunandi milli landa, það fer að hluta til eftir upptöku á endurnýjanlegum orkugjöfum. Samgöngur hafa vaxið hraðast af orkuneytanda geirum síðan 1990 og eru núna stærsti neytandi af orku.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
is: Með upplýsingar sínar um loftlagsbreytingar, styður EEA framkvæmd Kýótóbókunina innan ESB, mat á stefnum ESB og þróun á langtíma aðgerðum til að draga úr og aðlagast loftlagsbreytingum. Upplýsingar (gögn, mælar, möt,spár) EEA einblína á gróðurhúsalofttegunda útblásturs tilhneigingar, stefnur og aðgerðir og um áhrif loftlagsbreytinga og aðlögunaraðgerðir í Evrópu. EEE mun verða evrópsk gagnamiðstöð um gróðurhúsalofttegunda útblástur og áhrif loftlagsbreytinga.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
is: Loftlagsbreytingar og orkuhópur EEA leiðir vinnu stofnunarinnar á þessu sviði. Hópurinn vinnur náið með Evrópskri málefnastöð um loft og loftlagsbreytinga (ETC/ACC) (skammstöfun stofnunni) og með landa net EEA (Eionet) Vöktun, bókhald og skýrslugerð á gróðurhúsalofttegundum, vinna EEA á gróðurhúsaloftegunda útblæstri vinnur að því að styðja við framfvæmdina á Kýótóbókuninni innan ESB. Aðalstarfsemi og vöru eru meðal annars: árleg skrá Evrópubandalagsins; gögn og skýrslur er hægt að skoða á gróðurhúsa gagnaskoðari EEA. Algengar spurningar' og 2008 skýrslan veita frekari upplýsingar; styðja IPCC og UNFCCC í aðferðfræðilegum málefnum og endurskoðanir tengdar GHG skráa; árleg mæliskýrsla um gróðurhúsaloftegunda útblásturnbsp;&tilhneigingar og spár, fylgjast með framvindu Evrópubandlagsins, meðlimaríkjum þess og öðrum EEA meðlimaríkjum, gagnvart Kýótó markmiðum. Þetta metur einnig áhrifa mátt þjóðar og ESB stefna í að ná þessum stefnum, með áherslu á orku og samgöngur; reglulegt mat á framkvæmd, af meðlimaríkjum,á útblásturs Viðskiptareglugerðinni ; reglulegar uppfærslur á mælum á gróðurhúsalofttegunda tilhneigingum og spá sem hluti af grundavallarröð mæla EEA. Áhrif og aðlaganir Vinna EEA á loftlagsbreytingum hefur áhrif á og aðlaganir eru meðal annars: mat á áhrifum á loftlagsbreytingum Evrópu: skýrsla sem var gefin út2004, mun verða uppfærð 2008; loftlagsbreytingar stöður og áhrifamæla ( hnattrætt og evrópskt hitastig og samþætting gróðurhúsalofttegunda í andrúmsloftinu) sem hluti af grundavallarröð mæla EEA; greining á veikleika á sérstæðum svæðum' loftlagsbreytinga, sjáið okkar ,,Veikleiki og aðlaganir á loftlagsbreytingum í Evrópu" skýrsla (2005); greining á loftlagsbreytingum og vatnaaðlögum málefni, meðal annars yfirlit yfir aðlagana aðgerða landa; aðferðafræði til að reikna út kostnað á áhrifum loftlagsbreytinga og aðlagana að loftlagsbreytum. Horfur og áætlanir EEA vinnur einnig að því að styðja þróun á langtíma áætlun til aðlagast loftlagsbreytingum gegnum framtíðarhorfur og áætlanarannsóknir í sjóndeildarhring 2020-2050, til dæmis: greining á langtíma gróðurhúsalofttegunda útblæstri og loftlagsbreytinga áhrifum;mat á mögulegum gróðurhúsalofttegunda útblásturs lækkunarferli sem eru gerð gerleg af hnattrænum aðgerðum og breytingu í átt að kolefna-lágu kerfi í Evrópu fyrir 2030; greining á áformuðum verkefnum á evrópskum loft græðum til 2030,og hugsanlegir kostir af loftlagsstefnum á loftgæðum. &nbsp; Loftlagsbreyting er ein af forgangssviðum sem tekist er á við í &nbsp;samþættingar mötum EEA, sérstaklega: staða og horfur skýrslur um evrópskt umhverfi (sjáSOER 2005 (skammstöfun á skýrslum)); möt á samevrópsku umhverfi; sjá lykilskilaboð um loftlagsbreytingar frá&nbsp;Fjórða mati á samevrópska umhverfinu, gefið út 2007 (sjá kynningu á skýrslunni í myndbandi).

# title
source: About land use
is: Um Landnotkun
