Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENMT.xlf
Languages: mt

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
mt: Biex nifhmu t-tendenzi ta' konsum fid-djar jeħtieġ li nifhmu l-imġieba tal-bniedem. Ix-xejriet ta' konsum fl-Ewropa huma differenti ħafna minn dawk ta' 50 sena ilu. Fatturi important li jkabbru l-konsum tagħna jinkludu ż-żidiet fid-dħul, il-globalizzazzjoni tal-ekonomija, l-iskoperti teknoloġiċi (bħall-internet u t-telefon ċellulari), it-tnaqqis fid-daqs tal-familji u l-popolazzjoni li qed tixjieħ. Fl-istess ħin, in-numru dejjem jikber ta' oġġetti u servizzi li nikkunsmaw ħafna drabi jikkanċella l-kisbiet fl-effiċjenza li ksibna b'per eżempju, teknoloġiji u proċessi ta' produzzjoni aħjar. B'riżultat, il-pressjonijiet ambjentali qed jiżdiedu. Id-djar, l-ikel u x-xorb, u l-mobilità għandhom l-akbar impatt ambjentali matul iċ-ċiklu tal-ħajja tagħhom f'termini tal-emissjonijiet tal-gassijiet b'effett ta' serra, ta' sustanzi aċidifikanti u li jħassru l-ożonu kif ukoll tal-użu ta' riżorsi.

# text
source: More about household consumption
mt: Aktar dwar il-komsum fid-djar

# title
source: Agriculture introduction
mt: Introduzzjoni dwar l-agrikoltura

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
mt: Bil-bdiewa jimmaniġġjaw kważi nofs l-art tal-UE, is-settur agrikolu huwa sors ewlieni ta' pressjoni fuq l-ambjent tal-Ewropa. Matul l-aħħar ħames deċennji, il-Politika Agrikulturali Komuni tal-Unjoni Ewropea (CAP)&nbsp;- li tieħu madwar nofs il-baġit tal-UE&nbsp;- inkoraġġiet lis-settur sabiex isir aktar u aktar intensiv, hekk kif saret il-globalizzazzjoni tal-ekonomija dinjija li qed tkompli tikber. B'riżultat, is-settur agrikolu huwa responsabbli għal parti kbira mit-tniġġis tal-ilmijiet tal-wiċċ u l-ibħra bin-nutrijenti, għat-telf ta' biodiversità, u għar-residwi tal-pestiċidi fl-ilma ta' taħt l-art. Ir-Riformi tal-PAK fis-snin 90, u miżuri meħuda mis-settur innifsu, ġabu xi ftit titijib, iżda hemm bżonn ta' aktar sabiex jibbilanċja l-produzzjoni agrikola, l-iżvilupp rurali, u l-ambjent.

# title
source: Chemicals introduction
mt: Introduzzjoni dwar il-kimiċi

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
mt: L-inġenjożità tal-bniedem ipproduċiet sew aktar minn 100 000 kimika ġdida — sustanzi li qatt qabel ma kienu parti mill-ambjent terrestri. Xi wħud, bħas-sustanzi li fihom metalli tqal u 'sustanzi organiċi persistenti li jniġġsu', kienu magħrufa għal ħafna snin bħala perikolużi, filwaqt li reċentement tqajmu biżgħat dwar ħafna aktar. Madankollu, għal ħafna minn dawn il-kimiċi, aħna sempliċement ma nafux kif jgħaddu mill-ambjent, jekk dawn humiex akkumulati, imxerrda jew ittrasformati, u kif jaffettwaw lill-organiżmi ħajjin f'konċentrazzjonijiet differenti. Aħna nafu li l-emissjonijiet ta' ħafna kimiċi, magħrufa bħala perikolużi, naqsu, iżda li hemm ħafna żoni fejn il-konċentrazzjonijiet tagħhom fl-ambjent għadhom għoljin wisq. Nafu wkoll li l-industrija tal-kimiċi tal-Ewropa qed tikber b'mod aktar mgħaġġel mill-ekonomija sħiħa, u qed iżżid il-fluss ta' kimiċi fl-ekonomija Ewropea. Inizjattivi maħsuba biex jitnaqqas dan il-fluss iridu jkopru l-katina kollha: il-prodotturi primarji fl-industrija tal-kimiċi, is-setturi kollha tal-industrija, il-konsumaturi individwali, is-settur tar-rimi tal-iskart, u aktar.

# title
source: Climate change
mt: Il-bidla fil-klima

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
mt: Il-bidla fil-klima hija waħda mill-akbar theddidiet ambjentali, soċjali u ekonomiċi. M'hemm ebda dubju dwar it-tisħin tas-sistema klimatika, jgħid il-Pànel Intergovernattiv dwar il-Bidla fil-Klima (IPCC). Osservazzjonijiet juru żidiet fit-temperaturi medji globali tal-arja u tal-oċean, is-silġ qed idub kullimkien, u l-livell medju globali tal-baħar qed jogħla. Huwa ferm probabbli li ħafna mit-tisħin jista' jkun attribwit lill-emissjonijiet tal-gassijiet b'effett ta' serra mill-attivitajiet tal-bniedem. Aktar &nbsp; » Vidjo: Ngħixu bil-bidla fil-klima

# title
source: Coasts and seas introduction
mt: Introduzzjoni dwar il-kosti u l-ibħra

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
mt: L-Ewropa hija mdawra b'disa' baċiri tal-baħar: il-Baħar Mediterran, il-Baħar l-Iswed, il-Baħar ta' Azov, il-Baħar Kaspjan, il-Baħar l-Abjad, il-Baħar Barents, il-Baħar Norveġiż, il-Baħar tat-Tramuntana, u l-Oċean Atlantiku tat-Tramuntana. L-attivitajiet tal-bniedem ħafna drabi huma kkonċentrati f'reġjuni kostali li huma l-inqas kapaċi jassimilaw dawk l-attivitajiet u fejn l-effetti negattivi jidhru l-aktar. It-theddid ewlieni għaż-żoni kostali Ewropej huma: it-tniġġis tal-ilma u l-ewtrofikazzjoni, it-telf ta' diversità bijoloġika, l-użu tal-art u d-deterjorament tal-pajsaġġ, u l-erożjoni tal-kosta.

# title
source: Energy introduction
mt: Introduzzjoni dwar l-enerġija

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
mt: L-enerġija tagħti l-kumdità personali u l-mobilità lin-nies, u hija essenzjali għall-ġenerazzjoni tal-ġid industrijali, kummerċjali u tas-soċjetà. Min-naħa l-oħra, il-produzzjoni u l-konsum tal-enerġija jpoġġu pressjonijiet konsiderevoli fuq l-ambjent (inkluż il-produzzjoni tas-sħana u l-elettriku, ir-raffinar ta' żejt u l-użu finali tagħhom fid-djar, fis-servizzi, fl-industrija u t-trasport). Dawn il-pressjonijiet jinkludu l-emissjoni ta' gassijiet b'effett ta' serra u ta' sustanzi li jniġġsu l-arja, l-użu tal-art, il-ġenerazzjoni tal-iskart u tnixxija ta' żejt. Dawn jikkontribwixxu għall-bidla fil-klima, jagħmlu ħsara lill-ekosistemi naturali u lill-ambjent maħluq mill-bniedem, u jikkawżaw effetti negattivi lis-saħħa tal-bniedem.

# text
source: More about energy &nbsp;
mt: Aktar dwar l-enerġija &nbsp;

# title
source: Environmental scenarios introduction
mt: Introduzzjoni dwar ix-xenarji ambjentali

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
mt: Problemi bħall-bidla fil-klima, it-telf tal-biodiversità u l-użu tar-riżorsi naturali għandhom implikazzjonijiet fit-tul li jirrikjedu soluzzjonijiet politiċi fit-tul. Sabiex nagħmlu deċiżjonijiet strateġiċi informati, irridu nippruvaw nantiċipaw x'hemm lest għall-futur u li nadottaw żviluppi emerġenti u eżistenti. Jekk irridu nindirizzaw b'mod serju s-sostenibilità tal-Ewropa, irridu nħarsu lil hinn minn żewġ ċikli leġiżlattivi u aktar. Madankollu, biex inħarsu 'l bogħod irridu moħħ miftuħ: l-isfidi ewlenin li qed tiffaċċja l-Ewropa, biż-żmien jistgħu jinbidlu b'mod sinifikanti. Ix-xenarji ambjentali, il-prospetti u tipi oħra ta' studji li jħarsu 'l quddiem jgħinuna nindirizzaw id-diskontinwità u l-inċertezzi tal-iżviluppi futuri u biex niddisinnjaw politiki robusti li jistgħu jifilħu l-prova taż-żmien.

# text
source: More <!-- -->Enter PRELUDE
mt: Aktar <!-- -->Idħol PRELUDJU

# title
source: Fisheries introduction
mt: Introduzzjoni dwar is-sajd

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
mt: Hemm kapaċità żejda kritika fil-flotta tas-sajd Ewropea. Is-sajd żejjed jista' jkollu konsegwenzi serji għall-ambjent tal-baħar kollu. Ċerti tekniki ta' sajd bit-tkarkir, per eżempju, jikkawżaw ħsara lill-ħabitat ta' qiegħ il-baħar li huwa importanti ħafna. Fit-tarf l-ieħor tal-katina tal-ikel, l-għasafar tal-baħar, il-bumerini, il-balieni u l-mammiferi l-oħra tal-baħar ma jibqgħalhom xejn x'jieklu. Il-mistoqsija ewlenija hija jekk l-Ewropa tistax tevita 'li tistad' l-istokk li baqa' u minflok tiżviluppa industrija li hi sostenibbli kemm għall-ambjent kif ukoll għal dawk li jgħixu minn fuqha. Din it-taqsima tħares lejn ir-riforma tal-Politika Komuni tas-Sajd tal-UE, li hija ddisinjata sabiex tagħmel dan possibbli, u tippreżenta studji dwar l-istokks ta' ħut, dwar l-attività tal-flotta tas-sajd u dwar l-aternattivi possibbli, bħat-trobbija tal-ħut.

# title
source: Industry introduction
mt: Introduzzjoni dwar l-industrija

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
mt: Waqt li l-industrija ħafna drabi hija murija bħala s-sors ewlieni tal-problemi ambjentali, attwalment, is-settur industrijali tal-Ewropa għamel iżjed progress fit-tnaqqis tal-impatt ambjentali tiegħu minn oqsma oħrajn bħall-konsum tad-djar u t-trasport privat. Dan parzjalment minħabba li l-industrija kienet l-ewwel mira tar-regolamentazzjoni ambjentali. Huwa wkoll aktar faċli li tenforza l-bidla fi ftit eluf ta' kumpaniji milli tipprova tikkonvinċi lil mijiet ta' miljuni ta' persuni biex ibiddlu l-istili ta' ħajja u d-drawwiet tagħhom. It-tielet fattur huwa x-xejra dejjem tikber lil hinn mill-manifattura tqila - l-industrija Ewropea qed tiffoka aktar fuq il-provvista ta' servizzi li ġeneralment huma aktar favur l-ambjent u prodotti intelliġenti b'valur miżjud għoli. Din it-taqsima tħares lejn l-iżvilupp tal-industrija tal-manifattura Ewropea, l-impatti ambjentali tagħha, u l-ftehimiet, l-istrumenti finanzjarji, l-leġiżlazzjoni, u miżuri oħra li huma mmirati sabiex inaqqsu l-pressjoni ambjentali mill-industrija.

# title
source: Natural resources introduction
mt: Introduzzjoni dwar ir-riżorsi naturali

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
mt: Ir-riżorsi naturali tad-dinja huma vitali għall-għajxien u l-iżvilupp tal-popolazzjoni umana. Uħud minn dawn ir-riżorsi, bħall-minerali, l-ispeċi, u l-abitati, huma limitati - la darba dawn jiġu eżawriti jew meqruda, dawn jispiċċaw għal dejjem. Oħrajn, bħall-arja, l-ilma, u l-injam, jiġġeddu - għalkemm ġeneralment aħna nserrħu fuq is-sistemi naturali tad-Dinja sabiex jerġgħu jkabbruhomlna, iġedduhom u jippurifikawhom għalina. Għalkemm ħafna effetti tal-isfruttar żejjed jinħassu lokalment, l-interdipendenza dejjem akbar bejn in-nazzjonijiet u n-negozju internazzjonali tar-riżorsi naturali jagħmlu l-immaniġġjar tagħhom kwistjoni globali. Din it-taqsima tħares lejn dawn ir-riżorsi, teżamina jekk hux qed nittrattawhom b'mod sostenibbli, u tistudja kif teknoloġiji u approċċi ġodda jistgħu jgħinuna biex nużawhom aħjar.

# title
source: Noise introduction
mt: Introduzzjoni dwar l-istorbju

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
mt: L-istorbju ambjentali jaffettwa numru kbir ta' Ewropej. Il-pubbliku jaraha bħala waħda mill-problemi ambjentali ewlenin. Din tista' taffettwa lin-nies b'mod kemm fiżjoloġiku kif ukoll psikoloġiku, billi jinterferixxu ma' attivitajiet bażiċi bħall-irqad, il-mistrieħ, l-istudju u l-komunikazzjoni. Għalkemm dawn l-impatti fuq is-saħħa tal-bniedem ilhom magħrufa, riċerka reċenti turi li dawn l-impatti iseħħu f'livelli aktar baxxi ta' storbju milli kien maħsub qabel.

# text
source: More about noise
mt: Aktar dwar l-istorbju

# title
source: Population and economy introduction
mt: Introduzzjoni dwar il-popolazzjoni u l-ekonomija

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
mt: Huwa simplistiku wisq li tqabbel il-popolazzjoni li qed tikber mal-ħsara ambjentali. Ir-realtà hija ftit aktar kumplessa, kif se juri l-materjal f'din it-taqsima. Li hu ċar hu li l-livell ta' tkabbir li jidher fl-ekonomija u l-popolazzjoni tal-lum iżid il-problemi ambjentali tagħna, billi la l-ekonomija u l-anqas id-daqs tal-popolazzjoni ma ġew 'mifruda' mill-ħsara ambjentali. Madankollu, dan mhuwiex inevitabbli. Kieku t-tkabbir fil-popolazzjoni kien akkumpanjat, per eżempju, minn tendenza ta' numri iżgħar ta' djar b'aktar nies jgħixu fihom, il-pressjonijiet ambjentali mis-settur 'tad-djar' jistgħu jonqsu sew. Sfotunatament, ix-xejriet demografiċi tal-Ewropa bħalissa jippuntaw fid-direzzjoni opposta: in-numru ta' djar qiegħed attwalment jiżdied b'mod aktar mgħaġġel mill-popolazzjoni globali, fejn il-familji jiċkienu u n-numru ta' djar b'persuna waħda jiżdiedu. Bl-istess mod, it-tkabbir fil-produzzjoni f'ħafna setturi għadu marbut sew maż-żieda fil-konsum tal-enerġija u r-riżorsi u ma' aktar tniġġis. Madankollu, hemm ħafna eżempji ta' 'firda' bejn l-ekonomija u l-ambjent, u ta' mudelli ta' konsum li qed jinbidlu. Ir-rapporti f'din it-taqsima jiddokumentaw dawn ix-xejriet.

# title
source: Soil introduction
mt: Introduzzjoni dwar il-ħamrija

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
mt: Waqt li l-ħamrija hija essenzjali għas-soċjetà umana bħall-arja u l-ilma, id-degradazzjoni tal-ħamrija ma rċevietx attenzjoni daqs it-theddid għal dawn iż-żewġ elementi l-oħra. Xorta, il-ħamrija hija l-bażi għal 90 % tal-ikel kollu tal-bniedem, tal-għalf għall-bhejjem, tal-fibra, u tal-fjuwil. Din issostni lill-postijiet fejn jgħixu l-bnedmin u tipprovdi l-materja prima u l-ilma tal-art. Il-problemi ewlenin fl-Ewropa jinkludu: telf tal-ħamrija tal-wiċċ minħabba erożjoni jew attivitajiet ta' kostruzzjoni, kontaminazzjoni, u aċidifikazzjoni. In-nuqqas ta' attenzjoni għad-degradazzjoni tal-ħamrija tista' tidher mhux biss min-nuqqas ta' direttivi Ewropej jew miri għall-protezzjoni tal-ħamrija, iżda wkoll mill-iskarsezza ta' dejta. Waqt li pereżempju, 300 000 sit madwar l-Ewropa ġew identifikati bħala definittivament jew potenzjalment ikkontaminati, l-aħjar stima hija li hemm 1.5 miljun żona kkontaminata.

# title
source: Urban environment
mt: L-ambjent urban

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
mt: Għall-ewwel darba fl-istorja tal-bniedem, aktar nies qed jgħixu fi bliet żgħar jew kbar milli f'żoni rurali. L-Ewropa hija waħda mill-aktar kontinenti urbanizzati. Bejn wieħed u ieħor 75 % tal-popolazzjoni tagħha tgħix f'żoni urbani; sal-2020, din se tkun 80 %. Bħala riżultat, id-domanda għall-art fl-ibliet u l-madwar qed issir aktar akuta; il-firxa urbana qed tagħti sura ġdida lill-pajżaġġi u qed taffettwa l-kwalità ta' ħajja tan-nies u l-ambjent bħal qatt qabel. L-ippjanar u l-maniġment urban telgħu 'l fuq fl-aġenda politika, bit-trasport u d-djar ikunu l-isfidi kruċjali.

# text
source: More about urban environment &nbsp;
mt: Aktar dwar l-iżvilupp urban &nbsp;

# title
source: Various other issues introduction
mt: Introduzzjoni dwar diversi kwistjonijiet oħra
