Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENMT.xlf
Languages: mt

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
mt: L-iżvilupp urban għandu dimensjoni Ewropea qawwija. L-ibliet jinteraġixxu u jinfluwenzaw l-art ta' madwarhom, u għalhekk jaffettwaw l-ambjent ta' żona ħafna aktar wiesa'. L-iżvilupp tagħhom huwa wkoll mmexxi minn fatturi esterni bħall-bidla demografika, il-bżonn ta' mobilità, il-globalizzazzjoni u l-bidla fil-klima. It-tnaqqis fid-daqs tal-familji u l-popolazzjoni li qed tixjieħ mistennija li jżidu l-pressjonijiet ambjentali fid-deċennji li ġejjin. Aktar żvilupp ta' informazzjoni, servizzi ta' komunikazzjoni u t-teknoloġija jġibu bidliet kwalitattivi importanti ġodda għas-sistemi urbani. L-ibliet u jaġixxu bħala magni għall-progress, ħafna drabi jmexxu ħafna mill-kisbiet u l-innovazzjonijiet kulturali, intellettwali u teknoloġiċi tagħna. Madankollu, ix-xejra tal-lum ta' approċċi ġodda b'densità baxxa għall-iżvilupp urban tirriżulta f'żieda fil-konsum tal-enerġija, ir-riżorsi, it-trasport u l-art, u b'hekk jogħlew l-emissjonijiet tal-gass b'effett ta' serra,it-tniġġis ta' l-arja u l-istorbju għal livelli li spiss jaqbżu l-limiti legali jew rakkomandati għas-saħħa tal-bniedem. Il-konsum globali, l-użu tal-enerġija, l-użu tal-ilma u l-ġenerazzjoni tal-iskart jimxu id f'id ma' numru dejjem akbar ta' djar urbani. Ir- rapport tal-EEA dwar il-firxa urbana juri li aktar minn kwart tat-territorju tal-Unjoni Ewropea kien affettwat direttament mill-użu tal-art urbana: bejn l-1990 u l-2000, erja ħames darbiet akbar minn dik ta' Londra bis-subborgi tagħha kienet mogħtija għall-firxa urbana. Primarjament din ġrat fuq art li qabel kienet agrikola, bir-riżultat ta' telf importanti ta' servizzi tal-ekosistema, bħall-produzzjoni tal-ikel, il-protezzjoni mill-għargħar u d-diversità bijoloġika. Il- kunċett tal-marka ekoloġika jindika x'erja ta' art jew ilma jeħtieġ individwu, belt jew pajjiż sabiex jiġu prodotti r-riżorsi li jiġu kkunsmati u sabiex jiġi assorbit l-iskart li jinħoloq. Il-marka ekoloġika ta' Londra bis-subborgi tagħha, pereżempju, hija 293 darba daqs l-erja tagħha, daqs ir-Renju Unit għal darbtejn. It-tniġġis tal-arja fl-Ewropa bejn l-1990-2004 wera li minkejja t-tnaqqis tal-emissjonijiet, il-konċentrazzjonijiet tal-partiċelli fini u l-ożonu fuq l-art għadhom qed jikkaqżaw problemi f'diversi bliet u żoni tal-madwar. Il-materja ta' partiċelli fini, issa hija rikonoxxuta bħala t-theddida ewlenija għal saħħet il-bniedem mit- tniġġis tal-arja. L-Organizzazzjoni Dinjija tas-Saħħa (WHO) tistma li madwar 100&nbsp;000 mewta fis-sena tista' tkun minħabba t-tniġġis ambjentali tal-arja fil-ibliet fl-Ewropa, li tnaqqas l-aspettattiva tal-ħajja b'medja ta' sena. Kawża ewlenija ta' tniġġis tal-arja u l-problemi tal-istorbju hija ż-żieda fit-traffiku motorizzat li jwassal ukoll għal tnaqqis fid-disponibilità ta' spazji ħodor u kwieti fiċ-ċentri tal-ibliet. Dan iġiegħel lin-nies joħorġu 'l barra mill-belt u jmorru fis-subborgi u fl-intern tal-pajjiż. Iż-żoni urbani ġodda b'densità baxxa, iwasslu għal aktar użu ta' trasport individwali li jaggrava l-problemi eżistenti.

# title
source: Scenarios and forward studies — policy context
mt: Xenarji u studji li jħarsu 'l quddiem - il-kuntest politiku

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
mt: It-tħassib għall-ġenerazzjonijiet futuri huwa prerekwiżit importanti għall-politiki ta' żvilupp sostenibbli fil-livelli globali, Ewropej, nazzjonali u lokali. L-għanijiet ta' politika fit-tul huma fil-qalba ta' ħafna konvenzjonijiet u protokolli internazzjonali li jindirizzaw il-problemi tal-bidla fl-ambjent globali. L-għanijiet ta' politika fit-tul huma wkoll il-bażi tal-linji politiċi ambjentali ewlenin tal-Unjoni Ewropea u tal-Istati Membri tagħha. Ix-xenarji jappoġġaw l-ippjanar u t-teħid tad-deċiżjonijiet b'mod strateġiku, u jistgħu jgħinu sabiex jiġu ttestjati l-implikazzjonijiet u s-sodezza ta' linji politiċi differenti. Bl-istess importanza, dawn jippermettu l-parteċipazzjoni profonda tal-partijiet interessati, jippermettu r-rappreżentazzjoni ta' opinjonijiet kunfliġġenti u l-fehmiet madwar id-dinja.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
mt: Il-livell globali Il-governanza ambjentali tibbenefika minn xibka densa ta' ftehimiet u istituzzjonijiet internazzjonali. L-aktar oqfsa ta' politika ambjentali prominenti fit-tul huma il- Konvenzjoni Qafas tal-Ġnus Magħquda dwar il-Bidla fil-Klima (UNFCCC), il-Konvenzjoni dwar il-Biodiversità u l-Miri tal-Iżvilupp għall-Millennju. L-objettivi fuq medda ta' żmien medju jew twil li fuqhom huma bbażati diversi konvenzjonijiet ambjentali internazzjonali, per eżempju l-Konvenzjoni ta' Vjenna għall-Protezzjoni tas-Saff tal-Ożonu u l-Protokoll ta' Montreal tagħha dwar is-Sustanzi li jagħmlu ħsara lis-Saff tal-Ożonu u l-Konvenzjoni ta' Stokkolma dwar il-Pollutanti Organiċi Persistenti (POPs). &nbsp; Il-livell Ewropew L- Istrateġija tal-Unjoni Ewropea għall-Iżvilupp Sostenibbli &nbsp;(SDS) tistabbilixxi pjan sabiex titratta b'mod konsistenti seba' sfidi b'terminu nofsani jew twil ta' żvilupp sostenibbli, bħall-bidla fil-klima, l-eneġija nadifa u t-trasport sostenibbli u l-konsum u l-produzzjoni sostenibbli. Numru ta' direttivi Ewropej espliċitament isegwu objettivi fit-tul, speċjalment fil-qasam tal-politika dwar il-bidla fil-klima u l-enerġija. Żviluppi simili jistgħu jiġu osservati fl-Istati Membri tal-UE - ħafna għandhom programmi istituzzjonalizzati li jipprevedu l-bżonnijiet futuri fi ħdan l-amministrazzjonijiet nazzjonali tagħhom. L-ippjanar fit-tul huwa anqas avvanzat fix-Xlokk tal-Ewropa u l-pajjiżi fil-Lvant tal-Ewropa, l-Kawkasu u l-Ażja Ċentrali, fejn l-attenzjoni hija aktar fuq ir-riforma tal-linji politiċi, liġijiet u regolamenti ambjentali u fuq it-tisħiħ tal-konformità. Madankollu, jinsabu għaddejjin inizjattivi, sabiex jgħinu biex jiġu evitati kunflitti madwar ir-riżorsi naturali skarsi kif ukoll biex jappoġġjaw l-użu sostenibbli globali tar-riżorsi naturali (ara l-eżempji oprovduti fil- ħarsa ġenerali tal-istudji li jħarsu 'l quddiem). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
mt: L-ippjanar u l-immaniġġjar tal-użu tal-art huma essenzjali sabiex ikun hemm rikonċiljazzjoni aħjar tal-użu tal-art mat-tħassib ambjentali. Hija sfida li tinvolvi diversi livelli ta' politika u setturi differenti. Il-monitoraġġ u l-medjazzjoni tal-konsegwenzi ambjentali negattivi tal-użu tal-art waqt li tiġi sostnuta l-produzzjoni tar-riżorsi essenzjali hija l-prijorità ewlenija ta' dawk li jfasslu l-politika madwar id-dinja.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
mt: Fl-1999, Il-Perspettiva Ewropea għall-Iżvilupp tal-Ispazji (ESDP) wasslet għal orjentazzjonijiet fil-politika Ewropea għall-bilanċ u l-koeżjoni territorjali, għal kompetittività mtejba, għal aċċess għas-swieq u l-għarfien, kif ukoll għal immaniġġjar aktar għaqli tar-riżorsi naturali u kulturali. Aktar reċenti, l-iżvilupp tal-ispazju integrat ġie indirizzat mill- Aġenda Territorjali tal-UE li għandha l-għan li timmobilizza l-potenzjal tar-reġjuni u l-ibliet Ewropej għal tkabbir ekonomiku sostenibbli u għal aktar xogħol. Id-deċiżjonijiet fl-ippjanar u l-immaniġġjar tal-użu tal-art, ġeneralment huma magħmula fil-livell lokali jew reġjonali. Madankollu, l- Kummissjoni Ewropea għandha sehem x'tagħti sabiex tassigura li l-Istati Membri jikkunsidraw it-tħassib ambjentali fil-pjanijiet tagħhom fl-iżvilupp tal-użu tal-art. Il-miri huma: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; li tanalizza l- impatt ambjentali tal-iżviluppi proposti; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; li ttejjeb il- fluss tal-informazzjoni ġeografika dwar il-kwistjonijiet tal-użu tal-art; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; li tiżviluppa u timplimenta l- istrateġija Ewropea għall-iżvilupp urban; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; li ttejjeb l-ippjanar, l-immaniġġjar u l-użu taż- żoni kostali tal-Ewropa. L-ekonomiji Ewropej jiddependu fuq ir-riżorsi naturali, inklużi il-materja prima u l-ispazju (riżorsi tal-art). L- istrateġija tematika tal-UE dwar l-użu sostenibbli tar-riżorsi naturali tinkludi l-ispazju bħala riżors. Din tapplika għal żoni ta' art u spazji marittimi li huma bżonnjużi għal skopijiet ta' produzzjoni (eż. minerali, injam, ikel) u għal diversi attivitajiet soċjo-ekonomiċi. Ħafna drabi, dawn l-interessi jkunu qed jikkompetu għall-istess riżorsa territorjali. Sforzi sabiex jiġu mmodifikati l-prattiċi tal-użu tal-art sabiex jitnaqqas it-tniġġiż 'non-point' tal-arja u l-ilma jinkludu l-immaniġġjar integrat tal-baċir tax-xmara u, b'mod partikolari, d- Direttiva dwar in-Nitrati. L-għargħar ikkawżat mill-bini ta' uċuħ li ma jgħaddix ilma minnhom (eż. bini u toroq) u pprovokat minn każijiet ta' temp estrem huwa indirizzat b' Direttiva Ewropea ġdida dwar l-Għargħar. In-natura traversa tal-użu tal-art hija wkoll enfasizzata mill- linji politiċi tal-UE dwar l-iżvilupp rurali u l-linji politiċi reġjonali. Il-Protokoll ta' Kjoto tal-UNFCCC jippromwovi fost l-oħrajn prattiċi li jnaqqsu l-emissjonijiet tal-metanu u ta' l-ossidu nitriku (nitrous oxide) mill-art agrikola. Il-linji politiċi tal-UE dwar l-adattament għall-bidla fil-klima huma direttament relevanti għall-prattiċi tal-użu tal-art preżenti u futuri u għas-setturi ekonomiċi li jiddependu fuq dan.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
mt: Sa mill-2002, id-Direttiva ġenerali dwar l-Istorbju Ambjentali tipprovdi bażi komuni sabiex jiġi indirizzat l-istorbju madwar l-Unjoni Ewropea. L-għan ewlieni tagħha huwa li tevita, tipprevjeni jew tnaqqas l-effetti ta' ħsara mill-espożizzjoni għall-istorbju.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
mt: L-emissjonijiet ta' storbju mill-vetturi u l-makkinarju ilhom irregolati fl-UE għal għexieren ta' snin. Madankollu, kien fis-snin 90, meta r-regolamentazzjoni tal-espożizzjoni tal-bniedem għall-istorbju bdiet tiġi żviluppata. Is- 6 programm ta' azzjoni ambjentali tal-Komunità Ewropea 2002-2012 għandu l-għan li&nbsp;&nbsp;"...sostanzjalment inaqqas in-numru ta' nies regolarment affetwati b'livelli medji ta' storbju fit-tul, b'mod partikolari mit-traffiku, li, skont studji xjentifiċi, jikkawżaw effetti detrimentali fuq saħħet il-bniedem...". Fl-istess sena, id- Direttiva dwar l-Istorbju Ambjentali ġiet adottata. Din provdiet bażi komuni sabiex jiġi indirizzat l-istorbju madwar l-UE. L-Istati Membri għandhom jidentifikaw żoni problematiċi fejn jiġi identifikat f'dettall l-istorbju u li għalihom għandhom isiru pjanijiet ta' azzjoni. Il-pajjiżi għandhom jinfurmaw ukoll lill-pubbliku u lill-Kummissjoni dwar dawn l-attivitajiet. Iż-żoni problematiċi fejn isiru l-identifikazzjoni dettaljata tal-istorbju u l-ippjanar ta' azzjoni jinsabu madwar l-agglomerazzjonijiet prinċipali u maġenb toroq prinċipali, linji tal-ferroviji u ajruporti. L-espożizzjoni għall-istorbju hija integrata wkoll fi ħdan linji politiċi oħrajn tal-UE bħal fl- istrateġija tematika dwar l-iżvilupp urban, il- Politika Komuni għat-Trasport u l- Istrateġija għall-Iżvilupp Sostenibbli. Fl-2004, il-Kummissjoni ppubblikat ħarsa ħarsa ġenerali dwar il- leġiżlazzjoni u l-istandards relevanti Ewropej dwar l-emissjonijiet tal-istorbju.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
mt: L-iżvilupp sostenibbli urban jidher b'mod prominenti fil-politiki tal-UE dwar l-ambjent, l-iżvilupp reġjonali, is-saħħa u t-trasport. Il-Leġiżlazzjoni bħad-direttivi dwar il-kwalità tal-arja u l-istorbju ambjentali, huma mmirati wkoll lejn l-ibliet. Permezz tal-linji politiċi tagħha, l-UE għandha l-għan li ssaħħaħ ir-responsabilitajiet tal-ibliet fuq il-bażi tas-sussidjarjetà, li teħtieġ li l-kwistjonijiet ikunu trattati mill-iktar livell kompetenti baxx. Madankollu, il-livelli lokali u Ewropej qed jintisġu aktar flimkien, bl-istess mod bħall-kwistjonijiet ambjentali, soċjali u ekonomiċi. Għalhekk, il-politika urbana futura tal-Ewropa trid issib mezzi għall-imaniġġjar aktar integrat u effettiv bejn id-diversi livelli ta' politika.
