Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
it: Emissioni di inquinanti atmosferici L'AEA sostiene l'Unione europea nello sviluppo di strategie a lungo termine per ridurre le emissioni di inquinanti atmosferici, fornendo valutazioni e informazioni ai responsabili politici. Le nostre attività e prodotti chiave compredono: la messa a disposizione dei dati riferiti dai paesi europei nell'ambito dei loro obblighi di rendicontazione in base alla legislazione internazionale ed europea; relazioni annuali che forniscono informazioni sui dati più recenti trasmessi dagli Stati membri dell'Unione europea in base alla direttiva comunitaria sui limiti nazionali di emissione. I dati sono messi a disposizione attraverso il visualizzatore dati sulle emissioni di inquinanti atmosferici dell'AEA (direttiva sui limiti nazionali di emissione); compilazione dell'inventario annuale sulle emissioni della Comunità europea per la Convenzione sull'inquinamento atmosferico transfrontaliero a grande distanza e della relativa relazione sull'inventario. I dati sono messi a disposizione attraverso il visualizzatore dati sulle emissioni di inquinanti atmosferici dell'AEA (convenzione sull'inquinamento atmosferi transfrontaliero a grande distanza); un processo di revisione dell'inventario sulle emissioni, in combinazione con il programma europeo di valutazione e controllo , che valuta la qualità degli inventari nazionali sulle emissioni di inquinanti atmosferici; aggiornamenti annuali della guida agli inventari sulle emissioni di inquinanti atmosferici EMEP/AEA, che fornisce un orientamento metodologico per i compilatori di inventari nazionali e i ricercatori interessati a calcolare le emissioni di inquinanti atmosferici; indicatori sulle tendenze nelle emissioni di inquinanti atmosferici nell'ambito della serie chiave di indicatori dell'AEA (CSI). &nbsp; Qualità dell'aria Il lavoro dell'AEA sulla qualità dell'aria ha sostenuto lo sviluppo e l'attuazione futura della direttiva relativa alla qualità dell'aria ambiente e per un'aria più pulita in Europa e della legislazione esistente in materia di qualità dell'aria nell'Unione europea. Le attività e i prodotti chiave compredono: AirBase, che contiene i dati sul monitoraggio della qualità dell'aria e le informazioni avvaloranti provenienti dalle reti per la qualità dell'aria in Europa e dalle stazioni individuali che misurano l'inquinamento dell'aria ambiente. Il visualizzatore AirBase fornisce dati territoriali e informazioni delle stazioni; Explore ozone today, che fornisce informazioni giornaliere praticamente in tempo reale sull'inquinamento da ozono in Europa durante la stagione estiva; valutazione territoriale della qualità dell'aria in Europa (mappe) per i principali inquinanti atmosferici; valutazioni regolari sullo stato dell'inquinamento atmosferico in Europa, come la relazione 2007 "L'inquinamento atmosferico in Europa 1990-2004"; contributi alle relazioni periodiche dell'AEA sullo stato dell'ambiente, tra cui il capitolo sulla qualità dell'aria contenuto nella relazione di valutazione paneuropea 2007 dell'AEA "L'ambiente in Europa: la quarta valutazione" e "L'ambiente europeo: stato e previsioni 2005"; indicatori sulla qualità dell'aria nell'ambito della serie chiave di indicatori dell'AEA (CSI). &nbsp; Il gruppo per l'aria e i trasporti dell'AEA guida il lavoro dell'Agenzia in questo campo. Esso lavora a stretto contatto con il Centro tematico europeo Aria e cambiamenti climatici(ETC/ACC) e con la rete di paesi dell'AEA (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
it: Il consumo domestico sostenibile non è ancora supportato da obiettivi e provvedimenti politici ben definiti. Cambiare il comportamento delle persone è materia difficile e spesso politicamente delicata. Alcuni strumenti politici, come l'etichettatura ecologica, le imposte o le sovvenzioni ambientali, la sensibilizzazione e gli standard di prodotto, vengono già usati per cambiare i modelli di consumo in una direzione più sostenibile. L'attenzione si rivolge sempre più alle politiche per un consumo e una produzione sostenibile. Questa è una sfida condivisa in cui tutti gli attori, comprese le autorità pubbliche, le imprese e i consumatori, sono accomunati dal dover assumere le proprie responsabilità e attuare le azioni del caso. Si stanno cercando soluzioni a livello globale: in Europa e in altre regioni del mondo, in ambito nazionale e locale.

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
it: Il ruolo delle autorità pubbliche consiste nel fornire il quadro entro il quale imprese e consumatori possono agire, usando informazioni consentite per legge e basate sul mercato e altri strumenti. Le imprese si trovano ad affrontare la sfida di produrre beni e servizi che siano sostenibili per tutto il loro ciclo di vita. La sfida per i consumatori consiste nello scegliere beni e servizi sostenibili, nella misura in cui questi sono noti, disponibili e abbordabili. Politiche globali Il consumo sostenibile fa parte dell'Agenda 21, che è stata adottata alla Conferenza delle Nazioni Unite sull'ambiente e lo sviluppo (UNCED) tenutasi a Rio de Janeiro nel 1992. Al Vertice mondiale sullo sviluppo sostenibile tenutosi nel 2002 a Johannesburg è stato raggiunto un accordo per sviluppare un quadro di programmi sul consumo e sulla produzione sostenibile e nel 2003 è stato avviato il "processo globale di Marrakech" per sviluppare questo quadro. Nel 2010 e 2011 la Commissione delle Nazioni Unite sullo sviluppo sostenibile rivedrà questo processo globale per realizzare un consumo e una produzione più sostenibile. Unione europea Vi sono alcuni strumenti politici attualmente in uso per sensibilizzare i consumatori, influenzarne il comportamento e migliorare l'impatto ambientale di prodotti e servizi. Ne sono un esempio l'etichettatura ecologica dei prodotti alimentari, come i cibi biologici, e l'etichettatura relativa all'efficienza energetica degli elettrodomestici. Il consumo energetico viene trattato anche da altre politiche comunitarie, tra cui il piano d'azione comunitario per l'efficienza energetica, la strategia per ridurre le emissioni di CO2 dalle nuove auto e furgoni e la direttiva sul rendimento energetico nell'edilizia. Il consumo e la produzione sostenibile sono ora una delle sette sfide principali della strategia comunitaria rivista per lo sviluppo sostenibile. Si prevede che la Commissione europea emetterà un piano d'azione per il consumo e la produzione sostenibile nel 2008. Politiche nazionali, regionali e locali Una serie di paesi membri dell'AEA hanno adottato spontaneamente piani d'azione per il consumo e la produzione sostenibile o affrontano tali questioni nell'ambito delle loro strategie per lo sviluppo sostenibile. Altri paesi stanno affrontando queste sfide usando altri nomi o titoli. Talvolta le problematiche legate al consumo sono trattate da politiche settoriali, come le politiche sull'ambiente, sui trasporti, sull'energia o sull'agricoltura. Molte iniziative e azioni vengono inoltre adottate a livello regionale e locale, per esempio nell'ambito di strategie regionali per lo sviluppo sostenibile e dei processi di Agenda 21. Ulteriori informazioni: Commissione delle Nazioni Unite sullo sviluppo sostenibile Programma delle Nazioni Unite per l’ambiente Drezione generale Ambiente della Commissione europea &nbsp;

# description
source: Biodiversity
it: Biodiversità

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
it: Biodiversità  fermare la perdita Fiore AEA I sistemi ecologici della Terra sono di natura dinamica e rispecchiano le condizioni climatiche e i processi geologici, biochimici e biologici nel corso del tempo. Dall'origine dei tempi sono stati registrati cinque grandi eventi di estinzione della biodiversità nella storia del pianeta. Ciascuno di essi ha determinato cambiamenti profondi nelle forme di vita sulla Terra. Gli scienziati suggeriscono che adesso potremmo trovarci sull'orlo di una sesta crisi della biodiversità, dovuta alle attività umane. Leggi la precedente ISTANTANEA per una sintesi sulle problematiche della biodiversità, oppure l'ARTICOLO COMPLETO.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
it: Per i responsabili politici e i cittadini è importante sapere quali sono i settori del consumo e della produzione che esercitano l'impatto maggiore sull'ambiente, nonché quali sono le scelte e le politiche che possono fare davvero la differenza. Il lavoro dell'AEA si concentra sullo sviluppo di indicatori e sulla valutazione degli effetti ambientali, unitamente all'analisi delle politiche. La nostra attività intende sostenere la Commissione europea, il Parlamento e il Consiglio, le Nazioni Unite, i governi nazionali e altre parti interessate nel trovare i percorsi più efficaci verso un consumo sostenibile.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
it: Indicatori Sono già disponibili alcuni indicatori che mostrano quali tendenze di consumo contribuiscono agli effetti ambientali del consumo; si sta lavorando per sviluppare un quadro e indicatori per il consumo (e la produzione) sostenibile in Europa. &nbsp; Effetti del consumo (e della produzione) in Europa analisi delle pressioni ambientali esercitate dal consumo (e dalla produzione); valutazione degli effetti ambientali del consumo domestico, all'interno di relazioni dedicate oppure nell'ambito di relazioni sullo "stato dell'ambiente", per esempio la relazione L'ambiente in Europa: la quarta valutazione (2007); sostegno alle regioni non appartenenti all'Unione europea nel trovare possibili percorsi verso il consumo (e la produzione) sostenibile, per esempio analisi della situazione in Europa sudorientale e in Europa orientale, come pure nel Caucaso e in Asia centrale in una relazione congiunta UNEP/AEA (2007). Analisi delle politiche organizzazione di conferenze e seminari, per esempio la conferenza "Time for action: towards sustainable consumption and production in Europe" nel settembre 2007; raccolta di informazioni e analisi delle politiche nazionali dei paesi membri dell'AEA, per esempio nella relazione "Time for action — towards sustainable consumption and production in Europe". &nbsp; il gruppo per il consumo e la produzione sostenibile dirige il lavoro dell'Agenzia in questo campo ed è sostenuto dal Centro tematico europeo Gestione delle risorse e dei rifiuti (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Aspetti specifici del consumo domestico sono trattati anche da attività dell'AEA in altre aree, per esempio cambiamenti climatici ed energia, trasporti e agricoltura. &nbsp; &nbsp;

# title
source: Fisheries
it: Pesca

# title
source: Industry
it: Industria

# title
source: Land use
it: Sfruttamento del suolo

# title
source: Natural resources
it: Risorse naturali

# title
source: About environment and health
it: A proposito di ambiente e salute

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
it: Un ambiente pulito è fondamentale per la salute e il benessere umano. Tuttavia, le interazioni tra l'ambiente e la salute umana sono estremamente complesse e difficili da valutare. Questo rende il ricorso al principio di prudenza particolarmente utile. Gli impatti meglio conosciuti sulla salute sono associati all'inquinamento atmosferico, alla scarsa qualità dell'acqua e a condizioni igienico-sanitarie insufficienti. Molto meno si sa sugli impatti sulla salute delle sostanze chimiche pericolose. Il rumore è una questione emergente per l'ambiente e la salute. Anche il cambiamento climatico, l'impoverimento dell'ozono stratosferico, la perdita di biodiversità e il degrado del suolo possono incidere sulla salute umana.
