Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
it: Praticamente ogni politica della Comunità europea si occupa dello sfruttamento e della gestione delle risorse naturali. Tra le più importanti rientrano la politica agricola comune, la politica comune della pesca, la politica per lo sviluppo regionale e le politiche sui trasporti e sull'energia. Una serie di strategie ambientali trasversali si occupano dello sfruttamento e della gestione sostenibile delle risorse, tra cui la strategia per lo sviluppo sostenibile, il 6° programma d'azione per l'ambiente e le strategie tematiche 2005 sulla prevenzione e il riciclo dei rifiuti e sull'uso sostenibile delle risorse naturali. La discussione politica in corso mostra il bisogno di una migliore integrazione delle considerazioni relative all'ambiente e alle risorse nelle politiche settoriali e in altre aree strategiche. Alcune delle domande in sospeso vertono su come stimare gli effetti ambientali dell'uso delle risorse, quali aree prioritarie o risorse specifiche debbano essere al centro dell'intervento politico e come fissare obiettivi e misurare il progresso nell'uso e nella gestione sostenibile delle risorse. Poiché i passi avanti nell'efficienza tecnica sono spesso compensati da un consumo più diffuso, difficilmente lo sfruttamento delle risorse e la produzione di rifiuti potranno essere ridotti con le sole migliorie tecnologiche. La sostenibilità degli attuali stili di vita e modelli di consumo potrebbe dover essere sottoposta a una revisione critica e la tecnologia deve essere combinata con altri strumenti politici. Mentre le politiche comunitarie sulle risorse sono ancora in fase di evoluzione, le politiche sui rifiuti nell'Unione europea e nei suoi singoli Stati membri vengono attuate progressivamente sin dagli anni Settanta. L'attuale politica comunitaria sui rifiuti si basa sulla cosiddetta "gerarchia degli interventi in materia di rifiuti". Questa è finalizzata anzitutto alla prevenzione dei rifiuti e, in secondo luogo, alla riduzione dello smaltimento dei rifiuti attraverso il riutilizzo, il riciclo e altre operazioni di recupero. Tale gerarchia sarà probabilmente rafforzata dalla direttiva quadro sui rifiuti modificata, attualmente in fase di revisione, e dalla strategia tematica sulla prevenzione e il riciclo dei rifiuti. Le principali attività di trattamento dei rifiuti sono disciplinate dalla direttiva sulle discariche, dalla direttiva sull'incenerimento dei rifiuti e dalla direttiva IPPC. Per alcuni flussi di rifiuti speciali, come i rifiuti di imballaggio, i veicoli fuori uso e i rifiuti di apparecchiature elettriche ed elettroniche, il principio della gerarchia degli interventi è stato trasformato, per esempio dall'introduzione di obiettivi concreti di riciclaggio. Nell’elaborazione delle politiche, l’adozione di un approccio basato sul ciclo di vita garantisce la valutazione degli impatti dall'inizio alla fine, evitando così di nascondere gli impatti ambientali attribuendoli ad altri paesi che registrano livelli diversi di produzione e consumo. Ulteriori informazioni: Siti web della Commissione europea sulle risorse naturali e sui rifiuti Gruppo internazionale per la gestione sostenibile delle risorse Sito web CCR/IPTS per l'individuazione dei prodotti con il maggiore potenziale di miglioramento ambientale Lavoro dell'OCSE sulla produttività delle risorse e sui flussi di materiali

# title
source: Policy instruments
it: Strumenti politici

# title
source: Population and economy
it: Popolazione ed economia

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
it: Le valutazioni dell'AEA sui rifiuti e sulle risorse materiali sono volte a sostenere lo sviluppo di politiche sul consumo e sulla produzione sostenibile, compresa l'attuazione di strategie tematiche sull'uso sostenibile delle risorse naturali e sulla prevenzione e il riciclo dei rifiuti. Tra le attività rientrano il monitoraggio e lo sviluppo di indicatori, la valutazione dell'efficacia delle politiche sui rifiuti e sulle risorse e l'individuazione delle prassi migliori.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
it: Il lavoro dell'AEA sui rifiuti e sulle risorse materiali include: valutazioni periodiche e relazioni sui rifiuti e sui flussi di materiali, come la revisione paneuropea L'ambiente in Europa: la quarta valutazione; panoramiche regionali sull'attuazione del consumo e della produzione sostenibile e sulla produzione di rifiuti e sull'utilizzo delle risorse in particolare; sostegno a priorità strategiche specifiche, tra cui lo sfruttamento e la gestione sostenibile delle risorse naturali e lo svincolamento della crescita economica dallo sfruttamento delle risorse e dai rifiuti; sostegno ai paesi membri nella dichiarazione dei dati relativi ai rifiuti (compresa la direttiva sui rifiuti di imballaggio) e nella rilevazione dei flussi di materiali; studi sull'efficacia delle politiche, per esempio sulla gestione dei rifiuti di imballaggio, sui sistemi di trattamento delle acque reflue urbane, sulla deviazione dei rifiuti dalle discariche, sull'utilizzo di strumenti economici nella gestione delle risorse; vedi anche Strumenti politici; lavoro sulle spedizioni transfrontaliere di rifiuti in Europa e sugli effetti ambientali della "società del riciclaggio"; previsioni future e studi di scenari, per esempio sullo sviluppo della produzione di rifiuti e sui suoi effetti ambientali; indicatori sulla produzione di rifiuti municipali e sul riciclo dei rifiuti di imballaggio; bollettini informativi nazionali sulla gestione dei rifiuti negli Stati membri dell'Unione europea; un inventario delle società di gestione dei rifiuti, dei centri di conoscenza e degli impianti nell'atlante europeo delle tecnologie ambientali. Il gruppo dell'AEA per il consumo e la produzione sostenibile dirige il lavoro dell'AEA sui rifiuti e sulle risorse materiali. Le attività sono svolte attraverso la cooperazione con il Centro tematico europeo Gestione delle risorse e dei rifiuti dell'AEA (ETC/RWM) e in collaborazione con la rete di paesi dell'AEA (Eionet). Eurostat sta raccogliendo dati sui rifiuti e dal 2008 accoglierà i centri dati ambientali sulle risorse, sui prodotti e sui rifiuti. &nbsp;

# title
source: Soil
it: Suolo

# title
source: Tourism
it: Turismo

# title
source: Transport
it: Trasporti

# title
source: Various other issues
it: Varie altre problematiche

# title
source: Water
it: Acqua

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
it: Cosa sta succedendo?Problematiche ambientali Inquinamento atmosferico Biodiversità Sostanze chimiche Cambiamenti climatici Ambiente e salute Sfruttamento del suolo Risorse naturali Inquinamento acustico Suolo Rifiuti e risorse materiali Acqua Varie altre problematiche Perché accade?Settori e attività Agricoltura Energia Pesca Consumo domestico Industria Popolazione ed economia Turismo Trasporti Ambiente in regioni diverse e aree specifiche Coste e mari Regioni specifiche Ambiente urbano Tra i settori e le problematiche ambientali Tecnologia ambientale Strumenti politici Scenari ambientali &nbsp;

# title
source: European environmental highlights by EEA
it: Fatti salienti ambientali europei a cura dell'AEA

# description
source: Archive of all EEA's highlights and press releases.
it: Archivio di tutti i fatti salienti e i comunicati stampa dell'AEA.
