Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENTR.xlf
Languages: tr

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
tr: İnsan zekası, 100.000'in çok üzerinde, daha önce yeryüzünün asla parçası olmamış maddeler olan yeni kimyasallar üretmiştir. Ağır metaller ve 'kalıcı organik kirleticiler' gibi bazı maddelerin yıllardır tehlikeli olduğu bilinirken, pek çok başka madde hakkında da yakın zamanda korkular doğmuştur. Ne var ki bu kimyasalların çoğunun doğadan nasıl geçtiğini, biriktiklerini mi, dağıldıklarını mı yoksa dönüştüklerini mi ve canlı organizmaları farklı yoğunluklarda nasıl etkilediklerini basitçe bilmiyoruz. Tehlikeli olduğu bilinen pek çok kimyasalın emisyonlarının düştüğünü ama bunların çevredeki yoğunluklarının hala fazlasıyla yüksek olduğu pek çok bölge olduğunu ise biliyoruz. Ayrıca, Avrupa'nın kimyasal endüstrisinin de bir bütün olarak ekonomiden daha hızlı büyüdüğünü ve Avrupa ekonomisi üzerinden kimyasal akışını artırdığını da biliyoruz. Bu akışı azaltmaya yönelik girişimler bütün zinciri katetmek durumundadır: kimyasal endüstrisindeki birincil üreticiler, endüstrinin tüm sektörleri, bireysel tüketiciler, atık bertaraf sektörü ve diğerleri.

# title
source: Climate change
tr: İklim değişikliği

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
tr: İklim değişikliği en büyük çevresel, sosyal ve ekonomik tehditlerden birini teşkil etmektedir. Hükümetlerarası İklim Değişikliği Paneli (IPCC), iklim sistemi kesin olarak ısınmaktadır, demektedir. Gözlemler, küresel ortalama hava ve okyanus sıcaklıklarının arttığını, kar ve buz erimelerinin yayıldığını ve küresel ortalama deniz seviyesinin yükseldiğini göstermektedir. Isınmanın çoğunun insan faaliyetlerinden kaynaklanan sera gazı emisyonlarına atfedilebilmesi son derece olasıdır. Daha fazlası &nbsp; » Video: İklim değişikliyle yaşamak

# title
source: Coasts and seas introduction
tr: Kıyılara ve denizlere giriş

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
tr: Avrupa dokuz deniz havzasıyla kuşatılmıştır: Akdeniz, Karadeniz ve Azak Denizi, Hazar Denizi, Ege Denizi, Barents Denizi, Norveç Denizi, Baltık Denizi, Kuzey Denizi ve Kuzey Atlantik Okyanusu. İnsan faaliyetleri çoğunlukla, bu faaliyetleri sindirmesi en güç olan ve istenmeyen etkilerin en belirgin olduğu kıyı bölgelerde yoğunlaşmıştır. Avrupa'nın kıyı kesimlerine yönelik başlıca tehditler aşağıdaki gibidir: su kirliliği ve ötrofikasyon, biyolojik çeşitliliğin kaybı, arazi kullanımı ve çevre görünümünün bozulması ile kıyı erozyonu.

# title
source: Energy introduction
tr: Enerjiye giriş

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
tr: Enerji insanlara kişisel konfor ve hareketlilik sağlamakta olup, endüstriyel, ticari ve toplumsal refah için de temel niteliktedir. Diğer yandan, enerji üretimi ve tüketimi çevre üzerinde önemli baskılar yaratmaktadır (buna ısı ve elektrik üretimi, petrol arıtımı ile bunun hanelerde, hizmetlerde, endüstride ve ulaşımda nihai kullanımı da dahildir). Bu baskılar arasında sera gazı ve hava kirletici emisyonları, arazi kullanımı, atık üretimi ve petrol sızıntıları bulunmaktadır. Bunlar iklim değişikliğine katkıda bulunmakta, doğal ekosistemlere ve insan yapımı çevreye zarar vermekte ve insan sağlığı üzerinde istenmeyen etkilere yol açmaktadır.

# text
source: More about energy &nbsp;
tr: Enerji hakkında daha fazla bilgi &nbsp;

# title
source: Environmental scenarios introduction
tr: Çevre senaryolarına giriş

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
tr: İklim değişikliği, biyolojik çeşitliliğin kaybı ve doğal kaynakların kullanımı gibi sorunların uzun vadeli politika çözümleri gerektiren uzun vadeli sonuçları bulunmaktadır. Bilgilendirilmiş stratejik kararlar almak için, bizi ileride nelerin beklediğini öngörmeye çalışmamız ve süregelen, yeni ortaya çıkan ve örtük gelişmeleri kavramamız gerekmektedir. Avrupa'nın sürdürülebilirliği hususunu ciddi olarak ele almak istiyorsak, iki yasama sürecinin ve daha fazlasının ötesine bakmalıyız. Ancak geleceğe bakış açık fikirli olmayı gerektirmektedir: Avrupa'nın karşı karşıya olduğu temel sorunlar zamanla önemli oranda değişebilir. Çevre senaryoları, geleceğe bakışlar ve diğer türden ileriye dönük çalışmalar süreksizliği ve gelecekteki gelişmeleri ele almamıza ve zamana yenik düşmeyecek sağlam politikalar tasarlamamıza yardımcı olmaktadır.

# text
source: More <!-- -->Enter PRELUDE
tr: Daha fazlası <!-- -->Giriş PRELUDE

# title
source: Fisheries introduction
tr: Balıkçılığa giriş

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
tr: Avrupa'nın balıkçılık filosunda kritik bir kapasite fazlası bulunmaktadır. Aşırı avcılığın bütün deniz çevresi için ağır sonuçları olabilir. Söz gelimi, bazı trol avcılığı teknikleri son derece önemli deniz tabanı habitatına zarar verebilir. Besin zincirinin öbür ucundaki deniz kuşları, foklar, balinalar ve diğer deniz memelilerine yiyecek hiçbirşey kalmayacaktır. Anahtar soru, Avrupa'nın kalan stoklarını bitirmekten kaçınıp kaçınamayacağı ve bunun yerine hem çevre hem de yaşamını bundan kazananlar için sürdürülebilir bir endüstri geliştirip geliştiremeyeceğidir. Bu bölüm, bunu yapmak üzere tasarlanmış olan AB'nin Ortak Balıkçılık Politikası'nın reformunu ele almakta ve balık stokları, balıkçılık filolarının faaliyetleri ve balık çiftlikçiliği gibi potansiyel alternatiflere ilişkin çalışmaları sunmaktadır.

# title
source: Industry introduction
tr: Endüstriye giriş

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
tr: Endüstri genellikle çevresel sorunların başlıca kaynağı olarak sunulmakla beraber, Avrupa'nın endüstri sektörü aslında çevreye etkisini azaltma hususunda hane tüketimi ve özel ulaşım gibi alanlardan daha fazla ilerleme kaydetmiştir. Bu durum kısmen endüstrinin çevresel düzenlemenin ilk hedefi olmasından kaynaklanmaktadır. Ayrıca milyonlarca kişiyi yaşam tarzlarını ve alışkanlıklarını değiştirmeye ikna etmektense birkaç bin şirketi değişiklik yapmaya zorlamak daha kolaydır. Üçüncü bir faktör ise ağır sanayinin bırakılması eğilimindeki artıştır — Avrupa endüstrisi giderek genel olarak daha çevre dostu ve akıllı katma-değerli ürünler olan hizmetler sunmaya yoğunlaşmaktadır. Bu bölüm Avrupa'nın imalat endüstrisinin gelişimine, bunun çevresel etkilerine ve endüstriden kaynaklanan çevresel baskının azaltılmasına yönelik anlaşmalara, mali araçlara, mevzuata ve diğer tedbirlere bakmaktadır.

# title
source: Natural resources introduction
tr: Doğal kaynaklara giriş

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
tr: Dünyanın doğal kaynakları insan nüfusunun yaşamını sürdürmesi ve gelişimi için hayati önem taşımaktadır. Madenler, canlı türleri ve habitatlar gibi bazı kaynaklar sonludur — tüketildikleri veya tahrip edildikleri zaman sonsuza kadar yok olurlar. Hava, su ve ağaç gibi diğer kaynaklar yenilenebilir olmakla beraber, yeniden yetişmeleri, yenilenmeleri ve bizim için kendilerini temizlemeleri için genellikle Dünyanın doğal sistemlerine güveniriz. Aşırı sömürünün pek çok etkisi yerel olarak hissedilmekle beraber, ulusların ve uluslararası ticaretin doğal kaynaklara artan bağımlılığı bunların yönetimini küresel bir husus haline getirmektedir. Bu bölüm bu kaynakları ele almakta, bunları sürdürülebilir bir şekilde kullanıp kullanmadığımızı incelemekte ve yeni teknolojiler ile yaklaşımların bunları daha iyi kullanmamıza nasıl yardım edebileceğini araştırmaktadır.

# title
source: Noise introduction
tr: Gürültüye giriş

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
tr: Çevre gürültüsü çok sayıda Avrupalıyı etkilemektedir. Halk gürültüyü en büyük çevresel sorunlardan biri olarak görmektedir. Gürültü insanları hem fizyolojik hem de psikolojik olarak etkileyebilmekte olup, uyku, dinlenme, çalışma ve iletişim gibi temel faaliyetleri engelleyebilmektedir. İnsan sağlığına bu etkileri uzun zamandır bilinmekle beraber, yeni çalışmalar bunların önceleri zannedildiğinden daha düşük gürültü düzeylerinde meydana geldiğini göstermektedir.

# text
source: More about noise
tr: Gürültü hakkında daha fazla bilgi

# title
source: Population and economy introduction
tr: Nüfus ve ekonomiye giriş

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
tr: Büyümekte olan bir nüfusu veya ekonomiyi çevresel hasarla bir tutmak fazlasıyla basitleştirici bir tutumdur. Bu bölümde yer alan hususların da göstereceği gibi, gerçek durum biraz daha karmaşıktır. Açık olan ise, ne ekonomi ne de nüfusun büyüklüğü çevresel hasardan 'ayrılmış' olduğu için, bugünün ekonomisi ve nüfusunda görülen büyümenin çevresel sorunlarımızı arttırdığıdır. Ancak bu durum kaçınılmaz değildir. Nüfusun büyümesine büyük hane sayısının küçülmesi eşlik etseydi, söz gelimi, 'hane' sektöründen kaynaklanan çevresel baskılar oldukça azalabilirdi. Ne yazık ki Avrupa'nın demografik eğilimleri şu anda aksi yöne işaret etmektedir: aileler küçülüp tek kişilik hanelerin sayısı arttıkça, hane sayısı aslında bir bütün olarak nüfustan daha hızlı artmaktadır. Aynı şekilde, pek çok sektörde üretimdeki büyüme artan enerji ve kaynak tüketimi ile kirliliğin artmasıyla hala yakından ilgilidir. Ancak ekonomi ve çevrenin 'ayrılması' ve değişen tüketim alışkanlıklarına ilişkin pek çok örnek bulunmaktadır. Bu bölümdeki raporlar bu eğilimleri belgelemektedir.

# title
source: Soil introduction
tr: Toprağa giriş

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
tr: Toprak insan toplumu için hava ve su kadar önemli olmakla beraber, toprak dejenerasyonuna verilen önem diğer iki unsura yönelik tehditlere verilen önemin yanına bile yaklaşmamıştır. Toprak hala tüm insan besini, canlı hayvan yemi, elyaf ve yakıtın % 90'ının temelini oluşturmaktadır. İnsan yerleşimlerini destekler ve ham madde ve yeraltı suyu sağlar. Avrupa'daki başlıca sorunlar arasında aşağıdakiler bulunur: erozyona veya inşaat faaliyetlerine bağlı olarak toprak tabakasının kaybı, kontaminasyon ve asitlenme. Toprak dejenerasyonuna önem verilmemesi sadece Avrupa direktiflerinin veya toprak koruma hedeflerinin eksikliğinde değil, verilerin azlığında da görülebilmektedir. Örneğin AB'de 300.000 alanın kesin veya potansiyel olarak kirlenmiş olduğu saptanmakla beraber, en iyi tahmine göre 1,5 milyon kontamine alan bulunmaktadır.

# title
source: Urban environment
tr: Kentsel çevre

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
tr: İnsanlık tarihinde ilk kez olarak kasaba ve kentlerde kırsal bölgelerde olduğundan daha fazla insan yaşamaktadır. Avrupa kentleşmenin en yoğun olduğu kıtalardan biridir. Nüfusunun yaklaşık % 75'i kentsel alanlarda yaşamaktadır; 2020'de bu oran % 80 olacaktır. Bunun sonucunda, kentlerin içi ve çevresindeki arazi talebi akut hale gelmektedir; kentsel yayılma coğrafyayı yeniden şekillendirmekte ve insanların yaşam kalitesi ile çevreyi daha önce hiç olmadığı kadar etkilemektedir. Kentsel planlama ve yönetim politika gündeminde üst sıralara çıkmış olup, ulaşım ve barınma hayati sorunlar teşkil etmektedir.

# text
source: More about urban environment &nbsp;
tr: Kentsel çevre hakkında daha fazla bilgi &nbsp;

# title
source: Various other issues introduction
tr: Çeşitli diğer hususlara giriş

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
tr: Pek çok çevresel sorun muntazam kategorilere oturmamaktadır — veya, aslında çok fazlasına birden oturmaktadır. Bu bölüm doğal tehlikelerin (seller, volkanik faaliyetler, vs.), büyük endüstriyel kazaların, genetik yapısı değiştirilmiş organizmaların açığa çıkması ve başka şeylerin çevresel etkisi gibi çeşitli alanları kapsamaktadır.

# title
source: Biodiversity
tr: Biyolojik çeşitlilik

# title
source: Waste and material resources
tr: Atık ve maddi kaynaklar

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
tr: Avrupa ekonomisi yüksek düzeyde kaynak tüketimine dayanmaktadır. Buna (metaller, inşaat mineralleri veya ağaç gibi) ham maddeler, enerji ve arazi dahildir. Avrupa'nın kaynak tüketimini belirleyen başlıca güçler ekonomik büyüme, teknolojik gelişmeler ve değişen tüketim ve üretim alışkanlıklarıdır. Kullanılan kaynakların yaklaşık üçte biri atığa ve emisyona dönüşmektedir. Her yıl AÇA'ya üye ülkelerde kişi başına dört ton civarında atık üretilmektedir. Her Avrupa yurttaşı yılda ortalama 520 kg evsel atık üretmekte olup, bu rakamın artması beklenmektedir.

# text
source: More
tr: Daha fazlası

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
tr: Avrupa'da pek çok hava kirleticinin emisyonları 1990'dan beri önemli oranda düşerek, bölgede hava kalitesinin iyileşmesine yol açmıştır. Bununla beraber, 1997'den beri havadaki parçacıklı madde ve ozon konsantrasyonları, emisyonlardaki düşüşe rağmen önemli bir iyileşme göstermemiştir. Avrupa'nın kentsel nüfusunun önemli bir oranı hala (insan sağlığının korunması için belirlenen) bazı AB hava kalitesi sınırlarının aşıldığı kentlerde yaşamaktadır. Bazı ülkelerin de dört önemli hava kirleticiye ilişkin, yasal açıdan bağlayıcı 2010 emisyon tavanlarının birini veya daha fazlasını ıskalamış olması olasıdır. Hava kirliliğine maruziyetin azaltılması ihtiyacı hala önemli bir husus teşkil etmektedir.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
tr: Hava kirliliği hakkında daha fazla bilgi Ozon&nbsp;— Avrupa'daki koşullar

# title
source: Environment and health
tr: Çevre ve sağlık
