Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENTR.xlf
Languages: tr

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
tr: Avrupa için Temiz Hava (CAFE) programı, 6. ÇEP kapsamında oluşturulmuş olup, hava kirliliğiyle ilgili uzun vadeli, stratejik ve bütünleşik politika tavsiyeleri sunmaktadır. CAFE programına dayanan 2005 tarihli Hava Kirliliğine İlişkin Tematik Strateji, 2020'ye yönelik olarak Avrupa hava kalitesi politikası için iddialı ama uygun maliyetli hedef ve tedbirler belirlemektedir. Hava kirletici emisyonları Üye Devlet düzeyinde, Ulusal Emisyon Tavan Değerleri Direktifi (NEC Direktifi), insan sağlığına ve çevreye zarar veren dört anahtar hava kirletici maddenin (nitrojen oksit, kükürt dioksit, metan olmayan uçucu organik bileşikler ve amonyak) emisyonları için emisyon tavan (veya sınır) değerleri getirmektedir. Avrupa Komisyonu NEC Direktifini 2008'in sonunda gözden geçirmiştir. Burada ayrıntılı bilgi sunulmaktadır. Diğer anahtar AB mevzuatı belirli kaynaklardan çıkan hava kirletici emisyonlarının azaltılmasına yönelik olup, bu kaynaklar, söz gelimi, aşağıdaki gibidir: ulaşım; sabit kaynaklar / endüstriyel tesisler ve boya ve araç kaplama. Uluslararası olarak, hava kirliliği emisyonları hususu UNECE Uzun Menzilli Sınırlarötesi Hava Kirliliği Sözleşmesi (LRTAP Sözleşmesi) ve bunun protokollerinde de ele alınmaktadır. LRTAP Sözleşmesi kapsamındaki Gothenburg 'çoklu kirletici' protokolü AB NEC Direktifindekilere eş veya bunlardan daha az iddialı ulusal emisyon tavan değerleri içermektedir. Hava kalitesi AB'nın yeni hava kalitesi direktifi olan Avrupa için Ortam Havası Kalitesi ve Daha Temiz Hava Direktifi, Hava Kirlililiği Tematik Stratejisi kapsamında hava kirliliğini ele alan en önemli tedbirlerden biridir. Ortam havasındaki PM2,5 (ince parçacıklı madde) konsantrasyonlarına ilişkin sınır değerler içeren ilk AB direktifidir. Bu direktif ayrıca hava kalitesine ilişkin mevzuatın mevcut farklı parçalarını tek bir direktifte birleştirmektedir. Hükümetlere mevzuatlarını bu Direktifin hükümleriyle uyumlaştırmak için (11 Haziran 2008 itibariyle) iki yıl verilmiştir. O zamana kadar mevcut AB hava kalitesi politika çerçevesi yürürlüktedir. Bu mevzuat bir dizi hava kirletici madde için sağlık temelli standartlar ve hedefler getirmiş olup, bunun içinde aşağıdakiler yer almaktadır: Hava Kalitesi Çerçeve Direktifi. Bu Direktif, Üye Devletler'de hava kalitesinin değerlendirilmesi ve yönetimiyle ilgili temel ilkeleri tanımlamaktadır. Direktif ayrıca, takip eden mevzuatta (dört 'Kardeş' Direktif) hava kalitesi standartları ve hedefleri geliştirilmiş ve belirlenmiş olan kirleticileri de listelemektedir; AB Üye Devletleri'nde ortam havası kirliliğini ölçen ağlardan ve münferit istasyonlardan alınan bilgi ve verilerin karşılıklı değişimini sağlayan 'Bilgi Değişimi' Kararı. Hava kirliliği politikaları ve mevzuatına ilişkin ayrıntılı bilgi için: Avrupa Komisyonu'nun Çevre&nbsp;Genel Müdürlüğü

# title
source: About household consumption
tr: Hane tüketimi hakkında

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
tr: Batı ve Orta Avrupa'da (AB-27 ile Norveç, Lihtenştayn ve İsviçre), 1990 ve 2005 yılları arasında, tüketim harcamaları % 25 oranında artmıştır. Haneler kamu sektöründen üç&nbsp;ila beş kat fazla harcama yapmaktadır. Tüketimimizin olumsuz çevresel etkileri sadece Avrupa'yı değil, aynı zamanda dünyanın diğer bölgelerini de etkilemektedir. Bu durum esas olarak Avrupa'da tükettiğimiz ürünler için kaynak çıkarma işlemi, üretim, işleme ve ulaşımdan kaynaklanmaktadır. Turizm de çevre üzerindeki etkilerimizi ihraç etmenin bir diğer yoludur. Yeme ve içme alışkanlıklarımız önemli çevresel baskılara yol açmaktadır. Bunlara doğrudan alışveriş merkezlerine arabayla giderek, depolayarak, yemek pişirerek ve atık üreterek yol açmaktayız. Dolaylı olarak ise gıda üretimi, işleme ve taşımacılığa bağlı etkiler bulunmakta olup, bunlar daha da önemlidir. Giderek daha çok sayıda televizyon, DVD, PC, dizüstü bilgisayar, cep telefonu, müzik seti ve mutfak aletleri alıyoruz ve bunları giderek daha sık olarak yenileriyle değiştiriyoruz. Haneler Avrupa'da kullanılan elektriğin %&nbsp;28,8'ine karşılık gelmekte olup, hanelerin elektrik tüketimi artmaktadır. Ayrıca daha az kişi için daha büyük evler yaparken, evlerimizde de daha fazla enerji harcıyoruz. Mahal ısıtması AB'de hanelerde açık arayla en büyük nihai enerji kullanımına (% 70) karşılık gelmektedir.&nbsp; Her Avrupa yurttaşı her yıl ortalama 520 kg atık üretmekte olup, bu rakamın daha da büyüyeceği tahmin edilmektedir. Araba ve uçak yolculuğu&nbsp;artmaya devam etmekte ve enerji tüketimi ile sera gazı emisyonlarının artmasına yol açmaktadır. Artan araba trafiği hava kirliliğinin en önemli sebeplerinden biridir ve kentlerde gürültü sorunlarına yol açmaktadır. Günümüzde yeni, düşük yoğunluklu kentsel alanlarda yaşama eğilimi kentsel yayılımayol açarak, enerji, kaynak, ulaşım ve arazi tüketiminin artmasına sebep olmaktadır. Turizm&nbsp;en hızlı büyüyen sektörlerden biridir. Hedef noktasına gidiş ve dönüş yolculukları genellikle araba veya uçakla yapılmaktadır. Turizm merkezlerinde, su ve enerji tüketimi, arazi kullanımı ve atık ile atıksu üretimi de artmaktadır. &nbsp;

# title
source: Environmental technology
tr: Çevre teknolojileri

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
tr: AÇA Avrupa Birliği'nin hava veri merkezidir. AÇA hava emisyonları ve hava kalitesiyle ilgili bir dizi AB Direktifinin uygulanmasını desteklemektedir. AÇA ayrıca AB hava kirliliği politikalarının değerlendirmelerine ve Avrupa'da hava kalitesinin iyileştirilmesine yönelik uzun vadeli stratejiler geliştirilmesine katkıda bulunmaktadır. AÇA'nın çalışmaları Avrupa'da hava emisyonları ve hava kalitesi eğilimleri ile buna bağlı politikalar ve tedbirlerin belgelendirilmesi ve değerlendirilmesine odaklanmaktadır.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
tr: Hava kirletici emisyonları AÇA, politika yapıcılara değerlendirme ve bilgi sunarak, hava kirletici emisyonlarının azaltılmasına yönelik uzun vadeli stratejiler geliştirilmesinde AB'yi desteklemektedir. Anahtar faaliyetlerimiz ve ürünlerimiz arasında aşağıdakiler yer almaktadır: Avrupa ülkeleri tarafından, uluslararası mevzuat ve Avrupa mevzuatı kapsamındaki raporlama yükümlülüklerinin bir parçası olarak rapor edilen verilerin kullanıma hazır hale getirilmesi; AB Üye Devletleri tarafından AB Ulusal Emisyon Tavan Değerleri Direktifi kapsamında sunulan en yeni verilere ilişkin bilgi sağlayan yıllık raporlar. Veriler AÇA hava kirletici emisyonları veri izleyicisi (NEC Direktifi) yoluyla kullanıma hazır hale getirilmektedir; Avrupa Topluluğu'nun yıllık Uzun Menzilli Sınırlarötesi Hava Kirliliği&nbsp;Sözleşmesi emisyon envanteri ve bunu destekleyici nitelikteki Envanter Raporu derlemesi. Veriler AÇA hava kirletici emisyonları veri izleyicisi (NEC Direktifi) yoluyla kullanıma hazır hale getirilmektedir; Avrupa&nbsp;İzleme ve Değerlendirme Programıyla ortaklaşa olarak&nbsp;bir emisyon envanteri inceleme süreci , ulusal hava kirletici emisyonu envanterlerini değerlendirmektedir; hava kirletici emisyonlarının hesaplanmasıyla ilgilenen, ulusal envanter derleyici ve araştırmacıları için yöntembilimsel rehberlik sunan EMEP/AÇA Hava Kirletici Emisyonu Envanter Kılavuzununyıllık güncellemeleri; AÇA Ana Gösterge Setinin (CSI) parçası olarak, hava kirletici emisyonu eğilimlerine ilişkin göstergeler. &nbsp; Hava kalitesi AÇA'nın hava kalitesine ilişkin çalışmaları Avrupa için Ortam Havası Kalitesi ve Daha Temiz Hava Direktifi ve mevcut AB hava kalitesi mevzuatının gelişimi ve gelecekte uygulamaya konmasını desteklemiştir. &nbsp;Anahtar faaliyetler ve ürünlerimiz arasında aşağıdakiler yer almaktadır: Avrupa'nın ortam havası kirliliğini ölçen hava kalitesi ağları ve münferit istasyonlarından alınan hava kalitesi izleme verilerini ve bunları tamamlayan bilgileri elinde bulunduranAirBase. AirBase İzleyicisi mekansal veri ve istasyon bilgisi sunmaktadır; Yaz mevsiminde Avrupa çapında ozon kirliliği hakkında neredeyse gerçek zamanlı bilgi sunanExplore ozone today; Anahtar hava kirleticilere ilişkin olarak Avrupa'da hava kalitesinin mekansal değerlendirmesi (haritalar); Avrupa'da hava kirliliğinin durumuna ilişkin düzenli değerlendirmeler, örneğin 2007 raporu ‘Avrupa'da hava kirliliği 1990–2004’; AÇA'nın düzenli olarak gerçekleştirdiği çevrenin durumu raporlarına katkılar; buna AÇA'nın 2007 'Avrupa'nın çevresi — Dördüncü değerlendirme’ Pan-Avrupa değerlendirme raporunun hava kalitesi hakkındaki bölümü ve ‘Avrupa'nın çevresi — Durum ve geleceğe bakış 2005’ raporu dahildir; AÇA Ana Gösterge Setinin (CSI) parçası olarak, hava kalitesine ilişkin göstergeler. (CSI) &nbsp; AÇA'nın iklim değişikliği ve enerji grubu Ajans'ın bu alandaki çalışmalarına yön vermektedir. Grup, Avrupa Hava ve İklim Değişikliği Konu Merkezi (AKM/HİD) ve AÇA'nın ülke ağıyla (Eionet) yakın işbirliği içinde çalışmaktadır. (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
tr: Sürdürülebilir hane tüketimi henüz iyi belirlenmiş politika hedefleri ve tedbirleriyle desteklenmemektedir. İnsanların davranışlarını değiştirmek güç ve çoğu zaman politik açıdan hassas bir konudur. Eko-etiketlendirme, çevre vergileri veya sübvansiyonlar, bilinçlendirme faaliyetleri ve ürün standartları gibi bazı politika araçları hali hazırda tüketim alışkanlıklarının daha sürdürülebilir bir yöne doğru değiştirilmesinde kullanılmaktadır. Odak noktası giderek daha çok sürdürülebilir tüketim ve üretim politikalarına kaymaktadır. Bu, kamu makamları, işletmeler ve tüketiciler de dahil, tüm oyuncuların biraraya gelerek sorumluluk aldığı ve eylemleri uygulamaya koyduğu ortak bir sorundur. Çözümler küresel düzeyde aranmaktadır: Avrupa'da ve dünyanın diğer bölgelerinde olduğu gibi, uluslararası ve yerel düzeylerde de.

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
tr: Kamu makamlarının rolü, işletme ve tüketicilerin&nbsp;hukuki, pazar temelli bilgi araçları ve diğer araçlar kullanarak faaliyet gösterebileceği çerçeveyi sunmaktır. İşletmeler, kullanım sürelerinin tamamı boyunca sürdürülebilir olan ürün ve hizmeler üretme sorunuyla karşı karşıyadır. Tüketicileri bekleyen görev ise sürdürülebilir ürün ve hizmetleri seçmektir&nbsp;— bunlar bilindiği, bulunabilir veya uygun fiyatlı olduğu sürece. Küresel politikalar Sürdürülebilir tüketim, 1992 yılında Rio de Janeiro'da gerçekleştirilen Birleşmiş Milletler Çevre ve Kalkınma Konferansı'nda (UNCED)kabul edilen Gündem 21'in bir parçasını teşkil etmektedir. 2002'de Johannesburg'da gerçekleşen Dünya Sürdürülebilir Kalkınma Zirvesi'ndesürdürülebilir tüketim ve üretim (STÜ) programlarından oluşan bir çerçeve geliştirilmesi kararına varılmış ve 2003 yılında, bu çerçeveyi geliştirmek üzere küresel 'Marakeş Süreci' başlatılmıştır. 2010 ve 2011 yıllarında, Birleşmiş Milletler Sürdürülebilir Kalkınma Komisyonu, daha sürdürülebilir tüketim ve üretim hedeflerine ulaşmak amacıyla, bu küresel süreci gözden geçirecektir. Avrupa Birliği Bilinçlendirmenin yanı sıra tüketici davranışını etkilemek ve ürün ve hizmetlerin çevresel performansını iyileştirmek amacıyla, hali hazırda kullanılmakta olan bazı politika araçları bulunmaktadır. &nbsp;Buna ilişkin örnekler arasında organik gıdalar gibi besin ürünlerinin eko-etiketlendirmesi ve elektrikli ev aletlerinin enerji-verimliliği etiketlendirmesi bulunmaktadır. Enerji tüketimi başka AB Politikaları tarafından da ele alınmaktadır; örneğin AB Enerji Verimliliği Eylem Planı, yeni araba ve vanlardan kaynaklanan CO2 emisyonlarının azaltılmasına yönelik strateji ve Binaların Enerji Performansı Direktifi. Sürdürülebilir tüketim ve üretim şu anda yenilenmiş AB Sürdürülebilir Kalkınma Stratejisinin yedi anahtar hususundan biridir. Avrupa Komisyonu'nun 2008 yılında bir Sürdürülebilir Tüketim ve Üretim (STÜ) Eylem Planı yayımlaması beklenmektedir. Ulusal, bölgesel ve yerel politikalar Bazı AÇA'ya üye ülkeler kendilerine ait sürdürülebilir tüketim ve üretim eylem planları kabul etmiştir veya bu hususları sürdürülebilir kalkınma stratejilerinin bir parçası olarak ele almaktadırlar. Diğer ülkeler bu sorunlarla başka isimler ve başlıklar altında ilgilenmektedir. Bazen tüketim sorunları çevre, ulaşım, enerji veya tarım politikaları gibi sektörel politikalar yoluyla ele alınmaktadır. Bölgesel ve yerel düzeyde de başlatılan pek çok girişim ve eylem bulunmaktadır; söz gelimi, bölgesel sürdürülebilir kalkınma stratejileri ve Gündem 21 süreçleri kapsamında. Ayrıntılı bilgi için: Birleşmiş Milletler Sürdürülebilir Kalkınma Komisyonu Birleşmiş Milletler Çevre Programı Avrupa Komisyonu Çevre Genel Müdürlüğü &nbsp; &nbsp;

# description
source: Biodiversity
tr: Biyolojik çeşitlilik
