Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENTR.xlf
Languages: tr

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
tr: ETAP Avrupa Komisyonu'nun düzenleyici yaklaşımlarını tamamlamakta ve Lizbon Stratejisi'nin üç boyutunu doğrudan ele almaktadır: büyüme, işler ve çevre. Üye Devletler, ETAP'a dayanarak, resmi Ulusal Yol Haritaları, geliştirmiş olup, bunlar çevre teknolojileri ve eko-yenilikler için önem arz eden planları, eylemleri ve başarıları tasvir etmektedir. Araştırma ve geliştirme, 'Avrupa'yı dünyadaki en rekabetçi ve dinamik bilgi tabanlı ekonomi haline getirme'yi hedefleyen Lizbon Stratejisi'nin önemli bir unsurudur. Avrupa Birliği'nin Yedinci Araştırma Çerçeve Programının (ÇP7) (2007-2013) da Lizbon hedeflerine erişilmesinde anahtar bir rol oynaması beklenmektedir. Bir dizi Avrupa Teknoloji Platformu ÇP7'yi endüstrinin ihtiyaçlarına yönlendirmeye devam edecektir. Bunlar rüzgar enerjisi, hidrojen yakıt hücreleri, fotovoltaikler ve sıfır emisyonlu fosil yakıtlı enerji santralleri gibi teknoloji hususlarını ele almaktadır. Avrupa'nın bilgi ve yeniliği ekonomik katma değere ve çevresel sürdürülebilirliğe dönüştürmeye yönelik yenilikçi kapasitesinde bu gibi platformların çok büyük etkisi olacaktır. Avrupa'nın sıfır emisyona doğru yolculuğu bazı hedeflerin belirlenmesiyle başlamıştır: 2020 itibariyle sera gazı emisyonlarında (1990 seviyelerine kıyasla) %&nbsp;20'lik bir azalma; 2020 itibariyle %&nbsp;20 oranında yenilenebilir kaynaklardan gelecek enerji ve biyoyakıtlardan elde edilecek %&nbsp;10 oranında kara taşıtı yakıtı. Bu gibi hedefler yeni enerji teknolojileri ve on yıllık enerji rejimlerinin dönüşümü için önemli bir potansiyel yaratmıştır. 21. yüzyıl daha yerel, hatta münferit hanelere kadar inen düzeylerde faaliyet gösteren yeni, daha küçük, daha yaygın olarak dağıtılan yenilenebilir enerji üretim teknolojileriyle, güç şebekelerinin yeniden yapılandırılmasına tanık olacaktır. Avrupa'nın çevre sorunları tek başına teknolojiyle çözülemez. Net ekonomik ve çevresel faydalar elde etmek için, yasama tedbirlerinden gönüllü eylemlere kadar pek çok yaklaşımın bir arada kullanılması gerekmektedir. Entegre Kirlilik Önleme ve Kontrol (IPPC) Direktifi gibi düzenlemelerin Avrupa'da temiz teknolojilerin kullanımının teşvikiyle atığın azaltılması ve geri dönüşümün benimsenmesinde endüstri ve işletmelerin teşvik edilmesi için etkili bir yol olduğu görülmüştür.&nbsp; Aynı şekilde, çevre yönetim ve denetim şeması (EMAS) gibi gönüllü yaklaşımlar da Avrupa'daki binlerce endüstri ve örgüt için çevre performansındaki sürekli iyileşmeleri gözler önüne sermiştir. &nbsp; &nbsp;

# title
source: European Union partners
tr: Avrupa Birliği ortakları

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
tr: Bilgilerimiz çeşitli alanlardan politika yapıcıların çevre açısından doğru ve tutarlı politika oluşturmaları ve kararlar almalarına yardımcı olmak üzere tasarlanmıştır. AÇA, bu amaçla, AB kurumlarıyla, yani Avrupa Topluluğu, Avrupa Parlamentosu ve Bakanlar Konseyi'yle yakın işbirliği içinde çalışmaktadır. AÇA ayrıca AB danışma organları, yani Bölgeler Komitesi ve Avrupa Ekonomik ve Sosyal Komitesi ve diğer Avrupa ajanslarıyla işbirliği yapmaktadır.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
tr: AB Kurumlarıyla işbirliği Avrupa Komisyonu AÇA'nın Avrupa Komisyonu'yla etkileşiminin politika yapım sürecinin doğru noktalarında sağlanması gerekmektedir. Bu da Komisyon'da ve Ajans'ta çok yıllık programlama eğiliminin artmasıyla kolaylaşmaktadır. Bu, AÇA stratejisi ile Yıllık Yönetim Planı (YYP) ile Komisyon'un Yıllık Politika Stratejisi (YPS) ve Komisyon Çalışma Programı (KÇP) arasında daha fazla uyumlaşma için fırsat sunmaktadır. Çevre Genel Müdürlüğü (GM) (ÇEV GM) AÇA'nın Avrupa Komisyonu'ndaki başlıca muadili olup, AÇA Yıllık Yönetim Planının detaylandırma çalışmalarına girdi sağlamaktadır. "Dörtlü Grup" da denilen grupta, AÇA, ÇEV GM, Ortak Araştırma Merkezi'nin Çevre ve Sürdürülebilirlik Enstitüsü ve Eurostat çevresel raporlamada görev ayrımına gidilmesine karar vermiştir. Çevresel hususlar sektörel politikalarla giderek daha fazla bütünleştirildikçe, AÇA Ulaşım ve Enerji, Araştırma, Tarım ve Bölgesel Politika GM'leri gibiAvrupa Komisyonu'nun başka Genel Müdürlükleri'yle de işbirliği yapmaktadır. Avrupa Parlamentosu AÇA Avrupa Parlamentosu'nu brifingler, çalışma atölyeleri, gayrı resmi toplantılar ile desteklemekte ve, talep üzerine, duruşmalara katılmaktadır. Çevre, Halk Sağlığı ve Gıda Güvenliği Komitesi veİklim Değişikliğine ilişkin Geçici Komiteile özel işbirliği yapılmaktadır. AÇA ayrıca Ulaşım ve Turizm, Tarım ve Kırsal Kalkınma ve Bölgesel Kalkınma Komiteleri gibi diğer 19 Komitenin pek çoğuyla da birlikte çalışmaktadır. Avrupa Birliği Konseyi Avrupa Birliği Konseyi Avrupa Birliği'nin başlıca karar alma organıdır. AÇA'nın Yetkili Müdürü düzenli olarak çevre bakanlarının gayrı resmi toplantılarına katılmaya davet edilmektedir. Prof. McGlade, istisnai olarak, 2007'nin sonunda Portekiz'in başkanlık döneminde gerçekleşen bölgesel uyum hakkındaki toplantı gibi, diğer politika alanlarındaki gayrı resmi toplantılara da katılmaktadır. AÇA, buna ek olarak, söz gelimi rapor hazırlayarak veya talep üzerine çalışma atölyeleri ve seminerler organize ederek, dönemsel AB başkanlıklarının çevreyle ilgili faaliyetlerini desteklemektedir AB danışma organları AÇA, talepleri üzerine, AB danışma organları, yani Bölgeler Komitesi ve Avrupa Ekonomik ve Sosyal Komitesi'yle birlikte çalışmaktadır. Buna konferanslara katılmak, sözcülerine ve gayrı resmi irtibat kişilerine bilgi sunmak dahildir. Topluluk ajansları AÇA, özel teknik, bilimsel veya yönetimsel görevleri ifa etmek üzere kurulmuş Topluluk Ajanslarından biridir. Ortak hususları koordine etmek üzere Avrupa Ajansları Başkanları Ağı kurulmuştur. Bu ağ, ortak konular ile idare ve yönetim hususlarında bilgi ve tartışma alışverişi için bir forum sunmaktadır. Genellikle yılda üç kez toplanır.

# title
source: Maps and graphs
tr: Haritalar ve çizelgeler

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
tr: Harita ve çizelge servisi AÇA tarafından ve AÇA için yapılan, en çok yayımlanan analitik sonuçları içermektedir. Gösterge olgu belgeleri ile raporlarda yayımlanan analitik sonuçlar daima bir harita, çizelge ve/veya tablo yoluyla temsil edilir. Bu gibi çıktı üretimi pek çok uzmanın çalışmasını ve emek vermesini gerektirmektedir. AÇA bu sureçleri şeffaf kılmayı amaçlamakta olup, web sitesinde bunları merkezi bir konuma yerleştirmiştir.

# imageCaption
source: Maps and graphs
tr: Haritalar ve çizelgeler

# title
source: About transport
tr: Ulaşım hakkında

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
tr: Ulaşım aynı zamanda modern toplumumuzun da temel unsurlarından birini teşkil etmektedir: iş, ürün ve hizmetlere, eğitim, tatil ve turizm faaliyetlerine erişim sağlamaktadır. Modern iki gelirli aileler ulaşıma daha da fazla bağımlıdır zira en az bir kişinin önemli bir mesafe katetmesi gerektiği durumlar giderek yaygınlaşmaktadır. Bu durum kısmen işgücünün artan özelleşmesine bağlı olarak gelişmiştir. Üstelik alışveriş alanlarının, genellikle alışveriş tesisi bulunmayan yerleşim alanlarından uzaktaki daha az sayıda yerde yoğunlaşmasıyla, alışveriş gibi işler de giderek ulaşıma daha bağımlı hale gelmektedir. Ulaşım hacmi artmaktadır: yolcular için yıllık % 1,9 ve yük taşımacılığı için de % 2,7 oranlarında. Bu büyüme çeşitli ulaşım şekillerinin enerji verimliliğinde kaydedilen gelişmeleri geçmektedir. Bunun sonucunda, ulaşımdan kaynaklanan enerji tüketimi ve sera gazı emisyonları artmaktadır. Bu durum çevresel açıdan daha etkin olan demiryolu ve otobüs taşımacılığından araba ve uçaklara geçilmesiyle iyice kötüleşmektedir. Bilhassa en hızlı büyüyen ulaşım sektörü olan havacılık kaygı yaratmaktadır. Bu büyüme kısmen artan refah ile turizm seyahatlerinde önemli bir artışa yol açan düşük fiyatlara bağlı olarak (havacılıkta yakıt vergisi ödenmemektedir) meydana gelmektedir. Uluslararası havacılık istatistiklere dahil edilirse, havacılık şu anda sera gazı emisyonlarının %&nbsp;10'undan fazlasına karşılık gelmektedir. Ulaşımdaki büyümeye rağmen, arabalar ve kamyonlar için daha sıkı emisyon standartları getirildikçe, karbon monoksit, yanmamış hidrokarbonlar, parçacıklar ve azot oksit gibi zararlı maddelere bağlı emisyonlar azalmaktadır. Parçacıklı madde (PM) konsantrasyonları ve ozon ise 1997'den beri herhangi bir iyileşme sergilememiştir. İnce parçacıklı maddeler ve yer seviyesindeki ozon şu anda genel olarak hava kirliliğinden kaynaklanan insan sağlığına yönelik başlıca tehditler olarak kabul edilmekte olup, ulaşım bunun başlıca etmenlerinden biridir (Hava kirliliği, Çevre ve sağlık). Araçlar daha temiz hale gelmiş olmalarına rağmen, hava kalitesiyle ilgili bazı sorunların sürmekte olmasının sebeplerinden biri, gerçek sürme koşullarındaki emisyonların test koşullarındaki emisyonlardan genellikle daha yüksek olmasıdır. Trafik gürültüsü nüfusun büyük bir kesimini etkilemektedir. Dünya Sağlık Örgütü AB'de nüfusun yaklaşık % 40'ının 55db(A)'yı aşkın düzeylerde ve % 30'dan fazlasının da geceleri 55 db(A)'yı aşkın düzeylerde trafik gürültüsüne maruz kaldığını tahmin etmektedir (Gürültü).

# title
source: Tourism introduction
tr: Turizme giriş

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
tr: Turizm büyük bir iş koludur. Turizm dünyanın en büyük endüstrilerinden biri olup, pek çok bölgede en büyük yegane yatırım ve istihdam kaynağıdır. İmalat endüstrisiyle aynı 'baca' imajına sahip olmamakla beraber, çevre açısından kesinlikle masum olmayıp, önemli düzeylerde hava kirliliğine yol açmakta ve dikkate değer miktarlarda doğal kaynak tüketmektedir. Avrupa dünyanın gözde turizm merkezidir ve dolayısıyla turizm endüstrisini daha çevre dostu hale getirmek konusunda önemli sorunlarla yüzyüze bulunmaktadır. Daha sürdürülebilir bir turizm endüstrisinden en büyük faydayı endüstrinin kendisi görecektir — kitle turizminin sayfiye yerlerini kuruttuğu ve kumsalları kirlettiği bir bölgeyi daha az kişi ziyaret etmek isteyecektir.

# title
source: Specific regions
tr: Özel bölgeler

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
tr: Kuzey Kutup Bölgesi, Akdeniz ve Baltık bölgesi gibi Avrupa'nın bazı bölgeleri, bölgenin tümünde yaygın olan ama sınırlarının ötesinde çok daha az bilinen çevresel sorunlarla karşı karşıyadır. Aynı şekilde, dağlık bölgeler ve denizler gibi belirli doğal alanlar da tüm Avrupa'da benzer sorunlarla yüzyüze bulunmaktadır. Dolayısıyla, bu bölümde özel bölgeler ve çevre türleriyle ilgili çevresel hususlar — sorunlar, girişimler, çözümler ve daha fazlası — hakkındaki raporlar biraraya getirilmiştir.

# title
source: Household consumption
tr: Hane tüketimi

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
tr: Hane tüketim alışkanlıklarının anlaşılması insan davranışının anlaşılması anlamına gelmektedir. Avrupa'daki tüketim alışkanlıkları 50 yıl öncesinde olduğundan çok farklıdır. Tüketimimizi belirleyen önemli faktörler arasında artan gelirler, ekonominin küreselleşmesi, (İnternet ve cep telefonları gibi) teknolojik atılımlar, küçülen haneler ve yaşlanmakta olan bir nüfus bulunmaktadır. Aynı zamanda, tükettiğimiz artan sayıdaki ürün ve hizmetler, söz gelimi geliştirilmiş üretim teknolojileri ve süreçleriyle elde ettiğimiz verim kazançları için genellikle bir karşı denge unsuru oluşturmaktadır. Bunun sonucunda çevresel baskılar artmaktadır. Barınma, yiyecek ve içecek ve hareketlilik sera gazı emisyonları, asitleştiren ve ozon tüketen maddelerin yanı sıra kaynak kullanımı anlamında da yaşam süresince en büyük çevresel etkiye yol açmaktadır.

# text
source: More about household consumption
tr: Hane tüketimi hakkında daha fazla bilgi

# title
source: Agriculture introduction
tr: Tarıma giriş

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
tr: AB'nin kara alanlarının neredeyse yarısını çiftçiler yönetmekte olup, tarım sektörü Avrupa'nın çevresi üzerinde çok büyük bir baskı kaynağı teşkil etmektedir. Son elli yılda, AB bütçesinin yaklaşık yarısına karşılık gelen&nbsp;Avrupa Birliği'nin Ortak Tarım Politikası (OTP)&nbsp;sektörü giderek daha da yoğunlaşmaya teşvik etmiş olup, buna dünya ekonomisinin artan küreselleşmesi de katkıda bulunmuştur. Bunun sonucunda, yerüstü suları ile denizlerin besin maddeleriyle kirletilmesi, biyolojik çeşitliliğin kaybı ve yeraltı sularındaki pestisit kalıntılarından büyük ölçüde tarım sektörü sorumludur. 1990'larda OTP'de yapılan reformlar ve sektörün kendisi tarafından alınan tedbirler bazı iyileşmeler getirmiştir ancak tarımsal üretim, kırsal kalkınma ve çevreyi dengelemek için daha fazlasının yapılması gerekmektedir.

# title
source: Chemicals introduction
tr: Kimyasallara giriş
