Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENET.xlf
Languages: et

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
et: Peaaegu kõik Euroopa Ühenduse poliitikad mõjutavad loodusvarade kasutamist ja haldamist. Kõige olulisemad neist on ühine põllumajanduspoliitika, ühine kalanduspoliitika, piirkondliku arengu poliitika ning transpordi- ja energiapoliitikad. Mitu valdkondadevahelist keskkonnastrateegiat käsitleb loodusvarade säästlikku kasutamist ja haldamist, nende hulgas säästva arengu strateegia, kuues keskkonnaalane tegevusprogramm ja 2005. aasta temaatilised strateegiad jäätmete ennetamise ja ringlussevõtmise ning loodusvarade säästva arengu kohta. Praegusest poliitikaaruteludest selgub, et on vaja paremini lõimida keskkonna ja loodusvarade kaalutlused valdkonna- ja muudesse poliitikatesse. Mõni esilekerkinud küsimus käsitleb seda, kuidas hinnata loodusvarade kasutamise keskkonnamõju, milliste prioriteetsete alade ja konkreetsete loodusvarade korral peaks rakendama poliitilist sekkumist ja kuidas kehtestada loodusvarade säästva kasutamise ja haldamise eesmärke ning mõõta selles valdkonnas tehtavaid edusamme. Et tehnika tõhususe osas saavutatu tõrjub sageli kõrvale ulatuslikum tarbimine, ei ole tõenäoline, et loodusvarade kasutamist ja jäätmete teket saab vähendada ainuüksi tehnoloogia parandamisega. Praeguste eluviiside ja tarbimistavade jätkusuutlikkus tuleb ehk kriitiliselt läbi vaadata ja tehnoloogiatele lisaks tuleb võtta kasutusele muud poliitikavahendid.&nbsp; Et Euroopa Liidu loodusvarapoliitikad on alles väljatöötamisel, on jäätmepoliitikaid näiteks Euroopa Liidus ja Euroopa Liidu liikmesriikides võetud üha enam vastu juba alates 1970. aastatest. Euroopa Liidu praegune jäätmepoliitika põhineb jäätmete hierarhia põhimõttel. Selle eesmärk on jäätmetekke ennetamine ja jäätmete ladustamise vähendamine taaskasutuse, ringlussevõtu ja jäätmete taaskasutamise muude toimingute teel. Hierarhiat tõenäoliselt tugevdatakse muudetud jäätmete raamdirektiiviga, mis on praegu läbivaatamisel, ja jäätmete tekke ennetamise ja ringlussevõtu temaatilise strateegiaga. Peamisi jäätmetöötlustoiminguid reguleerivad prügiladirektiiv, jäätmete põletamise direktiiv ja saastuse kompleksse vältimise ja kontrolli (IPPC) direktiiv. Mõne konkreetse jäätmeliigi, näiteks pakendijäätmete, kasutuselt kõrvaldatud sõidukite ning elektri- ja elektroonikaseadmete jäätmete jaoks on jäätmehierarhia muutunud, näiteks on lisatud konkreetsed ringlussevõtmise eesmärgid. Olemasolu kõiki etappe arvesse võttev lähenemisviis poliitika kujundamisel tagab, et mõju hindamine toimub materjali või jäätmete kogu olemasolu vältel, nii et keskkonnamõjusid ei saa varjata, kui viia need teistesse riikidesse või teistesse tootmise või tarbimise etappidesse. Lisateave: Euroopa Komisjoni veebilehed loodusvarade ja jäätmete kohta Rahvusvaheline ressursside säästva majandamise ümarlaud JRC/IPTS veebileht keskkonna parandamise seisukohalt kõige avaramate võimalustega toodete kindlakstegemiseks OECD tegevus loodusvarade tootlikkuse ja materjalivoogude valdkonnas

# title
source: Policy instruments
et: Poliitikavahendid

# title
source: Population and economy
et: Rahvastik ja majandus

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
et: EEA jäätmete ja materjaliressursside hindamiste eesmärk on toetada säästva tarbimise ja tootmise poliitikate arendamist, sealhulgas loodusvarade säästlikku kasutamist ning jäätmetekke ennetamist ja jäätmete ringlussevõttu käsitlevate temaatiliste strateegiate rakendamist. Selleks toimub näitajate seire ja arendamine, jäätmeid ja ressursse käsitlevate poliitikate tõhususe hindamine ning parimate tavade tuvastamine.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
et: EEA jäätmete- ja materjaliressursside valdkonna tegevuse hulka kuulub järgmine: korralised jäätme- ja materjalivoogude hinnangud ning aruanded, näiteks üleeuroopaline ülevaade Euroopa keskkond – neljas hindamisaruanne; piirkondlikud ülevaated säästva tarbimise ja tootmise rakendamise kohta ning eriti jäätmete tekke ja loodusvarade kasutamise kohta; konkreetsete poliitikaprioriteetide toetamine, nagu loodusvarade säästev kasutamine ja haldamine ning loodusvarade kasutamise ja jäätmete vahelise seose lõpetamine; liikmesriikidele abi pakkumine jäätmearuannete koostamisel (hõlmab pakendijäätmete direktiivi) ja materjalivoogude arvestamisel; poliitikate tõhususe uuringud, nt pakendijäätmete haldamine, asulareovee puhastamissüsteemid, jäätmete prügilatest kõrvalejuhtimine, majandusmeetmete kasutamine loodusvarade haldamisel; vt ka poliitikavahendid. tegevus jäätmete piiriüleste vedudega Euroopas ja jäätmeid ringlussevõtva ühiskonna mõjuga keskkonnale; tulevikuväljavaated ja stsenaariumiuuringud, nagu jäätmetekke arengu ja selle keskkonnamõju uuringud; olmejäätmete tekke näitajad ning pakendijäätmete tekitamine ja ringlussevõtt; riikide andmelehed jäätmehoolduse kohta Euroopa Liidu liikmesriikides; jäätmehooldusettevõtete andmed, teabekeskused ja käitised Euroopa keskkonnatehnoloogia atlases. EEA säästva tarbimise ja tootmise töörühm juhib EEA tegevust jäätmete ja materjaliressurssidega. Meetmeid rakendatakse koostöös EEA ressursside ja jäätmehoolduse Euroopa teemakeskusega (ETC/RWM) ning EEA riikide koostöövõrgustikuga (Eionet). Eurostat kogub jäätmestatistikat ning alates aastast 2008 on seal ka ressursside, toodete ja jäätmete keskkonnaandmete keskused. &nbsp;

# title
source: Soil
et: Pinnas

# title
source: Tourism
et: Turism

# title
source: Various other issues
et: Muud probleemid

# title
source: Water
et: Vesi

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
et: Mis toimub?Keskkonnaprobleemid Õhusaaste Bioloogiline mitmekesisus Kemikaalid Kliimamuutused Keskkond ja tervis Maakasutus Loodusvarad Müra Pinnas Jäätmed ja materjaliressursid Vesi Muud probleemid Miks see toimub?Sektorid ja meetmed Põllumajandus Energia Kalandus Leibkondade tarbimine Tööstus Rahvastik ja majandus Turism Transport Keskkond eri regioonides ja eripiirkondades Rannikualad ja mered Eripiirkonnad Linnakeskkond Keskkonnaprobleemid ja -teemad Keskkonnatehnoloogia Poliitikavahendid Keskkonnastsenaariumid &nbsp;

# title
source: European environmental highlights by EEA
et: EEA Euroopa keskkonna põhiküsimused

# description
source: Archive of all EEA's highlights and press releases.
et: Kõigi EEA põhiküsimuste ja pressiteadete arhiiv.
