Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENMT.xlf
Languages: mt

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
mt: Il-pakkett ta' leġiżlazzjoni ambjentali tal-UE huwa rikonoxxut bħala wieħed mill-aktar b'saħħtu fid-dinja. Dan jaħdem - meta jiġi implimentat u infurzat b'mod sħiħ. Mingħajru, l-ambjent tagħna jidher differenti mhux ħażin. Aħna naddafna l-ilma u l-arja tagħna, ftit ftit neħħejna xi sustanzi ta' dannu għall-ożonu u rduppjajna r-rati tar-riċiklaġġ tal-iskart. Il-karozzi tagħna jniġġsu inqas; mingħajr l-iżviluppi li saru permezz tal-konvertituri katalitiċi matul l-20 sena li għaddew, xi emissjonijiet kienu jkunu għaxar darbiet aktar mil-livell li huma bħalissa. Illum, l- Istrateġija tal-UE għall-Iżvilupp Sostenibbli tipprovdi l-qafas legali fit-tul li jkopri kollox, immirata lejn sinerġiji bejn l-għanijiet ekonomiċi, soċjali u ambjentali. It-Trattat tal-UE jitlob li l-ħarsien ambjentali jkun integrat fid-definizzjoni u fl-implimentazzjoni tal-linji politiċi kollha tal-Komunità, bħall-enerġija, l-agrikoltura u t-trasport. Din 'l-integrazzjoni ambjentali' tgħin sabiex tipprevjeni l-problemi mill-bidu minflok tuża soluzzjonijiet 'tal-aħħar minuta' biss. L-UE qed taħdem fuq approċċ aktar integrat għat-tfassil tal-politika, iggwidata bil-prinċipji tal- valutazzjoni tal-impatt u r-regolamentazzjoni aħjar. Dan jinkludi wkoll ir-rakkomandazzjonijiet sabiex tittejjeb il-parteċipazzjoni tal-pubbliku fl-immaniġġjar tal-effetti li jħallu fuq xulxin ix-xjenza, t-teknoloġiji u s-soċjetà - prerekwiżiti għall-applikazzjoni tal-prinċipju prekawzjonali. Strumenti bbażati fuq is-suq bħall-permessi negozjabbli ta' sustanzi li jniġġsu u t-taxxi ambjentali qed jitilgħu 'l fuq fl-aġenda tal-UE. Dawn għandhom l-għan li jġibu l-ispejjeż ambjentali u tas-saħħa tal-attivitajiet ekonomiċi fi prezzijiet tas-suq u sabiex ipoġġu prezz fuq l-użu tar-riżorsi naturali bħall-arja, l-ilma u l-ħamrija. Eżempji riċenti huma l-iskema tal-UE għan-negozjar tal-emmissjoni u t-tassazzjoni ambjentali armonizzata bħad-Direttiva dwar it-Tassazzjoni tal-Prodotti tal-Enerġija u d-Direttiva 'Eurovignette' għat-trasport tal-merkanzija. L-eliminazzjoni ta' sussidji li jagħmlu l-ħsara lill-ambjent hija wkoll prijorità. Il- Green Paper tal-2007 dwar strumenti bbażati fuq is-Suq għal skopijiet tal-ambjent u l-politika relatata, issaħħaħ l-idea ta' riforma fit-taxxa ambjentali, jiġifieri il-bidla minn tassazzjoni fuq ix-xogħol għal tassazzjoni ambjentali. 'Is-Soċjaliżmu naqas milli jgħid il-verità ekonomika. Il-Kapitaliżmu jista' jonqos milli jgħid il-verità ekoloġika' (Lester Brown, Fortune Brainstorm Conference, 2006).

# title
source: About environmental technology
mt: Dwar it-teknoloġija ambjentali

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
mt: Waqt li l-prezz taż-żejt ikompli jogħla u ż-żieda fid-dijossidu tal-karbonju tkompli tħalli effett fuq il-klima tad-dinja u l-ekosistemi, it-tnedija ta' teknoloġiji ambjentali ssir indispensabbli sabiex niżviluppaw l-ekonomiji tagħna aktar sostenibbli.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
mt: It-teknoloġiji ambjentali jipprovdu soluzzjonijiet sabiex jitnaqqsu l-inputs tal-materjal, inaqqsu l-konsum tal-enerġija u l-emissjonijiet, jirkupraw prodotti sekondarji ta' valur u jimminimizzaw il-problema ta' rimi ta' skart. Dawn ikabbru l-eko-effiċjenza, jew fi kliem ieħor, 'jagħmlu aktar b'inqas', jappoġġjaw l-applikazzjoni ta' sistemi tal-immaniġġjar tal-ambjent u jagħmlu l-proċessi ta' produzzjoni aktar nodfa. Fl-Ewropa hemm opportunitajiet kbar biex isir użu aħjar tal-aħħar teknoloġiji fl-użu tal-enerġija, it-trasport u l-materjal. Il-kumpaniji Ewropej huma partikolarment b'saħħithom fil-ħolqien ta' enerġija li tiġġedded, u fl-immaniġġjar tal-iskart u r-riċiklaġġ, fejn għandhom sehem mis-suq globali ta' 40&nbsp;% u 50&nbsp;% rispettivament. It-teknoloġiji ambjentali jintużaw ukoll sabiex tinġabar informazzjoni dwar l-ambjent - monitoraġġ u ġbir ta' dejta sabiex tiġi identifikata l-preżenza ta' sustanzi li jniġġsu, bidliet fil-wiċċ tal-art, jew biex jiġu identifikati l-effetti fuq is-saħħa tal-bniedem permezz tal-bijomonitoraġġ. It-teknoloġiji ambjentali għandhom il-potenzjal li fid-deċennju li jmiss jikkontribwixxu għat-tnaqqis tal-emissjonijiet tal-gass b'effett ta' serra b' 25-80&nbsp;%, għat-tnaqqiis tal-ożonu b' 50&nbsp;% u għall-aċidifikazzjoni u l-ewtrofikazzjoni sa 50&nbsp;%. Għall-industrija tal-ilma, l-isfida hija li tiżviluppa teknoloġiji ġodda u b'infiq effettiv li jikkunsidraw l-esternalitajiet ambjentali u l-aspetti tal-enerġija. Tkabbir sinifikinati fit-teknoloġija u l-espansjoni tas-suq huma wkoll mistennija għal soluzzjonijiet ta' skart li jinbidel f'enerġija fuq skala żgħira u l-iżvilupp ta' sistemi tal-enerġija fuq skala żgħira ibbażati fuq il-bijomassa. Sabiex jiġi realizzat il-potenzjal tat-teknoloġiji ambjentali, hemm bżonn li tinħoloq aktar aċċettazzjoni tas-suq. In-nuqqas ta' għarfien dwar il-prezzijiet reali biex jinkisbu, jintużaw u jintremew il-materjal u l-enerġija xorta għadu ostaklu sinifikanti għall-implimentazzjoni aktar wiesgħa ta' ħafna eko-innovazzjonijiet. Il-konsumaturi u l-investituri jridu jkunu jafu preċiż l-effikaċja u l-benefiċċji ambjentali tat-teknoloġiji differenti sabiex ikunu jistgħu jixtru u jiffinanzjaw b'kunfidenza prodotti li spiss ikunu ġodda għas-suq. Sabiex isostnu dan, dawk li jfasslu l-politika fl-Ewropa bħalissa qed jiddiskutu kif għandhom isiru il-verifiki ta' dawn it-teknoloġiji.

# title
source: Publications
mt: Pubblikazzjonijiet

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
mt: F'din it-taqsima issib ir-rapporti kollha mfassla mill-EEA. Din tinkludi rapporti dwar il-kundizzjoni tal-ambjent, rapporti tematiċi u tekniċi, aġġornamenti u dokumenti korporattivi.

# imageCaption
source: Reports about Europe's environment
mt: Rapporti dwar l-ambjent tal-Ewropa

# title
source: External links
mt: Links esterni

# title
source: Products overview
mt: Ħarsa lejn il-prodotti

# title
source: EEA activities
mt: Attivitajiet tal-EEA

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
mt: L-EEA tappoġġja l-pjan ta' azzjoni tat-teknoloġija ambjentali (ETAP) billi tipprovdi skambju tal-għarfien u l-informazzjoni fuq teknoloġiji 'soft' u 'hard'. Inventarju tas-sussidji ta' dannu għall-ambjent jipprovdi bażi għal aktar analiżi sabiex jappoġġja l-formulazzjoni ta' proposti konkreti dwar kif tespandi d-domanda u l-użu ta' teknoloġiji ambjentali. Għaddej xogħol fuq l-iżvilupp ta' statistika u indikaturi dwar it-teknoloġija u l-eko-innovazzjoni. Dawn l-indikaturi għandhom ikejlu l-progress li jkun sar fl-implimentazzjoni tal-ETAP.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
mt: L-EEA hija involuta f'dawn l-attivitjiet segwenti, li jappoġġjaw it-teknolokġiji ambjentali: Bħala appoġġ għall-ETAP, l-EEA ġabret informazzjoni dwar l-ostakli li jfixklu l-użu aktar wiesa' tat-teknoloġiji tal-informazzjoni, bħas-sussidji ta' dannu għall-ambjent. Dan irriżulta fil-produzzjoni ta' inventarju ta' sussidji u regoli, parzjalment ibbażat fuq is-sejbiet tal-OECD. L-EEA tipprovdi appoġġ għall-iżvilupp tal-għarfien dwar teknoloġiji 'soft', prinċiparjament tinkludi informazzjoni dwar metodi, sistemi u l-aħjar prattiċi sabiex il-kwistjonijiet ambjentali fl-organizzazzjonijiet jiġu ttrattati aktar sistematikament, per eżempju l-iskema tal-eko-maniġment u l-awditjar (EMAS). Il- portal dwar it-teknoloġiji Ambjentali jipprovdi informazzjoni dwar teknoloġiji 'hard', bħall-apparat fiżiku, strumenti u magni li jagħmlu diversi funzjonijiet ta' produzzjoni jew trasformazzjoni. &nbsp; L- atlas tat-teknoloġija Ambjentali għandu l-għan li jassisti lill-kumpaniji privati kif ukoll l-organizzazzjonijiet u l-korpi pubbliċi li għandhom bżonn isibu sorsi ta' teknoloġija ambjentali ġdida madwar l-Ewropa, u juri l-pożizzjoni ta' u l-informazzjoni dwar kumpaniji, ċentri ta' għarfien u installazzjonijiet teknoloġiċi ewlenin. L-Atlas jikkontribwixxi wkoll għall-Azzjoni 4 tal-ETAP li tikkonċerna l-iżvilupp ta' direttorji u databases eżistenti dwar it-teknoloġiji abjentali. L-iżvilupp ta' indikaturi biex janalizzaw it-tkabbir tal-eko-innovazzjoni u l-evoluzzjoni tar-risposti tat-teknoloġiji ambjentali huwa kontinwu. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
mt: L-EEA hija ggvernata b'Bord u Bureau ta' Tmexxija, b'Kumitat Xjentifiku b'kapaċità li jagħti l-pariri. Id-Direttur Eżekuttiv huwa responsabbli lejn il-bord tat-tmexxija għall-implimentazzjoni tal-programmi u għat-tmexxija ta' kuljum tal-EEA.

# title
source: Agriculture
mt: Agrikoltura

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
mt: L-evalwazzjoni tal-effikaċja tal-politika għandha rwol importanti fit-tfassil u t-titjib tal-linji politiċi. Il-valutazzjoni tal-effetti tal-istrumenti ambjentali tal-UE, u jekk miżuri speċifiċi attwalment kinux effettivi sabiex iwasslu r-riżultati mistennija, huwa kompitu essenzjali. Irridu nistaqsu mistoqsijiet diffiċli bħal: il-politiki ambjentali qed jaħdmu fil-prattika, huma effettivi meta mqabbla mal-ispejjeż tagħhom? Jekk le, kif jistgħu jiġu mtejba? Dawn huma l-mistoqsijiet li l-EEA tindirizza fix-xogħol tagħha dwar l-effikaċja tal-politika u tal-istrumenti ibbażati fuq is-suq. Preżentement, qed tingħata attenzjoni partikolari għall-potenzjal tar-riforma tat-taxxa ambjentali.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
mt: Ir-rapport tal-2001 Rappurtaġġ fuq miżuri ambjentali: Aħna effettivi? jistabbilixxi il-qafas metodoloġiku għall-evalwazzjonijiet ex-post tal-EEA dwar l-effikaċja tal-linji politiċi. L-approċċ kien pilotat fl-evalwazzjonijiet bħal dawk tad-Direttiva dwar it-Trattament tal-Ilma mormi, tad-Direttiva dwar l-Imballaġġ u l-Iskart mill-Imballaġġ u tad-Direttiva dwar il-Landfills. L-istudji dwar l-effikaċja tal-istrumenti bbażati fuq is-suq għall-immaniġġjar sostenibbli tar-riżorsi u dwar l-effikaċja tal-implimentazzjoni tal-Fondi Strutturali u ta' Koeżjoni huma kontinwi. Sa mill-1996, l-EEA regolarment irrappurtat dwar l-esperjenzi ta' strumenti bbażati fuq is-suq (MBIs). Dan jinkludi l-esplorazzjoni tal-potenzjal ta' riforma tat-taxxa ambjentali, mhux għax-xogħol biss, iżda wkoll għall-innovazzjoni u l-kompetittività u, b'mod partikolari, biex tiġi stimulata&nbsp; l-'eko-innovazzjoni'. Dan jinkludi studju kontinwu Ir-Riforma tat-Taxxa Ambjentali fl-Ewropa, fil-kuntest tal-popolazzjoni fl-Ewropa li qed tixjieħ: l-implikazzjoni għall-eko-innovazzjoni u għad-distribuzzjoni f'kull dar. Flimkien mal-Organizzazzjoni għall-Kooperazzjoni u l-Iżvilupp Ekonomiku (OECD), l-EEA tmexxi d- database tal-istrumenti ekonomiċi għall-politika ambjentali tal-OECD/EEA . Din tkopri l-informazzjoni dwar taxxi relatati mal-ambjent u l-ispejjeż/ħlasijiet, l-iskemi ta' rimbors tad-depożitu, il-permessi negozjabbli, is-sussidji u l-ftehimiet volontarji. L-EEA hija wkoll responsabbli għall-ġbir ta' informazzjoni għall-15-il pajjiż tal-EEA li mhumiex pajjiżi tal-OECD. Sabiex tappoġġja l-applikazzjoni tal-prinċipju prekawzjonarju, bħalissa qed titħejja t-tieni edizzjoni tal-volum 'Nitgħallmu tard minn twissijiet bikrija'. Dan jinkludi studji skond il-każ minn esperti dwar il-perikli milll-attivitajiet ekonomiċi tal-bniedem. L-EEA tospita wkoll is-Segretarjat għan-netwerk tal-Kapijiet tal- Aġenziji Ewropej għall-Protezzjoni tal-Ambjent. It-taxxi huma l-indikatur ta' soċjetà ċivilizzata, qal Roosevelt. Ir-Riforma tat-Taxxa Ambjentali hija l-indikatur ta' soċjetà sostenibbli? Jacqueline McGlade, konferenza Globali dwar it-tassazzjoni ambjentali, 2007

# title
source: Indicators
mt: Indikaturi

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
mt: L-indikaturi jkejlu l-iżviluppi f'i kwistjonijiet magħżula, inkluż il-progress lejn għanijiet miftiehma. L-EEA tippubblika l-indikaturi fuq bażi regolari, kemm fir-rapport annwali "Sinjali Ambjentali" u f'rapporti bbażati fuq l-indikaturi li jkopru setturi u temi speċifiċi. L-indikaturi jistgħu jkunu aċċessati individwalment fit-taqsima tal-indikaturi u permezz ta' temi ambjentali.

# imageCaption
source: Environmental indicators
mt: Indikaturi ambjentali

# title
source: Air pollution
mt: Tniġġis tal-arja

# title
source: Themes
mt: Temi

# title
source: Live maps and data
mt: Mapep u dejta fi trażmissjoni diretta

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
mt: F'din it-taqsima għandek issib għodod interattivi li jippermettulek teżamina d-dejta ambjentali u li tesplora l-mapep tal-Ewropa.

# imageCaption
source: Live maps and data
mt: Mapep u dejta fi trażmissjoni diretta

# title
source: Multimedia
mt: Multimedja

# title
source: Transport introduction
mt: Introduzzjoni għat-trasport

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
mt: It-trasport jammonta għal madwar terz tal-konsum tal-enerġija finali kollha fil-pajjiżi membri tal-EEA u għal aktar minn wieħed minn kull ħames emissjonijiet ta' gass b'effett ta' serra. Huwa wkoll responsabbli għal parti kbira tat-tniġġis tal-arja urbana kif ukoll għall-fastidju minħabba l-istorbju. Barra dan, it-trasport għandu impatt serju fuq il-pajżaġġ minħabba li jaqsam iż-żoni naturali f'biċċiet żgħar b'konsegwenzi serji għall-annimali u l-pjanti.

# text
source: More about transport
mt: Aktar dwar it-trapsort

# title
source: Policy context
mt: Kuntest politiku
