Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSL.xlf
Languages: sl

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
sl: Človeška bistroumnost je ustvarila več kot 100 000 novih kemikalij – snovi, ki doslej niso bile del zemeljskega okolja. Za nekatere izmed njih, kot so snovi, ki vsebujejo težke kovine in „obstojna organska onesnaževala“, je že dolgo znano, da so nevarne, v zvezi s številnimi drugimi pa so se skrbi začele porajati pred kratkim. Za večino teh kemikalij preprosto ne vemo, kako prehajajo skozi okolje, ali se kopičijo, razpršijo ali preoblikujejo, in kako pri različnih koncentracijah vplivajo na žive organizme. Vemo, da so se emisije številnih kemikalij, za katere se ve, da so nevarne, zmanjšale, kljub temu pa obstajajo številna območja, na katerih so koncentracije teh kemikalij v okolju še vedno previsoke. Prav tako vemo, da evropska kemična industrija narašča hitreje od gospodarstva kot celote, kar povečuje pretok kemikalij skozi evropsko gospodarstvo. Pobude, katerih namen je omejitev tega pretoka, morajo zajemati celotno verigo: primarne proizvajalce v kemični industriji, vse sektorje industrije, posamezne potrošnike, sektor odstranjevanja odpadkov in tako dalje.

# title
source: Climate change
sl: Podnebne spremembe

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
sl: Podnebne spremembe pomenijo eno izmed največjih okoljskih, družbenih in gospodarskih nevarnosti. Segrevanje podnebnega sistema je nedvoumno, navaja Medvladni forum o podnebnih spremembah (IPCC). Opazovanja kažejo povišanje globalnih temperatur zraka in oceanov, široko razširjeno topljenje snega in ledu ter globalno zviševanje povprečne morske gladine. Večji del segrevanja je verjetno mogoče pripisati emisijam toplogrednih plinov, ki jih povzročajo človekove dejavnosti. Več &nbsp; » Videoposnetek: Živeti s podnebnimi spremembami

# title
source: Coasts and seas introduction
sl: Uvod v obale in morja

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
sl: Evropo obdaja devet morskih bazenov: Sredozemsko morje, Črno morje, Azovsko morje, Kaspijsko morje, Belo morje, Barentsovo morje, Norveško morje, Baltsko morje, Severno morje in Severni Atlantski ocean. Človeške dejavnosti so pogosto skoncentrirane v obalnih regijah, ki so najmanj zmožne sprejemati te dejavnosti in kjer so škodljivi učinki najočitnejši. Glavne nevarnosti za evropska obalna območja so: onesnaženje vode in evtrofikacija, zmanjšanje biotske raznovrstnosti, raba zemljišč in propadanje krajine ter obalna erozija.

# title
source: Energy introduction
sl: Uvod v energijo

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
sl: Energija zagotavlja osebno udobje in mobilnost ljudem ter je bistvena za ustvarjanje industrijskega, komercialnega in družbenega bogastva. Po drugi strani pa proizvodnja in poraba energije bistveno pritiskata na okolje (vključno s proizvodnjo toplote in električne energije, rafiniranjem nafte in njeno končno uporabo v gospodinjstvih, storitvah, industriji in prometu). Ti pritiski vključujejo emisije toplogrednih plinov in onesnaževal zraka, rabo zemljišč, ustvarjanje odpadkov in razlitja nafte. Prispevajo k podnebnim spremembam, škodujejo naravnim ekosistemom in kulturni krajini ter škodljivo vplivajo na zdravje ljudi.

# text
source: More about energy &nbsp;
sl: Več o energiji &nbsp;

# title
source: Environmental scenarios introduction
sl: Uvod v okoljske scenarije

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
sl: Težave, kot so podnebne spremembe, zmanjšanje biotske raznovrstnosti in raba naravnih virov, imajo dolgoročne posledice, ki zahtevajo dolgoročne politične rešitve. Za sprejemanje ozaveščenih strateških odločitev je treba predvideti, kaj nas čaka v prihodnosti, ter razumeti sedanji, nastajajoči in skriti razvoj dogodkov. Če želimo resno obravnavati trajnost Evrope, moramo preseči pogled na dva zakonodajna cikla in storiti še več. Vendar pa dolgoročni pogled zahteva širšo perspektivo: ključni izzivi, s katerimi se srečuje Evropa, se lahko sčasoma bistveno spremenijo. Okoljski scenariji, napovedi in druge vrste projekcijskih študij nam pomagajo obravnavati prekinitve in negotovosti prihodnjega razvoja dogodkov ter oblikovati politike, ki se lahko zoperstavijo času.

# text
source: More <!-- -->Enter PRELUDE
sl: Več <!-- -->Vstopi PRELUDE

# title
source: Fisheries introduction
sl: Uvod v ribištvo

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
sl: Evropska ribiška flota se spopada s kritično presežno zmogljivostjo. Prelov ima lahko resne posledice za celotno morsko okolje. Nekatere vrste tehnik ribolova z vlečnimi mrežami na primer škodujejo izjemno pomembnemu habitatu morskega dna. Na drugem koncu prehranjevalne verige bodo morske ptice, tjulnji, kiti in drugi morski sesalci ostali brez hrane. Ključno vprašanje je, ali se Evropa lahko izogne „izribarjenju“ svojega preostalega ribjega staleža in namesto tega razvije industrijo, ki je trajnostna za okolje in tiste, ki se preživljajo z njim. V tem oddelku je posvečena pozornost reformi skupne ribiške politike EU, ki je oblikovana, da se to omogoči, predstavljene pa so tudi študije o ribjih staležih, dejavnosti ribiške flote in mogoče nadomestne možnosti, kot je ribogojstvo.

# title
source: Industry introduction
sl: Uvod v industrijo

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
sl: Čeprav je industrija pogosto prikazana kot glavni vir okoljskih težav, pa je evropski industrijski sektor dejansko dosegel večji napredek pri zmanjšanju svojega okoljskega vpliva od področij, kot sta poraba v gospodinjstvih in zasebni prevoz. Razlog je delno v tem, da je bila industrija prva tarča okoljskih predpisov. Poleg tega je lažje uveljaviti spremembe v nekaj tisoč podjetjih, kot prepričati na stotine milijonov ljudi, naj spremenijo svoj življenjski slog in navade. Tretji dejavnik je naraščajoča težnja opuščanja težke predelovalne industrije – evropska industrija se vse bolj osredotoča na zagotavljanje storitev, ki so na splošno za okolje prijaznejše, in pametnih izdelkov z visoko dodano vrednostjo. V tem oddelku so predstavljeni razvoj evropske predelovalne industrije, njeni okoljski vplivi in sporazumi, finančni instrumenti, zakonodaja in drugi ukrepi, katerih namen je zmanjšati pritiske industrije na okolje.

# title
source: Natural resources introduction
sl: Uvod v naravne vire

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
sl: Zemeljski naravni viri so ključni za preživetje in razvoj prebivalstva. Nekateri izmed teh virov, kot so minerali, vrste in habitati, so omejeni – ko se izčrpajo ali uničijo, so izgubljeni za vedno. Drugi, kot so zrak, voda in les, so obnovljivi – čeprav se običajno zanašamo na naravne sisteme Zemlje, da omogočijo njihovo vnovično rast, jih za nas obnovijo in prečistijo. Čeprav se številni učinki čezmernega izkoriščanja občutijo lokalno, pa je njihovo upravljanje zaradi naraščajoče medsebojne odvisnosti držav in mednarodne trgovine z naravnimi viri vprašanje svetovnega pomena. V tem oddelku so obravnavani ti viri, raziskuje, ali z njimi ravnamo trajnostno, in preučuje, kako nam lahko nove tehnologije in pristopi pomagajo pri boljšem izkoriščanju virov.

# title
source: Noise introduction
sl: Uvod v hrup

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
sl: Okoljski hrup vpliva na velik del Evropejcev. Javnost ga dojema kot eno izmed glavnim okoljskih težav. Vplivi hrupa na ljudi so lahko fiziološki in psihološki, saj posega v osnovne dejavnosti, kot so spanje, počitek, študij in komunikacija. Čeprav so ti vplivi na zdravje ljudi znani že dolgo, pa novejše raziskave kažejo, da nastanejo pri nižjih stopnjah hrupa, kot se je domnevalo prej.

# text
source: More about noise
sl: Več o hrupu

# title
source: Population and economy introduction
sl: Uvod v prebivalstvo in gospodarstvo

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
sl: Preveč poenostavljeno bi bilo enačiti naraščajoče število prebivalstva z okoljsko škodo. Realnost je nekoliko bolj zapletena, kot bo pokazalo gradivo v tem oddelku. Jasno je, da stopnja rasti sedanjega gospodarstva in prebivalstva povečuje naše okoljske težave, saj niti gospodarstva niti obsega prebivalstva ni mogoče obravnavati „ločeno“ od okoljske škode. To pa je mogoče preprečiti. Če bi na primer rast prebivalstva spremljala težnja k manjšemu številu velikih gospodinjstev, bi se lahko okoljski pritiski iz „gospodinjskega“ sektorja precej zmanjšali. Na žalost pa se evropske demografske smernice trenutno gibljejo v nasprotni smeri: število gospodinjstev dejansko narašča hitreje od prebivalstva kot celote, saj se družine krčijo, število gospodinjstev z eno osebo pa narašča. Podobno je rast proizvodnje v številnih sektorjih še vedno tesno povezana s povečano porabo energije in virov ter večjim onesnaževanjem. Vseeno pa obstaja mnogo primerov „ločitve“ gospodarstva in okolja ter spreminjajočih se vzorcev porabe. Poročila iz tega oddelka dokumentirajo te smernice.

# title
source: Soil introduction
sl: Uvod v tla

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
sl: Čeprav so tla ravno tako bistvena za človeško družbo kot zrak in voda, degradacija tal ni bila deležna take pozornosti kot grožnje za ta dva druga elementa. Vendar pa so tla podlaga za 90 % vseh živil, krmil, vlaknin in goriva. Podpirajo naselja ter zagotavljajo surovine in podtalnico. Glavne težave v Evropi so: izguba živice zaradi erozije ali gradbenih dejavnosti, kontaminacija in zakisljevanje. Nezadostna pozornost degradaciji tal je razvidna ne le iz pomanjkanja evropskih direktiv ali ciljev varstva tal, temveč tudi iz nezadostnih podatkov. Čeprav je bilo na primer 300 000 območij po vsej EU opredeljenih za dejansko ali mogoče kontaminiranih, pa v skladu z najboljšo oceno obstaja 1,5 milijona kontaminiranih območij.

# title
source: Urban environment
sl: Mestno okolje

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
sl: Prvič v zgodovini človeštva živi več ljudi v mestih kot na podeželju. Evropa je ena izmed najbolj urbaniziranih celin. Približno 75 % njenega prebivalstva živi na mestnih območjih, do leta 2020 pa bo ta odstotek narasel na 80 %. Zato postaja povpraševanje po zemljiščih v mestih in okrog njih pereč problem. Širjenje mestnih območij preoblikuje krajino ter vpliva na kakovost življenja ljudi in okolje kot še nikoli doslej. Urbanistično načrtovanje in upravljanje sta zavzela pomembno mesto na političnem dnevnem redu, pri čemer sta ključna izziva promet in stanovanja.

# text
source: More about urban environment &nbsp;
sl: Več o mestnem okolju &nbsp;

# title
source: Various other issues introduction
sl: Uvod v različna druga vprašanja

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
sl: Številnih okoljskih težav ni mogoče z lahkoto uvrstiti v jasne kategorije oziroma jih je mogoče uvrstiti v preveč kategorij. V tem oddelku so zajeta področja, ki so prav tako raznolika kot okoljski vpliv nevarnosti naravnih nesreč (poplav, vulkanske dejavnosti itd.), večjih industrijskih nesreč, sproščanja gensko spremenjenih organizmov in tako dalje.

# title
source: Biodiversity
sl: Biotska raznovrstnost

# title
source: Waste and material resources
sl: Odpadki in materialni viri

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
sl: Evropsko gospodarstvo temelji na visoki stopnji porabe virov. To vključuje surovine (kot so kovine, mineralne surovine za gradbeništvo ali les), energijo in zemljišča. Glavne gonilne sile evropske porabe virov so gospodarska rast, tehnološki napredek in spreminjajoči se vzorci porabe in proizvodnje. Približno ena tretjina rabljenih virov se preoblikuje v odpadke in emisije. V državah članicah agencije EEA se vsako leto ustvarijo približno štiri tone odpadkov na prebivalca. Vsak evropski državljan v povprečju odvrže 520 kg gospodinjskih odpadkov na leto, ta številka pa bo po pričakovanjih še narasla.

# text
source: More
sl: Več

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
sl: V Evropi so se emisije številnih onesnaževal zraka od leta 1990 bistveno zmanjšale, zaradi česar je zrak v regiji kakovostnejši. Od leta 1997 pa koncentracije trdnih delcev in ozona v zraku ne kažejo nobenega znatnega izboljšanja kljub zmanjšanju emisij. Bistven delež evropskega mestnega prebivalstva še vedno živi v mestih, v katerih so nekatere mejne vrednosti kakovosti zraka EU (določene za varstvo zdravja ljudi) presežene. Številne države verjetno ne bodo dosegle ene ali več pravno zavezujočih zgornjih mejnih vrednosti emisij za leto 2010 v zvezi s štirimi pomembnimi onesnaževali zraka. Potreba po zmanjšanju izpostavljenosti onesnaženosti zraka ostaja pomembno vprašanje.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
sl: Več o onesnaževanju zraka Ozon&nbsp;– razmere po Evropi

# title
source: Environment and health
sl: Okolje in zdravje
