Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# title
source: Highlights
it: Fatti salienti

# title
source: Environmental technology introduction
it: Introduzione sulla tecnologia ambientale

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
it: L'Europa è un leader mondiale nelle tecnologie ecoefficienti. Le eco-industrie dell'Unione europea, che danno lavoro a più di due milioni di persone, coprono circa un terzo del mercato glogale e stanno crescendo a un ritmo del 5% circa l'anno. Rimangono però barriere considerevoli allo sfruttamento di queste opportunità, tra cui soprattutto le sovvenzioni svantaggiose per l'ambiente e l'assenza di incentivi finanziari a favore dell'innovazione ecologica. L'evoluzione verso un'era economica sostenibile a zero emissioni in tutto il continente dipende dalla combinazione di azioni che coinvolgono tutti i segmenti della società: dai governi ai ricercatori, passando per le imprese e i singoli cittadini.

# text
source: More
it: Ulteriori informazioni

# title
source: Who we are
it: Chi siamo

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
it: L'Agenzia europea dell'ambiente (AEA) è un'agenzia dell'Unione europea. Il nostro compito consiste nel fornire informazioni valide e indipendenti sull'ambiente. Siamo una fonte di informazione di primaria importanza per coloro che si occupano dello sviluppo, dell'adozione, dell’attuazione e della valutazione delle politiche ambientali ed anche per la popolazione in generale. Attualmente l'AEA conta 32 paesi membri.

# title
source: Countries and Eionet
it: Paesi ed Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
it: L'AEA attualmente conta 32 paesi membri e sei paesi cooperanti. La rete europea di informazione ed osservazione ambientale (Eionet) è una rete di partenariato dell'AEA e dei paesi. L’AEA è responsabile dello sviluppo della rete e del coordinamento delle sue attività. A tal fine lavora a stretto contatto con i punti focali nazionali, in genere agenzie nazionali dell'ambiente o ministeri dell'ambiente, che sono incaricati del coordinamento delle reti nazionali cui partecipano numerose istituzioni (circa 300 in tutto).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
it: Paesi membri e cooperanti I 32 paesi membri includono i 27 Stati membri dell'Unione europea unitamente a Islanda, Liechtenstein, Norvegia, Svizzera e Turchia. I sei paesi balcanici sono paesi cooperanti: Albania, Bosnia-Erzegovina, Croazia, l'ex Repubblica iugoslava di Macedonia, Montenegro e Serbia. Queste attività di cooperazione sono integrate in Eionet e sostengono le attività della Commissione a favore del processo di stabilizzazione e di associazione dei paesi balcanici. L'AEA è inoltre impegnata in una vasta cooperazione internazionale che si spinge ben al di là dei suoi paesi membri. Clicca sulla mappa per ingrandire Rete europea di informazione ed osservazione ambientale (Eionet) La rete europea di informazione ed osservazione ambientale (Eionet) è una rete di partenariato dell'AEA e dei suoi paesi membri e cooperanti. L’AEA è responsabile dello sviluppo della rete e del coordinamento delle sue attività. A tal fine lavora a stretto contatto con i punti focali nazionali, che di solito sono le agenzie nazionali dell'ambiente o i ministeri dell'ambiente degli Stati membri. I punti focali nazionali sono responsabili del coordinamento delle reti dei centri nazionali di riferimento (NRC), che riuniscono circa 900 esperti provenienti da oltre 300 istituti nazionali e altri organismi che si occupano di informazione ambientale. Oltre ai punti focali nazionali e NRC, Eionet comprende attualmente cinque Centri tematici europei (ETC) nelle aree dell'acqua, aria e cambiamento climatico, biodiversità, gestione delle risorse e dei rifiuti, sfruttamento delle acque e del suolo e informazioni territoriali. Ulteriori informazioni: Sito web di Eionet Elenco dei punti focali nazionali Altre reti L'AEA partecipa ad altre reti in campo ambientale, tra cui la rete delle agenzie per la protezione dell'ambiente in Europa (rete EPA), la rete delle agenzie della Comunità europea, il centro scambi per la biodiversità della Comunità europea e varie reti nella comunità accademica, di ricerca e scientifica.

# title
source: Policy instruments introduction
it: Introduzione sugli strumenti politici

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
it: Le politiche rivestono un ruolo fondamentale nel determinare lo stato del nostro ambiente. L'Unione europea vanta 35 anni di esperienza nell'elaborazione di politiche ambientali, durante i quali ha attuato ben più di 200 atti giuridici e definito percorsi strategici. Inizialmente la politica si è concentrata sulla regolamentazione degli standard tecnici. La gamma degli strumenti politici è stata però gradualmente ampliata, nella consapevolezza che non esiste un unico strumento politico universale in grado di offrire soluzioni a tutti i problemi.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
it: Il Sesto programma d'azione per l'ambiente dell'Unione europea promuove un mix di strumenti: requisiti giuridici (misure di "comando e controllo"), trasferimento di tecnologie, strumenti di mercato, ricerca, disposizioni sulla responsabilità ambientale, appalti pubblici eco-compatibili e piani e accordi volontari. Gli studi sull'efficacia delle politiche dell'AEA mostrano che il quadro istituzionale può essere tanto importante quanto la formulazione della politica stessa. Maggiori informazioni sugli strumenti politici

# title
source: What we do
it: Cosa facciamo

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
it: L'AEA offre un'ampia gamma di valutazioni che analizzano lo stato dell'ambiente e il suo andamento, unitamente alle pressioni esercitate da fattori economici e sociali. L'AEA lavora anche nell'ambito dello sviluppo di scenari, della valutazione di politiche e della garanzia della qualità dei dati. Coordina inoltre la rete europea di informazione ed osservazione ambientale (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
it: La strategia 2004-2008 dell'AEA è in linea con il Sesto programma d'azione per l'ambiente della Comunità europea 2002-2012 (6° PAA). L'Agenzia opera principalmente in quattro aree tematiche: come affrontare il cambiamento climatico, come affrontare la perdita di biodiversità e comprendere il cambiamento geografico, protezione della salute umana e della qualità della vita, utilizzo e gestione delle risorse naturali e dei rifiuti. L'AEA coordina la rete europea di informazione ed osservazione ambientale (Eionet) che offre consulenza e informazioni sugli indicatori, sui flussi di dati e sulla razionalizzazione delle informazioni. L'Agenzia raccoglie e analizza dati ambientali dai suoi paesi membri, dai suoi partner nell'Unione europea e dalle organizzazioni internazionali. Lo sviluppo di un sistema comune per la condivisione delle informazioni in materia ambientale (SEIS) sarà al centro dell'imminente strategia 2009-2013 dell'AEA. I prodotti dell'AEA includono relazioni quinquennali sullo stato dell'ambiente, relazioni tematiche e tecniche, note informative, fatti salienti e servizi informativi sul web, nonché prodotti formativi multimediali e interattivi basati sul web. I nostri servizi includono la consulenza di esperti ai responsabili politici, conferenze e visite, sistemi informativi, reti e servizi di comunicazione per il pubblico. Scarica la strategia 2004-2008 dell'AEA, la strategia di comunicazione dell'AEA e il piano di gestione annuale 2008

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
it: Il regolamento che istituisce l’AEA è stato adottato dall’Unione europea nel 1990 ed è entrato in vigore alla fine del1993, subito dopo la decisione di stabilire la sede dell’Agenzia a Copenaghen. L'attività lavorativa propriamente detta è iniziata nel 1994. Il suddetto regolamento prevedeva anche la creazione della rete europea di informazione ed osservazione ambientale (Eionet). L'AEA ha il seguente mandato: Aiutare la Comunità ed i paesi membri a prendere delle decisioni fondate in merito al miglioramento dell’ambiente, integrando considerazioni di carattere ambientale nelle politiche economiche e progredendo verso la sostenibilità Coordinare la rete europea di informazione ed osservazione ambientale (Eionet) I clienti principali sono le istituzioni dell'Unione europea – la Commissione europea, il Parlamento europeo, il Consiglio – e i nostri paesi membri. In aggiunta a questo gruppo centrale di attori politici europei, serviamo anche altre istituzioni comunitarie, come il Comitato economico e sociale e il Comitato delle regioni. Anche il mondo economico, il mondo accademico, le organizzazioni non governative ed altri componenti della società civile sono importanti fruitori delle nostre informazioni. Cerchiamo di instaurare un sistema di comunicazione bidirezionale con i nostri clienti, al fine di identificare correttamente le loro necessità informative ed assicurarci che le informazioni fornite siano comprese e recepite da parte loro. Contattaci per ricevere maggiori informazioni. Organigramma Elenco del personale Brochure dell'AEA in varie lingue

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
it: L'AEA è governata da un consiglio di amministrazione e ufficio di presidenza, con una commissione scientifica che svolge una funzione di consulenza. Il direttore esecutivo è responsabile nei riguardi del consiglio d’amministrazione per l’attuazione dei programmi e per l'ordinaria amministrazione dell'AEA.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
it: Consiglio di amministrazione Il consiglio di amministrazione dell'AEA è composto da un rappresentante di ognuno dei paesi membri, da due rappresentanti della Commissione e da due personalità scientifiche designate dal Parlamento europeo. Nell'ambito dei suoi incarichi, il consiglio di amministrazione adotta il programma di lavoro pluriennale, i programmi di lavoro annuali e le relazioni annuali, nomina il direttore esecutivo e designa i membri della commissione scientifica. Elenco dei membri Procedure Riunioni Ufficio di presidenza L'ufficio di presidenza è composto dal presidente, da un massimo di cinque vicepresidenti, da un rappresentante della Commissione e da uno dei membri designati dal Parlamento europeo. L'ufficio di presidenza ha il diritto di prendere decisioni esecutive, necessarie per il funzionamento efficace dell'Agenzia nel periodo che intercorre tra le riunioni del consiglio di amministrazione. Direttore esecutivo Il direttore esecutivo è responsabile nei riguardi del consiglio di amministrazione per l’attuazione dei programmi e per l'ordinaria amministrazione dell'AEA. Commissione scientifica La commissione scientifica fornisce consulenza al consiglio di amministrazione e al direttore esecutivo. I suoi compiti principali sono tre: fornire un parere sui programmi di lavoro pluriennali e annuali dell'AEA; fornire un parere al direttore esecutivo ai fini del reclutamento del personale scientifico dell'Agenzia; fornire consulenza e/o pareri su qualunque questione scientifica inerente l'attività dell'Agenzia che possa essere sottoposta dal consiglio di amministrazione o dal direttore esecutivo. &nbsp; Elenco dei membri Procedure Riunioni

# title
source: Water themes and data
it: Temi e dati legati all'acqua

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
it: L'acqua dolce pulita è fondamentale per la vita. Sfortunatamente, dalla rivoluzione industriale in avanti la maggior parte dei fiumi d'Europa è stata trattata in modo sconsiderato come una via comoda per trasportare i rifiuti fino al mare, il che ha prodotto effetti negativi sulla biodiversità di migliaia di chilometri di corsi d'acqua, nuocendo alla salute umana e infine inquinando le acque costiere e marine.

# text
source: Read more Join the first WISE user survey
it: Leggi di più Partecipa alla prima indagine degli utenti WISE

# title
source: Upcoming events
it: Eventi imminenti

# title
source: About policy instruments
it: A proposito degli strumenti politici

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
it: Le politiche rivestono un ruolo fondamentale nel determinare lo stato del nostro ambiente. L'Unione europea vanta 35 anni di esperienza nell'elaborazione di politiche ambientali, durante i quali ha attuato ben più di 200 atti giuridici e definito percorsi strategici. Inizialmente la politica si è concentrata sulla regolamentazione degli standard tecnici. La gamma degli strumenti politici è stata però gradualmente ampliata, nella consapevolezza che non esiste un unico strumento politico universale in grado di offrire soluzioni a tutti i problemi. Il Sesto programma d'azione per l'ambiente dell'Unione europea promuove un mix di strumenti: requisiti giuridici (misure di "comando e controllo"), trasferimento di tecnologie, strumenti di mercato, ricerca, disposizioni sulla responsabilità ambientale, appalti pubblici eco-compatibili e piani e accordi volontari. Gli studi sull'efficacia delle politiche dell'AEA mostrano che il quadro istituzionale può essere tanto importante quanto la formulazione della politica stessa.
