Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENMT.xlf
Languages: mt

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
mt: L-attivitajiet tal-EEA huma mmirati biex jikkumparaw il-progress mal-miri tal-Istrateġija tal-UE dwar l-Ambjent u s-Saħħa, biex jitnaqqas id-distakk bejn ix-xjenza u l-politika. L-attivitajiet ivarjaw minn xogħol metodoloġiku għal valutazzjonijiet u valutazzjoni ekonomika tal-effetti fuq is-saħħa. Aħna naħdmu flimkein mal-Kummissjoni Ewropea, l-Organizzazzjoni Dinjija tas-Saħħa, ma' aġenziji oħra tal-Komunità, mal-pajjiżi u ma' partijiet interessati oħra.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
mt: Ix-xogħol jiffoka fuq is-segwenti: L-iżvilupp ta' metodoloġiji biex jiġu vvalutati l-impatti tal-ambjent fuq is-saħħa, waqt li jiġu kkunsidrati l-kumplessità tal-kawża u l-katini tal-effett; Approċċi biex tiġi vvalutata l-evidenza għall-azzjoni; Titjib tal-aċċess għall-informazzjoni dwar l-impatti ambjentali u fuq is-saħħa (inklużi l-kimiċi) u d-distribuzzjoni ta' spazju tagħhom fil-kuntest tas-Sistema ta' Informazzjoni Ambjentali Kondiviża (SEIS); Appoġġ għas- Sistema Ewropea ta' Informazzjoni dwar l-Ambjent u s-Saħħa; Valutazzjoni tar-relazzjoni bejn il-bidla fil-klima u s-saħħa, fi ħdan l-iskop tal-aġġornament tar-rapport tal-2004 'Valutazzjoni tal-impatti tal-klima tal-Ewropa li qed tinbidel’; Il-valutazzjoni ekonomika tal-impatti ambjentali u fuq is-saħħa.

# title
source: About waste and material resources
mt: Dwar l-iskart u r-riżorsi ta' materjal

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
mt: L-ekonomija Ewropea hija bbażata fuq livell għoli ta' konsum ta' riżorsi. Dan jinkludi l-materja prima (bħall-metalli, il-minerali jew l-injam għall-kostruzzjoni), l-enerġija u l-art. Il-forzi ewlenin li jżidu l-konsum tar-riżorsi tal-Ewropa huma t-tkabbir ekonomiku, l-iżviluppi teknoloġiċi u l-mudelli ta' konsum u produzzjoni li qed jinbidlu. Madwar terz tar-riżorsi wżati huma mibdula fi skart u emissjonijiet. Madwar erba' tunnellati ta' skart per capita jiġi ġġenerat kull sena fil-pajjiżi membri tal-EEA. Kull ċittadin Ewropew jarmi medja ta' 520 kg ta' skart domestiku fis-sena, u din il-figura mistennija tikber.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
mt: Fl-UE-15, l-użu ta' materjali ftit inbidel matul dawn l-aħħar żewġ deċennji, u jibqa' f'madwar 15-16-il tunnellata per capita fis-sena. Madankollu, dan in-numru jvarja minn pajjiż għall-ieħor, minn madwar 12-il tunnellata per capita fl-Italja għal 38 tunnellata per capita fil-Finlandja. Il-materjali ta' kostruzzjoni għandhom l-akbar sehem f'dan, segwiti mill-fjuwils fossili u l-bijomassa. L-effiċjenza fl-użu tar-riżorsi hija ħafna akbar fl-UE-15 milli fl-&nbsp;Istati Membri l-ġodda tal-UE&nbsp;jew fil-pajjiżi tax-Xlokk tal-Ewropa. Il-projezzjonijiet sal-2020 jindikaw li l-użu tar-riżorsi fl-UE se jkompli jikber. L-użu tar-riżorsi f'reġjuni oħra fid-dinja qed jikber ukoll. Parzjalment dan hu minħabba ż-żieda fil-konsum tal-oġġetti u s-servizzi fl-Ewropa, li ħafna drabi jkun ibbażat fuq riżorsi estratti minn dawn ir-reġjuni l-oħra. L-UE għandha l-għan li 'ttejjeb l-effiċjenza tar-riżorsi sabiex tnaqqas l-użu globali ta' riżorsi naturali li ma jiġġeddux u l-impatti ambjentali relatati tal-użu tal-materja prima, b'hekk jintużaw riżorsi naturali li jiġġeddu f'rata li ma taqbiżx il-kapaċità tagħhom ta' riġenerazzjoni'&nbsp; (L-Istrateġija mġedda tal-UE dwar l-Iżvilupp Sostenibbli , 2006). Il-konsum għoli ta' riżorsi fl-Ewropa jpoġġi pressjoni fuq l-ambjent kemm fi ħdan l-Ewropa kif ukoll f'reġjuni oħra tad-dinja. Dawn il-pressjonijiet jinkludu l-qerda ta' riżorsi li ma jiġġeddux, l-użu intensiv ta' riżorsi li jiġġeddu, it-trasport, l-emissjonijiet għolja fl-ilma, fl-arja u fil-ħamrija minn attivitajiet fil-barrieri kif ukoll mill-produzzjoni, l-konsum u l-ġenerazzjoni tal-iskart. Ġeneralment hu aċċettat li hemm limiti fiżiċi għat-tkabbir kontinwu tal-użu tar-riżorsi. Id-djar, l-ikel u l-mobilità jammontaw għall-akbar sehem fl-użu ta' riżorsi u fil-pressjonijiet ambjentali. Ir-rimi ta' skart għandu l-potenzjal li jikkawża numru ta' impatti fuq is-saħħa u l-ambjent, inkluż l-emissjonijiet fl-arja, fl-ilma tal-wiċċ u tal-art, skont kif ikun immaniġġjat. L-iskart jirappreżenta wkoll telf ta' riżorsi naturali (bħall-metalli jew materjal riċiklabbli ieħor li fih, jew il-potenzjal tiegħu bħala sors ta' enerġija). Għalhekk, l-immaniġġjar sewwa tal-iskart jista' jipproteġġi s-saħħa pubblika u l-kwalità tal-ambjent filwaqt li jappoġġja l-konservazzjoni tar-riżorsi naturali. Il-maġġoranza tal-iskart li ġej mill-Ewropa&nbsp;joriġina mill-kostruzzjoni u t-twaqqigħ ta' bini, fl-imkien mal-attivitajiet ta' manifattura. Ħafna skart muniċipali tal-UE xorta jintbagħat f'landfill (45&nbsp;%). Madankollu, aktar u aktar skart muniċipali huwa rriċiklat jew magħmul kompost (37&nbsp;%), jew maħruq bl-enerġija rkuprata (18&nbsp;%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
mt: Il-politiki tal-UE dejjem qed ikomplu jenfasizzaw fuq l-użu ta' riżorsi u l-iskart, b'mod partikolari l-Istrateġija tal-UE dwar l-Iżvilupp Sostenibbli (SDS) u s-sitt programm ta' azzjoni ambjentali (6EAP). Is-6EAP b'mod ċar jitlob għall-'ksur tar-relazzjonijiet bejn it-tkabbir ekonomiku u l-użu ta' riżorsi'. Fl-2007, twaqqaf Pànel Internazzjonali għall-Immaniġġjar Sostenibbli tar-Riżorsi permezz ta' kooperazzjoni bejn l-UNEP u l-Kummissjoni Ewropea.

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
mt: Kważi kull politika tal-Komunità Ewropea taffettwa l-użu u l-immaniġġjar tar-riżorsi naturali. Fost l-aktar importanti hemm il-politika komuni dwar l-agrikoltura, il-politika komuni dwar is-sajd, il-politika dwar l-iżvilupp reġjonali, u l-politiki dwar it-trasport u l-enerġija. Numru ta' strateġiji ambjentali traversi jindirizzaw l-użu u l-immaniġġjar sostenibbli tar-riżorsi inkluż l- Istrateġija għall-Iżvilupp Sostenibbli, is- 6 programm ta' azzjoni ambjentali, u l-istrateġiji tematiċi tal-2005 dwar il- prevenzjoni u r-riċiklaġġ tal-iskart u dwar l- użu sostenibbli tar-riżorsi naturali. Id-dibattitu politiku li għaddej bħalissa juri l-ħtieġa għall-integrazzjoni aħjar tal-kunsiderazzjonijiet dwar l-ambjent u dawk relatati mar-riżorsi, f'oqsma settorali u f'oqsma politiċi oħra. Ftit mill-mistoqsijiet pendenti jduru madwar kif issir stima tal-impatti ambjentali tal-użu ta' riżorsi, liema oqsma ta' prijorità jew riżorsi speċifiċi għandhom ikunu fiċ-ċentru tal-intervent politiku, u kif jiġu stabbiliti l-miri u jitkejjel il-progress fl-użu u l-immaniġġjar sostenibbli ta' riżorsi. Waqt li l-kisbiet fl-effiċjenza teknika ħafna drabi huma kkanċellati b'aktar konsum mifrux, huwa improbabbli li l-użu ta' riżorsi u l-ġenerazzjoni tal-iskart jista' jitnaqqas biss bit-titjib teknoloġiku. Is-sostenibilità tal-mudellli tal-istili ta' ħajja u l- konsum preżenti&nbsp;jistgħu jkollhom jiġu riveduti b'mod kritiku u t-teknoloġija trid tkun magħquda ma' strumenti politiċi oħra&nbsp; Filwaqt li l-politiki tal-UE dwar ir-riżorsi għadhom qed jevolvu, il-politiki dwar l-iskart kemm fl-UE u fl-Istati Membri individwali kienu progressivament implimentati sa mis-snin 70. Il-politika preżenti tal-UE dwar l-iskart hija bbażata fuq il-'ġerarkija tal-iskart'. L-ewwel timmira lejn il-prevenzjoni tal-iskart, imbagħad lejn it-tnaqqis tar-rimi tal-iskart billi jerġa' jintuża, ir-riċiklaġġau operazzjonijiet oħra ta' rkuprar tal-iskart. Din il-ġerarkija probabbli li tissaħħaħ bid- Direttiva Qafas dwar l-Iskart emendata li bħalissa qed tiġi riveduta, u bl- istrateġija tematika għall-prevenzjoni u r-riċiklaġġ tal-iskart. L-attivitajiet ewlenin tat-trattament tal-iskart huma regolati mid- Direttiva dwar il-Landfills, id- Direttiva dwar il-Ħruq tal-Iskart u d- Direttiva IPPC. Għal skart speċjali bħal skart li ġej mill-ippakkjar, minn vetturi li waslu fl-aħħar u minn apparat elettriku u elettroniku mormi, il-prinċipju tal-ġerarkija tal-iskart ġie ttrasformat, pereżempju bl-introduzzjoni ta' miri konkreti għar-riċiklaġġ. Approċċ ta' ċiklu tal-ħajja fit-tfassil tal-politika jassigura li l-impatti jkunu vvalutati mill-benniena sal-qabar, u li l-impatti ambjentali mhumiex sempliċement moħbija billi jiġi mċaqilqa għal pajjiżi differenti jew għal stadji differenti tal-produzzjoni jew konsum. Aktar informazzjoni: Websajts tal-Kummissjoni Ewropea dwar ir-riżorsi naturali u dwar l-iskart Pànel Internazzjonali għall-Immaniġġjar Sostenibbli tar-Riżorsi Websajt ta' JRC/IPTS dwar l-identifikar ta' prodotti bl-akbar potenzjal għal titjib ambjentali Xogħol tal-OECD dwar il-produttività tar-riżorsi u l-flussi ta' materjal

# title
source: Policy instruments
mt: Strumenti politiċi

# title
source: Population and economy
mt: Il-popolazzjoni u l-ekonomija

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
mt: Il-valutazzjonijiet tal-EEA dwar l-iskart u r-riżorsi materjali għandhom l-għan li jappoġġjaw l-iżvilupp ta' politiki dwar il-konsum u l-produzzjoni sostenibbli, inkluż l-implimentazzjoni ta' strateġiji tematiċi dwar l-użu sostenibbli tar-riżorsi naturali u dwar il-prevenzjoni tal-iskart u r-riċiklaġġ. L-attivitajiet jinkludu l-monitoraġġ u l-iżvilupp tal-indikaturi, l-evalwazzjoni tal-effikaċja tal-politiki dwar l-iskart u r-riżorsi u l-identifikazzjoni tal-aħjar prattiċi.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
mt: Ix-xogħol tal-EEA dwar l-iskart u r-riżorsi materjali jinkludi: valutazzjonijiet perjodiċi u rapporti dwar il-flussi ta' skart u materjal bħar-reviżjoni pan-Ewropea 'L-Ambjent fl-Ewropa - Ir-raba' valutazzjoni '; deskrizzjonijiet reġjonali qosra dwar l-implimentazzjoni tal-konsum u l-produzzjoni sostenibbli, u dwar il-ġenerazzjoni tal-iskart u l-użu ta' riżorsi b'mod partikolari; appoġġ għal prijoritajiet politiċi speċifiċi, inkluż użu u l-immaniġġjar sostenibbli tar-riżorsi naturali u s-separazzjoni tat-tkabbir ekonomiku mill- użu ta' riżorsi u l-iskart; appoġġ lill-pajjiżi membri fir- rappurtaġġ tal-iskart (inkluż id-Direttiva dwar l-Iskart mill-Ippakkjar) u l-kontabilità tal-fluss ta' materjal; studji dwar l-effikaċja tal-politika, eż. l-immaniġġjar tal-iskart mill-ippakkjar, is-sistema tat-trattament tal-ilma urban mormi, id-devjazzjoni tal-iskart mil-landfills, l-użu ta' strumenti ekonomiċi fl-immaniġġjar tar-riżorsi; ara wkoll L-istrumenti politiċi. xogħol fuq it-trasport transkonfinali bil-baħar tal-iskart fl-Ewropa u l-effetti ambjentali tas-'soċjetà li tirriċikla'; studji dwar il-prospetti u x-xenarji futuri, bħal dwar l-iżvilupp tal-ġenerazzjoni tal-iskart u l-impatti ambjentali tagħha; indikaturi dwar il-ġenerazzjoni tal-iskart muniċipali u l-ġenerazzjoni u r-riċiklaġġ ta' skart mill-ippakkjar; karti bil-fatti tal-pajjiżi dwar l-immaniġġjar tal-iskart fl-Istati Membri tal-UE; inventarju tal-kumpaniji tal-immaniġġjar tal-iskart, ċentri ta' għarfien u installazzjonijiet fl- Atlas Ewropew dwar it-Teknoloġija Ambjentali. Il-grupp tal-EEA dawr il-konsum u l-produzzjoni sostenibbli jmexxi x-xogħol tal-EEA dwar l-iskart u r-riżorsi materjali. L-attivitajiet huma implimentati permezz ta' kooperazzjoni maċ-Ċentru Tematiku Ewropew tal-EEA dwar l-Immaniġġjar tar-Riżorsi u l-Iskart (ETC/RWM) u b'kollaborazzjoni man-netwerk tal-pajjiżi tal-EEA (Eionet).&nbsp;L-Eurostat qed tiġbor dejta dwar l-iskart,&nbsp;u mill-2008 hija se tospita ċ-ċentri ta' dejta ambjentali dwar ir-riżorsi, il-prodotti u l-iskart. &nbsp;

# title
source: Soil
mt: Il-ħamrija

# title
source: Tourism
mt: It-turiżmu

# title
source: Transport
mt: It-trasport

# title
source: Various other issues
mt: Diversi kwistjonijiet oħra

# title
source: Water
mt: L-ilma

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
mt: X'qed jiġri?Temi ambjentali Tniġġis tal-arja Il-biodiversità Il-Kimiċi Il-bidla fil-klima L-ambjent u s-saħħa L-użu tal-art Ir-riżorsi naturali L-istorbju Il-ħamrija Riżorsi ta' skart u materjal L-Ilma Diversi kwistjonijiet oħra Għalfejn qed jiġri dan?Setturi u attivitajiet L-agrikoltura L-Enerġija Is-sajd Il-konsum tad-djar L-Industrija Il-popolazzjoni u l-ekonomija It-turiżmu It-trasport L-ambjent f'reġjuni differenti u f'żoni speċifiċi Il-kosti u l-ibħra Ir-reġjuni speċifiċi L-ambjent urban Madwar il-kwistjonijiet u s-setturi ambjentali It-teknoloġija ambjentali L-istrumenti politiċi Ix-xenarji ambjentali &nbsp;

# title
source: European environmental highlights by EEA
mt: Il-punti ambjentali ewlenin mill-EEA

# description
source: Archive of all EEA's highlights and press releases.
mt: Arkivju tal-punti ewlenin u tal-istqarrijiet għall-istampa tal-EEA
