Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENET.xlf
Languages: et

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
et: Euroopa Liidu keskkonnaõigusaktide kogumit peetakse üheks maailma rangeimaks. See toimib – kui see on täielikult rakendatud ja jõustatud. Selleta näeks meie keskkond välja hoopis teistsugune. Me oleme puhastanud oma vee ja õhu, lõpetanud järk-järgult teatavate osooni lõhustavate ainete kasutamise ja kahekordistanud jäätmete ringlussevõttu. Meie autod saastavad vähem – kui viimase 20 aasta jooksul ei oleks kasutatud katalüüsmuundureid, oleksid heitkogused kümme korda suuremad kui praegu. Praegu pakub Euroopa Liidu säästva arengu strateegia üldisema pikaajalise raamistiku, mille eesmärgiks on majandus-, sotsiaal- ja keskkonnaeesmärkide sünergia. Euroopa Liidu lepingus on sätestatud, et keskkonnakaitse peab olema lõimitud ühenduse poliitikate, nagu energia-, põllumajandus- ja transpordipoliitika määratlusse ja nende rakendamisse. Seesugune keskkonnaküsimuste lõimimine aitab ennetada probleeme juba tekkimisel, mitte üksnes likvideerida juba tekkinud tagajärgi. Euroopa Liit tegeleb poliitikakujundamise terviklikuma lähenemisviisi väljatöötamisega, võttes aluseks mõju hindamise ja parema õigusloome põhimõtted. Siia kuuluvad ka soovitused suurendada üldsuse osalust teaduse, tehnika ja ühiskonna vastastoime juhtimisel, mis on ettevaatuspõhimõtte rakendamise eeldused. Euroopa Liidu päevakorda on kerkimas ka turupõhised vahendid nagu saasteainete kaubeldavad load ja keskkonnamaksud. Nende eesmärk on lisada majandustegevuse turuhindadele keskkonna- ja tervisekulud ning maksustada loodusvarade – nagu õhk, vesi ja muld – kasutamine. Hiljutised näited selle kohta on Euroopa Liidu heitkogustega kauplemise süsteem ja ühtlustatud keskkonnamaksud, näiteks energiatoodete maksustamise direktiiv ja Eurovignette'i direktiiv autokaubavedude kohta. Prioriteediks on ka keskkonnaohtlike toetuste kaotamine. Keskkonna ja sellega seotud poliitikaeesmärkide 2007. aasta rohelises raamatus turupõhiste vahendite kohta on uuesti tõstatatud keskkonnamaksude reformi, st tööjõu maksustamise asemel keskkonnamaksude kehtestamise teema. „Sotsialism kukkus kokku seetõttu, et ta ei lasknud hindadel kajastada majanduslikku tõde. Kapitalism võib hävineda seepärast, et ta ei lase hindades kajastuda ökoloogilisel tõel.” (Lester Brown, Fortune Brainstorm Conference, 2006).

# title
source: About environmental technology
et: Keskkonnatehnoloogia

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
et: Et nafta hind üha tõuseb ja suurenev süsinikdioksiidiheide mõjutab üha Maa kliimat ja ökosüsteemi, muutub hädavajalikuks rakendada keskkonnatehnoloogiaid, et majanduse areng võiks olla säästvam kui seni.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
et: Keskkonnatehnoloogiate abil saab vähendada materjalikasutust, energiatarbimist ja heidete hulka, taaskäidelda mitmesuguseid materjale ning minimeerida jäätmeladustamise probleeme. Need suurendavad keskkonnatõhusust ehk teisisõnu võimaldavad saavutada vähemaga rohkem, toetavad keskkonnajuhtimissüsteemide rakendamist ja muudavad tootmisprotsessid puhtamaks. Euroopas on suurepärased võimalused uusimate tehnoloogiate paremaks kasutamiseks energeetika, transpordi ja materjalikasutuse valdkonnas. Euroopa ettevõtted on eriti edukad taastuvenergia tootmises ning jäätmehoolduses ja taaskäitlemises, nende käes on nende valdkondade maailmaturust vastavalt 40% ja 50%. Keskkonnatehnoloogiaid kasutatakse ka keskkonna kohta teabe kogumiseks – seireks ning andmete kogumiseks, et tuvastada saasteainete olemasolu ja maakatte muutused ning teha bioseire abil kindlaks mõju inimtervisele. Keskkonnatehnoloogiate abil saaks järgmisel kümnendil aidata vähendada kasvuhoonegaaside heitkoguseid 25–80%, osoonikihi hõrenemist 50% ning hapestumist ja eutrofeerumist kuni 50% võrra. Veetööstuse väljakutseks on uute ja säästlike tehnoloogiate arendamine, mis arvestaksid keskkonnakõrvalmõjusid ja energiaaspekte. Oodata on ka väikesemahuliste energia taaskasutuslahenduste ja biomassienergiasüsteemide tehnoloogia olulist täiustamist ning nende turu laienemist. Keskkonnatehnoloogiate potentsiaali realiseerimiseks tuleb luua tingimused nende suuremaks tunnustamiseks turul. Vähesed teadmised materjalide ja energia hankimise, kasutamise ja kõrvaldamise tegelike kulude kohta on siiani oluliseks takistuseks paljude ökoinnovatsiooni tulemuste ulatuslikumale rakendamisele. Kliendid ja investeerijad peavad täpsemalt tundma tehnoloogiate omadusi ja nendest keskkonnale saadavat kasu, et nad saaksid kindlustundega osta ja rahastada tooteid, mis on turul sageli uudsed. Et sellele kaasa aidata, arutavad Euroopa poliitikakujundajad praegu, kuidas selliste tehnoloogiate eeliseid tõestada.

# title
source: Publications
et: Publikatsioonid

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
et: Siit rubriigist leiate kõik EEA koostatud dokumendid. Need hõlmavad keskkonnaseisundi aruandeid, temaatilisi ja tehnilisi aruandeid, ülevaateid ja haldusdokumente.

# imageCaption
source: Reports about Europe's environment
et: Euroopa keskkonna aruanded

# title
source: External links
et: Välislingid

# title
source: Products overview
et: Toodete ülevaade

# title
source: EEA activities
et: EEA tegevus

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
et: EEA toetab keskkonnatehnoloogia tegevuskava (ETAP), jagades teadmust ja teavet nn pehmete ja kõvade tehnoloogiate kohta. Keskkonnale kahjulike toetuste ülevaade on aluseks edasisele analüüsile, mille põhjal saaks koostada konkreetsed ettepanekud, kuidas laiendada nõudlust keskkonnatehnoloogiate järele ja toetada nende kasutuselevõttu. Praegu tegeletakse tehnoloogia ja ökoinnovatsiooni statistika ja näitajate väljatöötamisega, mis näitajad peaksid mõõtma ETAPi rakendamise käiku.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
et: EEA on seotud järgmiste keskkonnatehnoloogiaid toetavate meetmetega: ETAPi toetuseks on EEA kogunud teavet takistuste kohta, nagu keskkonnale kahjulikud toetused, mis raskendavad infotehnoloogia laiemat kasutamist. Selle tulemuseks on osaliselt OECD järeldustel põhinev toetuste ja eeskirjade annoteeritud loetelu. EEA pakub nn pehmete tehnoloogiate teadmusarenduse tuge, mis sisaldab põhiliselt teavet meetodite, süsteemide ja parimate tavade kohta keskkonnaprobleemide senisest süstemaatilisemal käsitlemisel organisatsioonides, näiteks keskkonnajuhtimis- ja auditeerimissüsteemi (EMAS) kohta. Keskkonnatehnoloogiate portaal pakub teavet nn kõvade tehnoloogiate kohta, nagu mitmesugused tootmis- või töötlusotstarbega seadmed, masinad ja vahendid. &nbsp; Keskkonnatehnoloogia atlas on abiks eraettevõtetele, organisatsioonidele ja riigiasutustele, kellel tuleb leida Euroopast uue keskkonnatehnoloogia allikaid. Atlases on näidatud ettevõtete, teadmuskeskuste ja suuremate tehnoloogiarajatiste asukoht ning esitatud nende kohta teave. Atlas aitab ka ellu viia ETAPi 4. meedet, mis käsitleb olemasolevaid keskkonnatehnoloogiate katalooge ja andmebaase. Käsil on ökoinnovatsioonide kasvu ja keskkonnatehnoloogiate tagasiside arengu analüüsimise näitajate väljatöötamine. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
et: Euroopa Keskkonnaagentuuri juhivad haldusnõukogu ja büroo ning neid nõustab teaduskomitee. Tegevdirektor vastutab haldusnõukogu ees programmide elluviimise ja EEA igapäevase juhtimise eest.

# title
source: Agriculture
et: Põllumajandus

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
et: Poliitika hindamise tõhususel on poliitika väljatöötamisel ja täiustamisel tähtis roll. Oluliseks ülesandeks on Euroopa Liidu keskkonnavahendite mõju hindamine ja kontrollimine, kas konkreetsed meetmed on ka tegelikult oodatud tulemusi andnud. Peame endale esitama selliseid raskeid küsimusi nagu kas keskkonnapoliitikad tegelikkuses ka toimivad, kas nad on kulutusi väärt? Kui ei, siis kuidas saaks neid parandada? Need on küsimused, millega EEA tegeleb poliitika tõhususe ja turupõhiste vahendite valdkonnas. Praegu pööratakse erilist tähelepanu keskkonnamaksude reformi võimalustele.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
et: 2001. aasta aruandes Aruanne keskkonnameetmete kohta: kas meie töö on tõhus? määratleti EEA poliitika tõhususe järelhindamise metodoloogiline raamistik. Seda lähenemist katsetati näiteks heitvee puhastamise direktiivi, pakendite ja pakendijäätmete direktiivi ning prügiladirektiivi hindamises. Käsil on uuringud, milles käsitletakse loodusvarade säästlikuks majandamiseks kasutatavate turupõhiste vahendite tõhusust ning struktuuri- ja ühtekuuluvusfondide rakendamise tõhusust. Alates 1996. aastast on EEA regulaarselt esitanud aruanded turupõhiste vahendite kasutamisest saadud kogemuse kohta. Sinna kuulub ka keskkonnamaksude reformi võimaluste uurimine, mitte ainult tööhõive, vaid ka innovatsiooni ja konkurentsivõime ning eelkõige ökoinnovatsiooni stimuleerimiseks. See hõlmab ka pooleliolevat uurimust Keskkonnamaksu reform Euroopas vananeva rahvastiku kontekstis ning selle mõju ökoinnovatsioonile ja leibkondade tulujaotusele. Koos Majanduskoostöö ja Arengu Organisatsiooniga (OECD) haldab EEA OECD/EEA keskkonnapoliitika majandusmeetmete andmebaasi. See andmebaas sisaldab teavet keskkonnaga seotud maksudest ja lõivudest, tagatisrahakavadest, kaubeldavatest lubadest, keskkonnahoidlikest toetustest ja vabatahtlikest kokkulepetest. Samuti vastutab EEA teabe kogumise eest 15 EEA riigi jaoks, kes ei ole OECD liikmed. Praegu valmistatakse ettevaatuspõhimõtte rakendamise toena ette publikatsiooni „Varastest hoiatustest saadud hilinenud õppetunnid” uut väljaannet. See sisaldab ekspertide juhtumianalüüse, mis käsitlevad inimese majandustegevusest tulenevaid ohte. EEAs asub ka Euroopa keskkonnakaitseagentuuride juhtide võrgustiku sekretariaat. „Maksud on tsiviliseeritud ühiskonna tunnus,” ütles Roosevelt. Kas keskkonnamaksude reform on säästva ühiskonna tunnus? Jacqueline McGlade, keskkonnamaksude maailmakonverents, 2007

# title
source: Indicators
et: Näitajad

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
et: Näitajatega mõõdetakse teatud arenguid, sealhulgas kokkulepitud eesmärkide saavutamise kulgu. EEA avaldab näitajad regulaarselt, nii aastaaruandes „Keskkonnasignaalid” kui ka konkreetseid sektoreid ja teemasid käsitlevates näitajapõhistes aruannetes. Näitajatega saab eraldi tutvuda näitajate jaotises või keskkonnateemade järgi.

# imageCaption
source: Environmental indicators
et: Keskkonnanäitajad

# title
source: Air pollution
et: Õhusaaste

# title
source: Themes
et: Teemad

# title
source: Live maps and data
et: Reaalajas kaardid ja andmed

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
et: Siit jaotisest leiate interaktiivsed vahendid, millega saab uurida keskkonnaandmeid ja Euroopa kaarte.

# imageCaption
source: Live maps and data
et: Reaalajas kaardid ja andmed

# title
source: Multimedia
et: Multimeedia

# title
source: Transport introduction
et: Transport – sissejuhatus

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
et: Euroopa Keskkonnaagentuuri liikmesriikides langeb energia kogutarbimisest umbes kolmandik ja kasvuhoonegaaside emissioonist enam kui viiendik transpordi arvele. Transport põhjustab ka suure osa linnade õhu- ja mürasaastest. Lisaks avaldab transport olulist mõju maastikule, sest jaotab looduspiirkonnad väikesteks aladeks, millel on loomadele ja taimedele rasked tagajärjed.

# text
source: More about transport
et: Lisateave transpordi kohta

# title
source: Policy context
et: Poliitikakontekst

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
et: Lissaboni strateegia, Euroopa Liidu säästva arengu strateegia ja kuues keskkonnaalane tegevusprogramm tunnustavad täiel määral ökoinnovatsiooni tähtsust. 2004. aasta jaanuaris rakendamiseks vastu võetud keskkonnatehnoloogia tegevuskava täiendab Euroopa Komisjoni regulatiivset lähenemisviisi. ETAP sisaldab mitut ökoinnovatsiooni edendamise ja keskkonnatehnoloogiate kasutuselevõtu meedet. Prioriteetideks on soodustada teadus- ja arendustegevust, leida rahalisi vahendeid ning aidata edendada nõudlust ja parandada turutingimusi.
