Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENTR.xlf
Languages: tr

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
tr: Kentsel gelişimin güçlü bir Avrupa boyutu bulunmaktadır. Kentler kendilerini kuşatan araziyle etkileşimde bulunur ve araziyi etkiler ve böylelikle çok daha geniş bir alandaki çevreye etki ederler. Gelişimleri ayrıca demografik değişim, hareketlilik ihtiyacı, küreselleşme ve iklim değişikliği gibi dışsal faktörlerden de kaynaklanmaktadır. Küçülen haneler ve yaşlanmakta olan bir nüfusun gelecek on yıllarda çevresel baskıları artırması beklenmektedir. Bilgi, iletişim sistemleri ve teknolojinin daha ileri düzeyde gelişimi kentsel sistemlerde yeni önemli nitel değişimlere yol açmaktadır. Kent ve kasabalar ilerlemenin motorları görevini görmekte olup, genellikle kültürel, entelektüel, eğitimle ilgili ve teknolojik başarılarımız ve yeniliklerimizin pek çoğunda belirleyici rol oynamaktadır. Bununla beraber, günümüzün kentsel gelişime yönelik yeni, düşük yoğunluklu yaklaşımları enerji, kaynak, ulaşım ve arazi tüketiminin artmasına yol açmakta ve böylelikle sera gazı emisyonları ile hava ve gürültü kirliliğini genellikle yasal veya önerilen insan güvenliği sınırlarını aşan düzeylere çıkarmaktadır. Genel tüketim, enerji kullanımı, su kullanımı ve atık üretimi sayıları artmakta olan kentsel hanelerle elele gitmektedir. AÇA'nın kentsel yayılma hakkındaki raporu Avrupa Birliği'nin toprağının dörtte birinden fazlasının kentsel arazi kullanımından doğrudan etkilendiğini göstermektedir: 1990 ve 2000 yılları arasında Büyük Londra'nın beş katı büyüklüğünde bir alan kentsel yayılıma tahsis edilmiştir. Bu ilk olarak eski tarım arazilerinde meydana gelmiş olup, gıda üretimi, selden korunma ve biyolojik çeşitlilik gibi önemli ekosistem hizmetlerinin kaybıyla sonuçlanmıştır. Ekolojik ayak izi kavramı, bir birey, kent ya da ülkenin tükettiği kaynakları üretmek ve ürettiği atığı soğurmak için ne kadar arazi ve su alanına ihtiyacı olduğunu ifade etmektedir. Büyük Londra'nın ekolojik ayak izi, söz gelimi, kendi alanının 293 katı büyüklüğünde olup, Birleşik Krallık'tan da iki kat büyüktür. Avrupa'daki hava kirliliği 1990–2004 emisyonlardaki azalmalara rağmen, ince parçacık ve yer seviyesinde ozonun yüksek konsantrasyonlarının hala pek çok kentte ve etrafında sorunlara yol açtığını göstermiştir. İnce parçacıklı madde artık genel olarak hava kirliliğinin insan sağlığı üzerinde yol açtığı başlıca tehdit olarak kabul edilmektedir. Dünya Sağlık Örgütü (DSÖ) Avrupa'daki kentlerde yılda 100.&nbsp;000 kadar ölümün ortam havası kirliliğine bağlı olabileceğini tahmin etmekte olup, bu oran beklenen yaşam süresini ortalama bir yıl azaltmaktadır. Hava kirliliği ve gürültü sorunlarının en büyük sebeplerinden biri motorlu araç trafiğindeki artış olup, kent merkezlerinde yeşil ve sessiz yerlerin azalmasına da yol açmaktadır. Bu da insanların kentten ayrılarak banliyölere ve kentten uzak bölgelere yerleşmelerine yol açmaktadır. Yeni, düşük yoğunluklu kentsel alanlar daha fazla bireysel ulaşım kullanımına yol açmakta, bu da mevcut sorunları ağırlaştırmaktadır.

# title
source: Scenarios and forward studies — policy context
tr: Senaryolar ve ileriye dönük çalışmalar — politika bağlamı

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
tr: Gelecek nesillere verilen önem küresel, ulusal düzeyde, Avrupa düzeyinde ve yerel düzeylerde sürdürülebilir kalkınma için anahtar bir önkoşul teşkil etmektedir. Küresel çevre değişikliği sorunlarını ele alan pek çok uluslararası sözleşme ve protokolün kalbinde uzun vadeli politika hedefleri bulunmaktadır. Uzun vadeli politika hedefleri ayrıca Avrupa Birliği ve Üye Devletleri'nin anahtar çevre politikalarının da temelini oluşturmaktadır. Senaryolar stratejik planlama ve karar alıcılığı desteklemekte olup, farklı politikaların etkilerinin ve sağlamlığının test edilmesine yardımcı olabilirler. Aynı öneme sahip bir diğer husus da, bunların yüksek oranda çıkar sahibi katılımına olanak vererek, çatışan fikirlerin ve dünya görüşlerinin temsil edilmesini sağlamalarıdır.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
tr: Küresel düzey Çevresel yönetişim uluslararası sözleşmeler ve kurumlardan oluşan yoğun bir ağdan faydalanmaktadır. En önemli uzun vadeli çevre politikası çerçeveleri Birleşmiş Milletler İklim Değişikliği Çerçeve Sözleşmesi (UNFCCC), Biyolojik Çeşitlilik Sözleşmesi ve Milenyum Kalkınma Hedefleridir. Orta ila uzun vadeli politika hedefleri çeşitli uluslararası çevre sözleşmelerinin, söz gelimi Ozon Tabakasının Korunmasına dair Viyana Sözleşmesi ve buna bağlı Ozon Tabakasını İncelten Maddelere dair Montreal Protokolünün ve Kalıcı Organik Kirleticilere (KOK) İlişkin Stockholm Sözleşmesi'nin temelini oluşturmaktadır. &nbsp; Avrupa düzeyi Avrupa Birliği'nin Sürdürülebilir Kalkınma Stratejisi&nbsp;(SKS), iklim değişikliği, temiz enerji ve sürdürülebilir ulaşım ile sürdürülebilir tüketim ve üretim gibi sürdürülebilir kalkınmanın orta ila uzun vadeli yedi anahtar sorunuyla sürekli olarak mücadele edecek bir plan belirlemektedir. Bazı Avrupa direktifleri, bilhassa iklim değişikliği ve enerji politikası alanında, açıkça uzun vadeli hedefler izlemektedir. Benzer gelişmeler AB Üye Devletleri'nde de gözlemlenmektedir — bazıları ulusal idareleri dahilinde öngörü programları kurumsallaştırmıştır. Uzun vadeli planlama, odak noktasını daha ziyade çevre politikaları, kanunlar ve tüzüklerde reform yapılması ile uyumluluğun güçlendirilmesinin oluşturduğu Güney Doğu Avrupa ve Doğu Avrupa, Kafkas ve Orta Asya ülkelerinde daha az gelişmiş durumdadır. Bununla beraber, sınırlı doğal kaynakların etrafında çatışmalardan kaçınılmasına yardımcı olmak ve ayrıca doğal kaynakların genel olarak sürdürülebilir kullanımı ve korunmasının desteklenmesi amacıyla yeni girişimler üzerinde çalışılmaktadır (bkz. ileriye dönük çalışmalara genel bakışta yer alan örnekler). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
tr: Arazi kullanım planlaması ve yönetimi arazi kullanımının çevresel hususlarla daha iyi uzlaştırılaması için esas teşkil etmektedir. Bu, çeşitli politika düzeyleri ile farklı sektörleri ilgilendiren bir sorundur. Temel kaynakların üretimi sürdürülürken, arazi kullanımının çevreye olumsuz etkilerinin izlenmesi ve yönlendirilmesi tüm dünyadaki politika yapıcılar için çok önemli bir öncelik teşkil etmektedir.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
tr: 1999 yılında, Avrupa Mekansal Gelişim Perspektifi (ESDP) sonucunda Avrupa politikaları bölgesel denge ve uyum, rekabet gücünün artması, pazarlara ve bilgiye erişimin yanı sıra doğal ve kültürel kaynakların daha akıllıca yönetimine yönelmiştir. Daha yakın zamanda, bütünleşik mekansal gelişim Avrupa bölgeleri ve kentlerinin potansiyelinin sürdürülebilir ekonomik büyüme ve daha fazla iş için seferber edilmesini amaçlayan AB Bölgesel Gündeminde ele alınmıştır. Arazi kullanım planlaması ve yönetimi kararları genellikle bölgesel veya yerel düzeyde alınmaktadır. Ancak Üye Devletler'in arazi kullanımı geliştirme planlarına çevresel hususları da dahil etmelerinin sağlanmasında Avrupa Komisyonu'nun da üzerine görevler düşmektedir. Hedefler şunlardır: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; önerilen gelişmelerin çevresel etkisinin analiz edilmesi; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; arazi kullanımı hususları hakkındaki coğrafi bilgi akışının iyileştirilmesi; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Avrupa kentsel çevre stratejisinin geliştirilmesi ve uygulanması; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Avrupa'nın kıyı bölgelerinin planlaması, yönetimi ve kullanımının iyileştirilmesi. Avrupa ekonomileri, ham madde ve mekan (arazi kaynakları) da dahil olmak üzere, doğal kaynaklara bağlıdır. AB doğal kaynakların sürdürülebilir kullanımına ilişkin tematik stratejisinde bir kaynak olarak mekan da bulunmaktadır. Mekan, üretim amaçları (örneğin mineraller, kereste, gıda) ve çeşitli sosyo-ekonomik faaliyetler için gereken toprak ve deniz alanları anlamına gelmektedir. Bu gibi faaliyet alanları genellikle aynı bölgesel kaynak için rekabet etmektedir. Hava ve suyun noktasal olmayan kirliliğinin azaltılmasını hedefleyen, arazi kullanımı uygulamalarını değiştirmeye yönelik çabalar arasındabütünleşik nehir havzası yönetimi ve bilhassa da Nitrat Direktifi bulunmaktadır. Geçirimsiz yüzeylerin (örneğin binalar ve yollar) yapımından kaynaklanan ve olağanüstü hava olaylarıyla tetiklenen seller, yeni bir Avrupa Sel Direktifinde ele alınmaktadır. Arazi kullanımının çok yönlü tabiatı AB kırsal kalkınma ve bölgesel politikalarında da vurgulanmaktadır. UNFCCC Kyoto Protokolü, diğerleri arasında, tarım arazilerinden kaynaklanan metan ve azot oksit emisyonlarını azaltan uygulamaları teşvik etmektedir. İklim değişikliğine uyum sağlama hakkındaki AB politikaları mevcut ve gelecek arazi kullanımı uygulamalarını ve buna bağlı olan ekonomik sektörleri doğrudan ilgilendirmektedir.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
tr: 2002 yılından beri, kapsayıcı bir Çevresel Gürültü Direktifi, Avrupa Birliği'nde gürültüyle mücadele için ortak bir temel sağlamaktadır. Başlıca amacı gürültüye maruz kalmanın zararlı etkilerinden kaçınılması, bunların önlenmesi veya azaltılmasıdır.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
tr: Araçlar ve makinelerden kaynaklanan gürültü emisyonları AB'de on yıllardır kontrol edilmektedir. Ancak insanların gürültüye maruz kalmasıyla ilgili düzenlemeler ilk kez olarak 1990'larda gelişmeye başlamıştır. Avrupa Topluluğu'nun 2002–2012 6. çevre eylem programının amacı&nbsp;&nbsp;“…özellikle, bilimsel çalışmalara göre, insan sağlığı üzerinde zararlı etkileri bulunan trafikten kaynaklanan gürültünün uzun vadeli ortalama düzeylerinden düzenli olarak etkilenen kişi sayısının öenmli oranda azaltılmasıdır…”. Aynı yılda, Çevresel Gürültü Direktifi kabul edilmiştir. AB çapında gürültüyle mücadele için ortak bir temel sunmuştur. Üye Devletler gürültünün haritalandırılacağı ve buna uygun eylem planlarının hazırlanacağı sıcak noktaları saptamalıdır. Ülkeler ayrıca halkı ve Komisyon'u bu faaliyetlere ilişkin olarak bilgilendirmelidir. Gürültü haritalandırma ve eylem planlama faaliyetlerinin gerçekleştirileceği sıcak noktalar büyük aglomerasyonların etrafında ve önemli karayolları, demiryolları ve havayollarının yanındadır. Gürültü maruziyeti ayrıca kentsel çevre hakkındaki tematik strateji, Ortak Ulaştırma Politikası veSürdürülebilir Kalkınma Stratejisi gibi diğer AB politikalarıyla da bütünleştirilmiştir. 2004 yılında, Komisyon gürültü emisyonlarına ilişkin tüm ilgili Avrupa mevzuat ve standartlarının bir özetini yayımlamıştır.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
tr: Sürdürülebilir kentsel gelişim AB'nin çevre, bölgesel kalkınma, sağlık ve ulaşım politikalarında belirgin bir yer kaplamaktadır. Ortam havası kalitesi ve çevresel gürültü direktifleri gibi mevzuat da kentleri hedef almaktadır. AB, politikalarıyla, kentlerin sorumluluklarını, sorunların en düşük yetkinlik düzeyinde ele alınmasını gerektiren yetki ikamesi ilkesi temelinde güçlendirmeyi amaçlamaktadır. Ne var ki çevresel, sosyal ve ekonomik hususlar gibi, yerel düzey ve Avrupa düzeyi de gitgide içiçe geçmektedir. Dolayısıyla Avrupa'nın gelecekteki kentsel politikasının çeşitli politika düzeyleri arasında daha bütünleşik ve etkili yönetim yolları bulması gerekmektedir.
