Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
it: Per la prima volta nella storia umana, sono più le persone che vivono in città di quelle che vivono nelle aree rurali. L'Europa è uno dei continenti più urbanizzati. Circa il 75% della sua popolazione vive in aree urbane; entro il 2020 questa percentuale salirà a 80%. Di conseguenza, la domanda di terreno nelle città e attorno ad esse si sta facendo pressante; la proliferazione urbana sta rimodellando i paesaggi e incidendo sulla qualità della vita delle persone e sull'ambiente come mai prima. La pianificazione e la gestione urbana sono ai primi posti nell'agenda politica, con i trasporti e le abitazioni come sfide cruciali.

# text
source: More about urban environment &nbsp;
it: Maggiori informazioni sull'ambiente urbano &nbsp;

# title
source: Various other issues introduction
it: Introduzione su varie altre questioni

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
it: Molti problemi ambientali non possono essere classificati facilmente in categorie distinte, oppure possono essere classificati in troppe categorie. Questa sezione tratta settori di vario tipo, quali l'impatto sull'ambiente dei pericoli naturali (alluvioni, attività vulcanica ecc.), i gravi incidenti industriali, il rilascio di organismi geneticamente modificati e altro.

# title
source: Biodiversity
it: Biodiversità

# title
source: Waste and material resources
it: Rifiuti e risorse materiali

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
it: L'economia europea si basa su un livello elevato di consumo di risorse. Queste includono materie prime (come metalli, minerali per l'edilizia o legno), energia e suolo. I principali fattori trainanti del consumo di risorse in Europa sono la crescita economica, gli sviluppi tecnologici e i mutevoli modelli di consumo e produzione. Circa un terzo delle risorse usate viene trasformato in rifiuti ed emissioni. Circa quattro tonnellate di rifiuti pro capite vengono generate ogni anno nei paesi membri dell'AEA. Ogni cittadino europeo butta via in media 520 kg di rifiuti domestici l'anno e si prevede che questa cifra aumenterà.

# text
source: More
it: Ulteriori informazioni

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
it: In Europa, le emissioni di molti inquinanti atmosferici sono calate drasticamente dal 1990, con un conseguente miglioramento della qualità dell'aria nella regione. Tuttavia, dal 1997 le concentrazioni di particolato e ozono nell'aria non registrano miglioramenti significativi nonostante il calo delle emissioni. Una percentuale significativa della popolazione urbana europea vive ancora in città in cui si superano alcuni limiti imposti dall'Unione europea per la qualità dell'aria (fissati per la protezione della salute umana). Una serie di paesi sforerà anche presumibilmente uno o più tetti di emissione legalmente vincolanti entro il 2010 per quattro importanti inquinanti atmosferici. Il bisogno di ridurre l'esposizione all'inquinamento atmosferico rimane una questione importante.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
it: Maggiori informazioni sull'inquinamento atmosferico Ozono – condizioni in Europa

# title
source: Environment and health
it: Ambiente e salute

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
it: Un ambiente pulito è fondamentale per la salute e il benessere umano. Tuttavia, le interazioni tra l'ambiente e la salute umana sono estremamente complesse e difficili da valutare. Questo rende il ricorso al principio di prudenza particolarmente utile. Gli impatti meglio conosciuti sulla salute sono associati all'inquinamento atmosferico, alla scarsa qualità dell'acqua e a condizioni igienico-sanitarie insufficienti. Molto meno si sa sugli impatti sulla salute delle sostanze chimiche pericolose. Il rumore è una questione emergente per l'ambiente e la salute. Anche il cambiamento climatico, l'impoverimento dell'ozono stratosferico, la perdita di biodiversità e il degrado del suolo possono incidere sulla salute umana.

# text
source: More about environment and health
it: Maggiori informazioni sull'ambiente e sulla salute

# title
source: International cooperation
it: Cooperazione internazionale

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
it: La maggior parte delle problematiche ambientali sono di natura transfrontaliera e molte hanno una portata globale. Possono quindi essere affrontate in modo efficace soltanto attraverso la cooperazione internazionale. Le questioni di rilevanza globale che rappresentano una priorità per l'AEA sono il cambiamento climatico, l'inquinamento atmosferico, la produzione e il consumo sostenibile, la biodiversità, la salute e l'ambiente e il sistema comune per la condivisione delle informazioni in materia ambientale.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
it: Oltre ai suoi 32 paesi membri e sei paesi cooperanti (Balcani), l'AEA coopera e promuove anche partenariati con i suoi vicini e con altri paesi e regioni nel quadro della politica europea di vicinato. L'elenco seguente è una selezione delle iniziative di cooperazione dell'AEA e dei suoi partenariati con regioni e organizzazioni internazionali. Cooperazione regionale I vicini europei e i loro vicini Vicini a oriente: Bielorussia, Moldavia, Ucraina, Armenia, Azerbaigian, Georgia, Russia Vicini a sud (regione mediterranea): Algeria, Egitto, Israele, Giordania, Libano, Libia, Marocco, Autorità palestinese, Siria, Tunisia Asia centrale: Kazakistan, Kirghizistan, Tagikistan, Turkmenistan, Uzbekistan Altre parti del mondo Stati Uniti d’America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) Cina (State Environmental Protection Administration - SEPA) Cooperazione con organizzazioni internazionali A livello globale Programma delle Nazioni Unite per l'ambiente – UNEP Programma delle Nazioni Unite per l'ambiente – piano d'azione per il Mediterraneo – UNEP/PAM Commissione economica per l'Europa delle Nazioni Unite – UNECE Organizzazione mondiale della sanità – OMS Programma delle Nazioni Unite per lo sviluppo – UNDP Divisione statistica delle Nazioni Unite – UNSD Organizzazione delle Nazioni Unite per l'alimentazione e l'agricoltura – FAO Organizzazione meteorologica mondiale – WMO Banca mondiale Segretariati delle convenzioni globali: Convenzione sulla diversità biologica (CBD), Convenzione quadro dell'ONU sui cambiamenti climatici (UNFCCC), Convenzione dell'ONU sulla lotta contro la desertificazione (UNCCD) A livello regionale Organizzazione per la cooperazione e lo sviluppo economici – OCSE Organizzazione per la sicurezza e la cooperazione in Europa – OSCE Consiglio artico Consiglio nordico Centro ambientale regionale per l'Europa centrale e orientale – REC Centro ambientale regionale per l'Asia centrale – CAREC Fondazione Asia-Europa – ASEF, vale a dire il Forum sull'ambiente Asia-Europa (ENVforum)

# title
source: Data
it: Dati

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
it: La sezione sui dati fornisce l'accesso alle serie dati usate nelle relazioni periodiche dell'AEA. Le serie di dati contengono dati aggregati, in particolare a livello nazionale, con una copertura geografica estesa almeno ai 15 Stati membri dell'Unione europea. Dalle serie di dati si possono generare grafici e in futuro anche mappe. Si forniscono informazioni sulla fonte di ogni serie di dati e sulla sua copertura geografica e temporale.

# imageCaption
source: Data
it: Dati

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
it: La biodiversità abbraccia la varietà di geni, specie ed ecosistemi che costituiscono la vita sulla Terra. Oggigiorno stiamo assistendo a una costante perdita di biodiversità, con conseguenze profonde per il mondo naturale e per il benessere umano. Le cause principali sono da ricercare nei cambiamenti negli habitat naturali. Questi sono dovuti a sistemi di produzione agricola intensiva, attività edilizie ed estrattive, sovrasfruttamento di foreste, oceani, fiumi, laghi e suolo, invasioni di specie esotiche, inquinamento e, sempre più, al cambiamento climatico globale. L'Europa si è posta l'obiettivo di fermare la perdita di biodiversità entro il 2010. Recenti valutazioni dell'AEA mostrano che difficilmente questo obiettivo potrà essere raggiunto senza ulteriori sforzi politici di ampia portata. Ulteriori informazioni » Video dell'AEA: Biodiversità 2010

# title
source: Chemicals
it: Sostanze chimiche

# title
source: Transport policies
it: Politiche dei trasporti

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
it: I trasporti costituiscono parte integrante della maggior parte delle attività della nostra società. La politica se ne occupa quindi a tutti i livelli, dal livello globale (Nazioni Unite) ai consigli cittadini. Di importanza cruciale è risolvere il dilemma tra le politiche orientate alla crescita, che tendono a generare più trasporti, e le politiche ambientali che invocano una riduzione delle emissioni. Quest'ultima sarà difficilmente realizzabile, fintantoché i progressi tecnologici che riducono le emissioni saranno più che controbilanciati dai crescenti volumi dei trasporti.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
it: Livello globale Degli standard di emissione per il trasporto aereo e marittimo si occupano le rispettive organizzazioni delle Nazioni Unite (l'Organizzazione marittima internazionale e l'Organizzazione internazionale dell'aviazione civile), nonché le convenzioni internazionali tra cui la Convenzione sull'inquinamento atmosferico transfrontaliero a grande distanza, che tratta anche altri settori oltre ai trasporti. Il protocollo di Kyoto, che fa parte della Convenzione quadro internazionale sui cambiamenti climatici, disciplina le emissioni di gas a effetto serra, comprese le emissioni prodotte dai trasporti (a eccezione dei trasporti aerei e marittimi internazionali). &nbsp; A livello di Unione europea Il documento di riferimento è la politica comune dei trasporti europea (2001, rivista nel 2006). Questa enuncia le azioni prioritarie da compiere in relazione alle problematiche dei trasporti, compresi gli aspetti ambientali. Inoltre, le politiche e la legislazione ambientale si occupano del monitoraggio, della riduzione delle emissioni e del miglioramento della qualità dell'aria (per esempio, la direttiva sul rumore ambientale, la direttiva sui limiti nazionali di emissione, la direttiva per un'aria più pulita in Europa, i limiti di emissione per i veicoli e la qualità del carburante). &nbsp; Livelli nazionali, regionali e locali Le politiche dei trasporti nazionali si occupano in parte della trasposizione delle politiche dell'Unione europea nella legislazione nazionale e in parte dello sviluppo del settore dei trasporti in ogni paese. I livelli regionali e locali svolgono un ruolo importante nelle decisioni pratiche sullo sfruttamento del suolo, che a loro volta generano un impatto importante sulla domanda di trasporti e sulla scelta tra le modalità di trasporto per gli utenti individuali. Se non si metteranno a disposizione nuovi sviluppi residenziali con accesso ai trasporti pubblici, alle persone non resterà alcuna scelta realistica. &nbsp; Per maggiori informazioni: direzione generale dell'Energia e dei Trasporti

# title
source: Land use introduction
it: Introduzione sullo sfruttamento del suolo

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
it: L'Europa è un mosaico di paesaggi che rispecchiano il modello rivoluzionario di cambiamenti subiti dallo sfruttamento del suolo in passato.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
it: Oggi, pur essendo meno drastici e appariscenti, i cambiamenti continuano ad alterare il nostro paesaggio e ambiente, lasciando tracce ampie e spesso irreversibili sullo sfruttamento del suolo. Praticamente ovunque stanno venendo a galla tensioni tra l'esigenza di risorse e spazio della società civile e la capacità del suolo di sostenere e assorbire tali esigenze. Ciò sta determinando cambiamenti senza precedenti nei paesaggi, negli ecosistemi e nell'ambiente.

# title
source: Play and learn with the ‘Eco Agents’
it: Gioca e impara con gli "agenti ecologici"

# description
source: Explore EEA’s new educational website for kids!
it: Scopri il nuovo sito web formativo dell'AEA per i bambini!

# imageCaption
source: Explore EEA’s new educational website for kids!
it: Scopri il nuovo sito web formativo dell'AEA per i bambini!

# title
source: Press room
it: Sala stampa

# title
source: Educational products
it: Prodotti formativi

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
it: L'ambiente spiegato in un modo facile e comprensibile per gli adulti e per un pubblico più giovane.

# imageCaption
source: Educational products
it: Prodotti formativi

# title
source: EEA activities — transport
it: Attività dell'AEA – trasporti

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
it: L'attività principale dell'AEA in questo settore è il meccanismo di relazioni sui trasporti e sull'ambiente (TERM). Le relazioni annuali del TERM aiutano a tenere monitorato l'impatto ambientale dei trasporti nei paesi membri dell'AEA. Le relazioni utilizzano una serie di indicatori che vengono aggiornati regolarmente. L'AEA lavora inoltre per migliorare gli inventari delle emissioni ed esamina il contributo dei trasporti al cambiamento climatico, all'inquinamento atmosferico e al rumore.
