Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIS.xlf
Languages: is

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
is: EEA styður rýmisþarfir grunnþáttaáætlun ESB um sjávarkerfi og jarðvegi, ásamt öðru, og veitir sérstaka athygli að landnotkunar breytingum á viðfræðilega viðkvæmum svæðum og verndun á jarðvegi. Evrópsk Málefnamiðstöð um landnotkun og rýmis upplýsingarETC-LUSI ( skammstöfun á stofnunni)) veitir EEA tæknilega stuðning með því að þróa viðeigandi mæla, framkvæma, Corine landþekjuskrár land og vistkerfa enduskoðunar (LEAC) notkun&nbsp;og landfræðilegisrýmis greiningu. Megingagna uppspretta EEA erCorine landþekju gagnatæki sem hafa verið framleidd fyrir 1990, 2000 og 2006. Það byggir á samvinnu sem hefð er fyrir milli landa og hnattræn vöktun fyrir hnattræna vöktunina fyrir Umhverfi og öruggi (GMES ( skammstöfun á stofnun)) kerfi. Byggt á rýmisupplýsingum, landreikningum unnið af EEA veitir mat á umfangi á ýmsum gerðum af breytingum og, á sama tíma, á dreifingu þeirra yfir evrópsk svæði. Landnotkun er oft hluti af greiningu á öðrum málefnum, svo sem loftlagsbreytingar, fljótavatnastjórnun, greiningar á framtíðinni, neysla og framleiðslumynstur, strandsvæði og borgarumhverfi. EEA hefur þróað gagnvirk kort og margmiðlunar vörur meðal annars landþekju skoðara. Hægt er að skoða Land-tengd hugtök í Eionet Almenna fjöltyngdaumhverfis samheitaorðabók (GEMET) . Að horfa inn í framtíðina,Undanfari (Framvirkar Umhverfisgreiningar á landnotkunarþróunar í Evrópu) er gagnvirkt tól sem kynnir fimm mismunandi landnotkunar áætlanir fyrir Evrópu.

# title
source: About air pollution
is: Um loftmengun

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
is: Loftmengun er staðbundin en einnig málefni sem ná yfir landamæri. Loftmengunarvaldar sem sleppt er í einu landi geta færst til í andrúmsloftinu og skaðað heilsu manna og umhverfið annars staðar. Tveir mengunarvaldar, fínum smáögnum og jarðhæðs óson , eru almennt viðurkennd sem megin hætturnar aðheilsu manna. Langtíma og hámarks varnarleysi geta leitt til mjölbreytta heilsuáhrifa, sem er frá minnihátar áhrifum á öndunarfærin til ótímabærs andláts. Frá 1997, hefur allt að 45&nbsp;% þéttbýlis mannfjölda Evrópu verið varnarlaus gagnvart umlykjandi smáögnum yfir ESB takmörkunum sem eru set til að vernda heilsu manna; og allt að 60&nbsp;% geta hafa verið varnarlaus gagnvart stigum ósonlags sem fer fram úr markgildum ESB. Það er hefur metið að PM2.5 ( fína smáagnir) í loft hafa lækkað lífslíkur í ESB um meira en átta mánuði. Evrópa hefur miðað töluvert fram á undanförnum áratugum í að hreinsa loftið sem við öndum, en loftmengunin er samt enn alvarlegt vandmál og heldur áfram að skaða heilsu og umhverfið okkar. Stavros Dimas, framkvæmdarstjóri um Umhverfið &nbsp; Loftmengun skaðar einnig umhverfið okkar, til dæmis með því að valda: Súrnun — Talsverð lækkun á viðkvæmum vistkerfum hafa orðið fyrir ákomu af öfgakenndri súrnun sem hefur gerst síðan 1990 og jafnvel meira síðan 1980. Samt sem áður, svæðið sem hefur orðið fyrir súrnunar ákomu fram yfir hættumörkmunu árið 2010 enn fara fram úr um 10% af EEA-32 náttúrulegum vistkerfasvæðum; Ofauðgun — Minni framfarir hafa orðið í að draga úr ofauðgun. Meira en 40&nbsp;% viðkvæmum vistkerfasvæðum verður fyrir nitur ákomu fram yfir hættumörk; Uppskerubrestir- flestar lanbúnaðar uppskerur eru varnlausar gagnvar ósonlags stigum sem fara fram úr ESB lang-tíma markmiðum ætlað að vernda gróður frá ósonlags skemmdum. Tölvert hlutfall, sérstaklega í suður, mið og austur Evrópu er varnarlaus gegn ósonlags stigum fyrir ofan ESB markgildi. Uppsprettur loftmengunar er mismunandi og geta verið af mannavöldum eða náttúruleg. Aðal uppsprettur af mannavöldum eru: bruni á jarðefnaeldsneyti til skapa rafmagn,samgöngur, iðnaður og heimili; iðnaðar framvinda og leysi efni notkunar, til dæmi efna og steinefna iðnaðir; landbúnaður; og úrgangsmeðferð. &nbsp; Veðurfræðis breytur og vaxandi vandamál af langflutningur á mengunarvöldum frá öðrum löndum í norðurhveli getur útskýrt að hluta til af hverju loftgæði í ESB hefur ekki batnað verulega síðan seint á 10. áratugnum, þrátt fyrir lækkun á útblæstri í aðal mengunarvöldum .

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
is: Starfsemi EEA er aðallega tengt Umhverfis hávaða reglugerðinni. Hún styður Evrópunefndina í hávaða gagnastjórnun ásamt mötum á varnarleysi gagnvart hávaða.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
is: Í gegnum Umhverfis hávaða reglugerðina þarf fjöldi gagnaflóða að vera tilkynntur. EEA aðstoðar nefndina í að þróa tillögur fyrir rafrænan tilkynningarbúnað snemma 2007, samstillt tilkynningarkerfi EEA. Upplýsingar tilkynntar hingað til af meðlimsríkum hafa verið endurskoðaðar af EEAA og eru aðgengilegar á CIRCA ( Samskipta og upplýsingar auðlindamiðstöðvar stjórn) síðu nefndarinnar. Árið 2001, gaf EEA útfyrsta matið á fjölda fólks er er varnarlaust gegn umferðar hávaða. Þessi mælir var þróaður undir samgöngu og umhverfisskýrslubúnaði(TERM (skammstöfun á búnaðinum)). Næsta mat á hávaða varnarleysi mun vera byggt á upplýsingum tilkynnt af meðlimsríkjum fyrir lok 2007 undir Umhverfis hávaðareglugerðinni. Þetta mun vera í fyrsta skipti sem lönd tilkynna varnarleysi gagnvart ákveðnum hávaðastigum. Samkvæmt reglugerðinni þarf nefndin að setja á fót gagnagrunn yfir tilkynntar upplýsingar. EEA styður þessa vinnu. EEA leiðir ESB vinnuhóp um mat á varnarleysi gagnvart hávaða ( WG AEN), sem þróaðileiðsögn um hávaða kortlagningu undir Umhverfis hávaða reglugerðinni. EEA vinnur náið meðEvrópskri Málefnastöð um landnotkun og rýmis upplýsingar og landaneti EEA (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
is: EEA styður ESB þéttbýlistengdar stefnur með því að þróa gagnabanka og möt á lýðfræði landnotkunar á þéttbýlissvæðum (t.d. þéttbýlisdreifingu), sjálfbær þéttbýlisstjórnunar málefni og sértæk mengunarmálefni svo sem hávaði og loftgæði. Þetta er gert gegnum nána samvinnu við stór borgarnet og aðra hagsmunaðila, sem felur í sameiginlegar aðgerðir og upplýsingaskipti.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
is: Gögn Byggt á Corine landþekjugögnum þróaði EEA ákveðnar greiningareiningar Þéttbýlis formfræðileggsvæði (UMZ) ( skammstöfun á verkefni). Gögnin sýna umfang þéttbýlis landnáms í Evrópu, þar sem dreifing gerist og hvernig það er lagað. Saman með Corine landþekju gögnum um landnotkunar breytingar, græn svæði og náttúru 2000 svæði, áhrif borga á náttúruleg og aðrar gerðar af landi geta verið greindar, ásamt gæði lífs og mannfjölda þéttleika. Það er verið að þróa tól til að samþætta rýmisgögn EEA með öðrum félags og efnahags og virk þéttbýlisgögn eins og Þéttbýlis endurskoðunargagnabanka (Hagstofu Evrópubandalagsins og Aðalskrifstofu fyrir svæðisstefnu) og Evrópska Rýmisáætlunar athugunarnet (ESPON) (skammstöfun á áætlun). Fylgjandi á eftir Loftgæða rammareglugerð, safnar EEA gögnum um umlykjandi loftgæði í evrópskum samsöfnum (í kringum 1&nbsp;700 borgir) í Loftgrunni. Reglugerðin um Umhverfishljóð krefst þess að meðlimaríki afhendi hávaða afhjúpana gögn í stór samsöfn. Evrópunefnd kom á fót gagnasafni úr greindum upplýsingum, stutt af endskoðunum EEA. Meðhöndlun á þéttbýlis úrgangsvatnsgögnum er fráanlegur í vatnsupplýsingakerfinu fyrir Evrópu(WISE). Möt EEA skýrslurÞéttbýlisdreifing í Evrópu&nbsp;— Áskorunin sem er hunsuð veitir fyrsta heildstæða yfirlitið um þéttbýlisdreifingar vandamál, og greinir áhrif og valda, svo sem samgöngur og verðlagningar stefnur. Þegar félagsleg og efnahagsleg og virk gögn eru enn frekar samþætt, þá verður mögulegt að kanna þessu sambönd nánar. Þéttbýlismöt eru einnig innifalinn í reglulegu loftmengunarmötum EEA, stöðu og horfu skýrslum, t.d.Staða og horfur 2005 skýrslan, aðrar skýrslur af þverskurðs eðli. Saman með stórum evrópskum borgarsamtökum og hagsmunaaðilum, er EEA einnig að kanna tengsl milli þéttbýlis og evrópskri stefnugerð undir núverandi og framtíðar áskorunum svo sem loftlagsbreytingar, breytingar á neyslumynstri og lýðfræðibreytingar. &nbsp;

# title
source: EEA energy activities
is: Orkustarfsemi EEA

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
is: Ein af aðalstarfsemi EEA á sviði orku er að fylgjast með samþættingu á umhverfismálum sem þar að taka tillit til í orkugeiranum. Ákveðnir ,,orku og umhverfis mælar" eru uppfærðir og gefnir út árlega. Til að efla þetta, gefur EEA út orku og umhverfis skýrslu á reglulegum grundvelli, ásamt mötum á væntanlegum umhverfis ávinningum og þrýsting frá mismunandi skerf af endurnýjanlegum orkugjöfum.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
is: Orku-umhverfismælareru skipulagðir í kringum sex stefnu spurningar: Er notkun og framleiðsla á orku að minnkandi áhrif á umhverfið? Er orkunotkun að minnka? Hversu hratt er orkuskilvirkni að aukast? Er breyting til minna mengandi efna? Hversu hratt er verið að koma á endurnýjanlegri orkutækni? Er verið að innlima umhverfiskostnað betur inn í verðlagskerfið? Mælar eru einnig mikilvægir fyrir vöktunSjálfbær þróunaráætlun ESB,sem undirbúa skýrslu um skrá yfir gróðurhúsa lofttegundir fyrir rammasamning Sameinuðu þjóðanna um loftlagsbreytingar (UNFCCC), og tilkynningar um gróðurhúsalofttegunda útblásturs tilhneigingar og verkefni í Evrópu sem heyra undir Kýótóbókunina. Orku og umhverfisskýrsla EEAgreinir þessi viðeigandi málefni á samþætta vegu- tekst á við orkuframleiðslu og neyslu, endurnýjanlegum orkugjöfum, nýrri tækni, orkuskilvirkni, gróðurhúsalofttegunda útblæstri og loftlagsbreytingar. Skýrslan byggir á ákveðnum orku og umhverfismælum. EEA sér einnig um möt á umhverfis ávinningum og þrýsting sem búist er við að komi frá ólíkum skerfi af endurnýjanlegum orkugjöfum sem hlutfall af heildar orkuframleiðslu, árið 2010, 2020 og 2030. Þetta er meðal annars: greinir umhverfisávinninga og áhrif frá ólíkum notendum lífræns eldsneytis fyrir samgöngur, hita og rafmagn; auðkenningu á vindorku möguleikum sem eru tiltækir í Evrópu án þess að skapa hugsanlega þrýstinga á umhverfið.

# title
source: Contact us
is: Hafið samband við okkur
