Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENTR.xlf
Languages: tr

# title
source: Highlights
tr: Önemli Noktalar

# title
source: Environmental technology introduction
tr: Çevre teknolojilerine giriş

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
tr: Avrupa eko-verimli teknolojilerde bir dünya lideridir. İki milyondan fazla kişinin istihdam edildiği AB'nin eko-endüstrileri küresel pazarın üçte birinden fazlasına karşılık gelmekte olup, yılda % 5 civarında büyüme kaydetmektedir. Bununla beraber, bilhassa çevreye zararlı sübvansiyonlar ve eko-yenilik yapmaya yönelik finansal teşvik bulunmaması gibi önemli engeller sebebiyle bu fırsatlardan istifade edilememektedir. Kıta çapında sıfır emisyonlu sürdürülebilir bir ekonomi çağına geçiş, toplumun tüm kesimlerini ilgilendiren bazı eylemlere bağlıdır: hükümetlerden araştrımacılara, şirketlere ve münferit yurttaşlara kadar.

# text
source: More
tr: Daha fazlası

# title
source: Who we are
tr: Biz kimiz

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
tr: Avrupa Çevre Ajansı (AÇA) Avrupa Birliği'nin bir ajansıdır. Görevimiz çevre hakkında doğru ve bağımsız bilgi sunmaktır. Çevre politikası geliştirme, benimseme, uygulama ve değerlendirme alanlarında çalışanların yanı sıra halkın geneli için de başlıca bilgi kaynaklarından biriyiz. Hali hazırda 32 ülke AÇA üyesidir.

# title
source: Countries and Eionet
tr: Ülkeler ve Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
tr: AÇA'da şu anda 32 üye ülke ve işbirliği yapan altı ülke bulunmaktadır. Avrupa çevre bilgi ve gözlem ağı (Eionet) AÇA ile ülkelerin ortaklık ağıdır. AÇA ağın geliştirilmesinden ve faaliyetlerinin koordinasyonundan sorumludur. AÇA, bu amaçla, ulusal odak noktalarıyla, genellikle de ulusal çevre ajansları veya çevre bakanlıklarıyla yakın işbirliği içinde çalışmaktadır. Bunlar pek çok kurumun dahil olduğu (toplam 300 kadar) ulusal ağların koordinasyonundan sorumludur.

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
tr: Üye ve işbirliği yapan ülkeler 32 üye devlet&nbsp;arasında 27 Avrupa Birliği Üye Devleti'nin yanı sıra&nbsp;İzlanda, Lihtenştayn, Norveç, İsviçre ve Türkiye bulunmaktadır. İşbirliği yapan ülkeler altı Batı Balkan ülkesidir: Arnavutluk, Bosna Hersek, Hırvatistan, Eski Yugoslav Makedonya Cumhuriyeti, Karadağ ve Sırbistan. Bu işbirliği faaliyetleri Eionet ile bütünleştirilmiş olup, Komisyon'un Batı Balkan Ülkelerini İstikrara Kavuşturma ve Birleştirme Sürecine yönelik faaliyetlerini desteklemektedir. AÇA ayrıca kendi üye devletlerinin&nbsp;ötesinde&nbsp;uluslararası işbirliği faaliyetlerinde de bulunmaktadır. Resmi büyütmek için haritaya tıklayın Avrupa çevre bilgi ve gözlem ağı (Eionet) Avrupa çevre bilgi ve gözlem ağı (Eionet) AÇA ve üye devletleri ile işbirliği yapan ülkelerin ortaklık ağıdır. AÇA ağın geliştirilmesinden ve faaliyetlerinin koordinasyonundan sorumludur. AÇA, bu amaçla, Ulusal Odak Noktaları (UON'ler), genellikle de üye ülkelerin ulusal çevre ajansları veya çevre bakanlıklarıyla yakın işbirliği içerisinde çalışmaktadır. UON'ler, çevre bilgisiyle çalışan 300'ün üzerinde ulusal kurum ve diğer organlardan yaklaşık 900 uzmanı biraraya getiren Ulusal Referans Merkezleri'nin (URM'ler) ağlarının koordinasyonundan sorumludur. Eionet şu anda, UON'ler ve URM'ler dışında su, hava ve iklim değişikliği, biyolojik çeşitlilik, kaynak ve atık yönetimi, su ve arazi kullanımı ve mekansal bilgi alanlarında beş Avrupa Konu Merkezi'ni (AKM'ler) kapsamaktadır. Ayrıntılı bilgi için: Eionet web sitesi Ulusal Odak Noktaları listesi Diğer ağlar AÇA çevre alanında başka ağlara da katılmaktadır, örneğin: Avrupa'daki&nbsp;Çevre Koruma Ajansları (EPA Ağı) başkanları ağı, Avrupa Topluluğu Ajansları ağı, Avrupa Topluluğu Biyolojik Çeşitlilik için Takas Odası Mekanizması,&nbsp;ve akademideki, araştırma ve bilim topluluğundaki çeşitli ağlar.

# title
source: Policy instruments introduction
tr: Politika araçlarına giriş

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
tr: Çevremizin durumunun belirlenmesinde politikalar kilit bir rol oynamaktadır. AB'nin çevreyle ilgili politika yapıcılık konusunda 35 yıllık deneyimi bulunmakta olup, bu arada 200'ün epey üzerinde hukuki fiil uygulamaya konmuş ve stratejik yollar belirlenmiştir. Başlangıçta, politika teknik standartların düzenlenmesine odaklanmaktaydı. Tüm sorunlara çözüm sunacak tek bir evrensel politika aracı bulunmadığının kabul edilmesiyle, politika araçları yelpazesi giderek genişlemiştir.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
tr: 6. AB çevresel eylem programı farklı araçların birarada kullanılmasını teşvik etmektedir: hukuki şartlar ('komuta ve kontrol' tedbirleri), teknoloji transferi, piyasa temelli araçlar, araştırmalar, çevresel sorumluluk koşulları, yeşil kamu ihaleleri ve gönüllülük programları ile anlaşmalar. AÇA'nın politika etkinliğine ilişkin çalışmaları kurumsal altyapının politikanın tasarımı kadar önemli olabileceğini göstermektedir. Politika araçları hakkında daha fazla bilgi

# title
source: What we do
tr: Ne yapıyoruz

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
tr: AÇA, çevrenin durumu ve çevredeki eğilimlerin yanı sıra ekonomik ve sosyal itici güçlerin yol açtığı baskıların da analiz edildiği pek çok değerlendirme sunmaktadır. AÇA ayrıca senaryo geliştirme, politika değerlendirme ve veri kalite kontrolü üzerinde de çalışmaktadır. AÇA, bunun yanında, Avrupa çevre bilgi ve gözlem ağını (Eionet) da koordine etmektedir.

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
tr: AÇA'nın 2004-2008 stratejisi&nbsp;Avrupa Topluluğu'nun 2002-2012 Altıncı Çevresel Eylem Programına uygundur (6. ÇEP). Ajans dört büyük tematik alanda çalışmaktadır: iklim değişikliğiyle mücadele, biyolojik çeşitliliğin kaybıyla mücadele ve mekansal degişimi anlama, insan sağlığı ve yaşam kalitesinin korunması, doğal kaynaklar ve atık kullanımı ve yönetimi. AÇA, göstergeler, veri akışları ve bilginin düzenlenmesi hakkında tavsiye ve girdi sağlayan Avrupa çevre bilgi ve gözlem ağını&nbsp;(Eionet) koordine etmektedir; AÇA, üye ülkelerinden AB ortaklarından ve uluslararası örgütlerdençevresel bilgi toplar&nbsp;ve bunları analiz eder. Paylaşılan bir çevresel bilgi sistemi (PÇBS) geliştirilmesi AÇA'nın gelecek 2009-2013 stratejisinin odağında yer alacaktır. AÇA ürünleri arasında&nbsp;beş yıllık çevrenin durumu raporları,&nbsp;tematik ve teknik raporlar,&nbsp;brifingler,&nbsp;web üzerindeki önemli olaylar ve bilgi servisleri,&nbsp;multimedya&nbsp;ve eğitimde interaktif web-tabanlı ürünler bulunmaktadır. Hizmetlerimiz&nbsp;arasında&nbsp;politika yapıcılara uzman tavsiyeleri, konferanslar ve ziyaretler, bilgi sistemleri, halka açık ağlar ve iletişim hizmetleri bulunmaktadır. AÇA 2004-2008 Stratejisi, AÇA İletişim Stratejisi ve 2008 Yıllık Yönetim Planını indirin

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
tr: AÇA'yı kuran tüzük Avrupa Birliği tarafından 1990 yılında kabul edilmiştir. 1993'ün sonunda, AÇA'nın Kopenhag'a kurulmasına yönelik kararın hemen akabinde yürürlüğe girmiştir. Çalışmalar esasen 1994 yılında başlamıştır. Tüzük ayrıca Avrupa çevre bilgi ve gözlem ağını (Eionet) da kurmuştur. AÇA'nın görevi: Topluluk ve üye ülkelerin çevrenin iyileştirilmesi, çevresel hususların ekonomik politikalarla bütünleştirilmesi ve sürdürülebilirliğe geçiş hakkında bilgilendirilmiş kararlar almalarına yardımcı olmak Avrupa çevre bilgi ve gözlem ağını (Eionet) koordine etmektir Başlıca müşterilerimiz Avrupa Birliği kurumları —&nbsp;&nbsp;Avrupa Komisyonu, Avrupa Parlamentosu, Konsey — ve üye ülkelerimizdir. Avrupa politika aktörlerinden oluşan bu esas gruba ek olarak, Ekonomik ve Sosyal Komite ve Bölgeler Komitesi gibi AB kurumlarına da hizmet vermekteyiz. İş dünyası, akademi, sivil toplum kuruluşları ve sivil toplumun diğer bölümleri de bilgilerimizin önemli kullanıcıları arasında bulunmaktadır. Bilgi ihtiyaçlarını doğru bir şekilde saptamak ve sunulan bilginin kendileri tarafından anlaşıldığı ve karşılandığından emin olmak için, müşterilerimizle iki yönlü bir iletişim kurmaya çalışmaktayız. Ayrıntılı bilgi için bizimle iletişime geçin. Organizasyon çizelgesi Personel listesi Çeşitli dillerde AÇA broşürü

# title
source: Governance
tr: Yönetişim

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
tr: AÇA, danışmanlık konumundaki Bilimsel Komiteyle birlikte, bir Yönetim Kurulu ve Bürosu tarafından yönetilmektedir. Yetkili Müdür yönetim kuruluna karşı programların uygulanması ve AÇA'nın günlük işleyişinden sorumludur.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
tr: Yönetim Kurulu AÇA Yönetim Kurulu her üye devletten iki temsilci, Komisyon'dan iki temsilci ve Avrupa Parlamentosu tarafından atanan iki bilim insanından oluşmaktadır. Yönetim kurulunun görevleri arasında çok yıllık çalışma programı, yıllık çalışma programları ve yıllık raporların kabul edilmesi, Yetkili Müdürün atanması ve bilimsel komitenin üyelerinin belirlenmesi bulunur.&nbsp; Üye listesi&nbsp; Prosedürler Toplantılar Büro Büro, Genel Başkan, en çok beş başkan yardımcısı, bir Komisyon temsilcisi ve Avrupa Parlamentosu tarafından atanan üyelerden birinden oluşmaktadır. Büro'nun, Yönetim Kurulu'nun toplantıları arasında, Ajans'ın etkili bir şekilde çalışması için gerekli yönetim kararları alma yetkisi bulunmaktadır. Yetkili Müdür Yetkili Müdür yönetim kuruluna karşı programların uygulanması ve AÇA'nın günlük işlerinin yürütülmesinden sorumludur. Bilimsel Komite Bilimsel Komite Yönetim Kurulu ile Yetkili Müdüre tavsiyede bulunur.&nbsp; Üç ana görevi bulunmaktadır: AÇA'nın çok yıllık ve yıllık çalışma programları hakkında görüş bildirmek; Ajans'ın bilimsel personelinin işe alımı için Yetkili Müdüre görüş bildirmek; Ajans'ın faaliyetiyle ilgili herhangi bilimsel bir hususta yönetim kurulu veya Yetkili Müdürün takdir edebileceği tavsiye ve/veya görüş bildirmek. &nbsp; Üye listesi&nbsp; Prosedürler Toplantılar

# title
source: Water themes and data
tr: Su temaları ve veriler

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
tr: Temiz tatlı su yaşam için esastır. Ne yazık ki, Sanayi Devriminden bu yana, Avrupa'nın nehirlerinin birçoğu atıkları denize taşımanın kolay bir yolu olarak istismar edildiğinden, binlerce kilometre su yolununun biyolojik çeşitliliği etkilenmiş, insan sağlığına zarar verilmiş ve nihayetinde kara suları ve deniz suları kirlenmiştir.

# text
source: Read more Join the first WISE user survey
tr: Daha fazlasını okuyun Birinci WISE anketine katılın

# title
source: Upcoming events
tr: Yaklaşan etkinlikler

# title
source: About policy instruments
tr: Politika araçları hakkında

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
tr: Çevremizin durumunun belirlenmesinde politikalar kilit bir rol oynamaktadır. AB'nin çevreyle ilgili politika yapıcılık konusunda 35 yıllık deneyimi bulunmakta olup, bu arada 200'ün çok üzerinde hukuki fiil uygulamaya konmuş ve stratejik yollar belirlenmiştir. Başlangıçta, politika teknik standartların düzenlenmesine odaklanmaktaydı. Tüm sorunlara çözüm sunacak tek bir evrensel politika aracı bulunmadığının kabul edilmesiyle, politika araçları yelpazesi giderek genişlemiştir. AB 6. çevresel eylem programı farklı araçların birarada kullanılmasını teşvik etmektedir: hukuki şartlar ('komuta ve kontrol' tedbirleri), teknoloji transferi, piyasa temelli araçlar, araştırmalar, çevresel sorumluluk koşulları, yeşil kamu ihaleleri ve gönüllülük programları ile anlaşmalar. AÇA'nın politika etkinliğine ilişkin çalışmaları kurumsal altyapının politikanın tasarımı kadar önemli olabileceğini göstermektedir.
