Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENMT.xlf
Languages: mt

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
mt: It-tniġġis tal-arja hija kwistjoni lokali iżda wkoll kwistjoni transkonfinali. Is-sustanzi li jniġġsu l-arja rilaxxati f'pajjiż jistgħu jkunu ttrasportati fl-atmosfera u jagħmlu l-ħsara lil saħħet il-bniedem u l-ambjent x'imkien ieħor. Żewġ sustanzi li jniġġsu l-arja, materja tal-partiċelli fini u l-ożonu fil-livell tal-art , issa huma ġeneralment rikonoxxuti bħala l-aktar sinifikanti f'termini ta' impatti fuq is-saħħa. L-espożizzjoni fit-tul u fl-eqqel tagħhom tista' twassal għal varjetà ta' effetti fuq is-saħħa, minn effetti minuru fuq is-sistema respiratorja għal mewt prematura. Sa mill-1997, sa 45&nbsp;% tal-popolazzjoni urbana tal-Ewropa setgħet kienet esposta għall-konċentrazzjonijiet ta' sustanza partikolari fil-madwar 'il fuq mil-limitu tal-UE stabbilit biex tiġi protetta s-saħħa tal-bniedem; u sa 60&nbsp;% setgħu kienu esposti għal-livelli ta' ożonu li qabżu l-mira tal-UE. Kien stmat li PM2.5 (materja tal-partiċelli fina) fl-arja naqqset it-tul ta' ħajja fl-UE skont l-istatistika b'aktar minn tmien xhur. L-Ewropa għamlet progress konsiderevoli matul l-aħħar deċennji fit-tindif tal-arja li nieħdu minn imnifsejna, iżda t-tniġġiż tal-arja tibqa' problema serja u tibqa' tagħmel ħsara lil saħħitna u lill-ambjent. Stavros Dimas, Kummissarju għall-Ambjent &nbsp; It-tniġġis tal-arja jagħmel ukoll ħsara lill-ambjent tagħna, pereżempju billi jikkawża: Aċidifikazzjoni - Kien hemm tnaqqis sostanzjali f'żoni b'ekosistema sensittiva suġġetti għal depożizzjoni ta' aċidità żejda sa mill-1990 u aktar sa mill-1980. Madankollu, ż-żona suġġetta għal depożitu ta' aċidu aktar mit- tagħbija kritika tagħha fl-2010 xorta se taqbeż madwar 10% taż- żona tal-ekosistema naturali tal-EEA-32; Ewtrofikazzjoni - Sar inqas progress fit-tnaqqis tal-ewtrofikazzjoni. Aktar minn 40&nbsp;% taż-żoni b'ekosistema sensittiva huma suġġetti għal depożitu ta' nitroġenu aktar mit-tagħbija kritika tagħhom; Ħsara lill-għelejjel - Ħafna għelejjel agrikoli huma esposti għal livelli ta' ożonu li jaqbżu l-objettiv fit-tul tal-UE maħsub sabiex jipproteġġi l-veġetazzjoni mill-ħsara tal-ożonu. Proporzjon sinifikanti, partikolarment in-nofsinhar, iċ-ċentru u l-lvant tal-Ewropa, huwa espost għal livelli tal-ożonu 'l fuq mill-valur stabbilit mill-UE. Is-sorsi tat-tniġġis tal-arja huma varji u jistgħu jkunu antropoġeniċi (magħmula mill-bniedem) jew naturali.. Is-sorsi antropoġeniċi ewlenin huma: il-ħruq ta' fjuwils fossili fil-ġenerazzjoni tal-elettriku, it-trasport, l-industrija u d-djar; il-proċessi industrijali u l-użu ta' solventi, pereżempju fl-industriji tal-kimiċi u l-minerali; l-agrikultura; u t-trattament tal-iskart. &nbsp; Il-varjabilità metereoloġika u l-problema li qed tikber tat-trasport f'distanza twila tal-pollutanti tal-arja minn pajjiżi oħra fl-emisferu tat-tramuntana jistgħu jispjegaw parzjalment għalfejn il-kwalità tal-arja fl-UE ma tjiebitx b'mod sinifikanti mill-aħħar tas-snin 90 'l hawn minkejja t-tnaqqis fl-emissjonijiet tal-pollutanti tal-arja ewlenin.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
mt: Ix-xogħol tal-EEA huwa relatat l-aktar mad-Direttiva dwar l-Istorbju Ambjentali. Hija tappoġġa lill-Kummissjoni Ewropea fl-immaniġġjar tad-dejta dwar l-istorbju kif ukoll fil-valutazzjonijiet tal-espożizzjoni għall-istorbju.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
mt: Taħt id-Direttiva dwar l-Istorbju Ambjentali, iridu jiġu rrappurtati diversi flussi ta' dejta. L-EEA assistiet lill-Kummissjoni fl-iżvilupp ta' proposta għal mekkaniżmu ta' rappurtaġġ elettroniku fil-bidu tal-2007, armonizzata mas-sistema ta' rappurtaġġ tal-EEA. L-informazzjoni rappurtata s'issa mill-Istati Membri kienet riveduta mill-EEA u tinsab disponibbli fuq is-sit CIRCA tal-Kummissjoni . Fl-2001, l-EEA ippubblikat l- ewwel stima tan-numru ta' nies esposti għall-istorbju tat-traffiku. Dan l-indikatur kien żviluppat taħt il-mekkaniżmu ta' rappurtaġġ tat-trasport u l-ambjent tal-EEA (TERM). Il-valutazzjoni tal-espożizzjoni għall-istorbju li jmiss se tkun ibbażata fuq l-informazzjoni rrappurtata mill-Istati Membri sa l-aħħar tal-2007 skont id-Direttiva dwar l-Istorbju Ambjentali. Din se tkun l-ewwel darba li l-pajjiżi jirrappurtaw espożizzjoni għal ċerti livelli ta' storbju. Skont id-Direttiva, l-Kummissjoni trid tistabbilixxi database tal-informazzjoni rappurtata. L-EEA qed tappoġġja din il-ħidma. L-EEA tmexxi l-grupp ta' ħidma tal-UE dwar l-evalwazzjoni tal-espożizzjoni għall-istorbju (WG AEN), li żviluppa gwida fuq l-immappjar tal-istorbju skont id-Direttiva dwar l-Istorbju Ambjentali. L-EEA taħdem mill-qrib maċ- Ċentru Tematiku Ewropew dwar l-Użu tal-Art u l-Informazzjoni dwar l-Ispazju u man-netwerk tal-pajjiżi tal-EEA (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
mt: L-EEA tappoġġja l-politiki tal-UE relatati maż-żoni urbani billi tiżviluppa databases u evalwazzjonijiet fuq id-dinamiċi tal-użu tal-art (eż. il-firxa urbana), kwistjonijiet ta' maniġment sostenibbli tal-urban u materji ta' tniġġis speċifiċi bħall-istorbju u l-kwalità tal-arja. Dan isir permezz ta' kooperazzjoni mill-qrib man-netwerks ewlenin tal-ibliet u partijiet interessati oħra, li jinkludu azzjonijiet konġunti u skambju ta' informazzjoni.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
mt: Dejta Skont id- dejta tal-Corine land cover l-EEA żviluppat sett ta' unitajiet analitiċi - Żoni Morfoloġiċi Urbani (UMZ). Id-deta turi l-estensjoni tat-teħid tal-art urbana fl-Ewropa, fejn issir il-firxa u kif inhi ffurmata. Flimkien ma' dejta oħra dwar il-Corine land cover fuq il-bidliet tal-użu tal-art, iż-żoni ħodor u s-siti ta' Natura 2000, tista' tkun analizzata l-influwenza tal-ibliet fuq it-tipi ta' art naturali u tipi oħrajn, kif ukoll il-kwalità ta' ħajja u d-densitajiet tal-popolazzjoni. Qed tkun żviluppata għodda sabiex id-dejta tal-EEA dwar l-ispazju tiġi integrata ma' dejta urbana oħra soċjo-ekonomika u funzjonali bħad- database ta' awditjar Urban (Eurostat u DG REGIO) u n- Netwerk tal-Osservatorju Ewropew għall-Ippjanar tal-Ispazju (ESPON). Wara d-Direttiva Qafas dwar il-Kwalità tal-Arja, l-EEA qed tiġbor dejta dwar il-kwalità tal-arja tal-madwar fl-agglomerazzjonijiet Ewropej (madwar 1&nbsp;700 belt) fl- AirBase. Id-Direttiva dwar l-Istorbju Ambjentali titlob lill-Istati Membri sabiex jibagħtu dejta dwar l-espożizzjoni għall-istorbju fl-agglomerazzjonijiet prinċipali. Il-Kummissjoni Ewropea stabbiliet database tal-informazzjoni rrappurtata, sostnuta mir-reviżjonijiet tal-EEA. Id-dejta dwar it-trattament tal-ilma urban mormi huma disponibbli fis-Sistema ta' Informazzjoni tal-Ilma għall-Ewropa (WISE). Valutazzjonijiet Ir-Rappport tal-EEA Il-Firxa Urbana fl-Ewropa&nbsp;- L-isfida injorata jagħti l-ewwel ħarsa komprensiva lejn il-problema tal-firxa urbana, janalizza l-impatti u l-fatturi ewlenin, bħal-linji politiċi tat-trasport u l-ipprezzar. Meta d-dejta soċjo-ekonomika u funzjonali tkun aktar integrata, ikun possibbli li dawn ir-relazzjonijiet jiġu esplorati f'aktar dettall. Il-valutazzjonijiet urbani huma inklużi wkoll fil-valutazzjonijiet regolari tal-EEA dwar it-tniġġiż tal-arja, ir-rapporti tagħha dwar l-istat u l-prospetti, eż. ir- rapport tal-2005 dwar l-Istat u l-prospetti , u rapporti oħra ta' natura traversa. L-EEA, flimkien man-netwerks ewlenin tal-ibliet il-kbar Ewropej u l-partijiet interessati, qed tesplora wkoll l-inter-relazzjonijiet bejn it-tfassil tal-politika urbana u Ewropea taħt l-isfidi preżenti u futuri bħall-bidla fil-klima, il-mudelli ta' konsum li qed jinbidlu u l-bidliet demografiċi. &nbsp;

# title
source: EEA energy activities
mt: L-attivitajiet tal-EEA dwar l-enerġija

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
mt: Waħda mill-attivitajiet prinċipali tal-EEA fil-qasam tal-enerġija, huwa l-monitoraġġ tal-integrazzjoni tal-kunsiderazzjonijiet ambjentali fis-settur tal-enerġija. Sett ta' 'indikaturi tal-enerġija u l-ambjent' huwa aġġornat u ppublikat kull sena. Ma' dan, l-EEA tippubblika rapport dwar l-enerġija u l-ambjent fuq bażi regolari, kif ukoll valutazzjonijiet tal-benefiċċji ambjentali mistennija u l-pressjonijiet minn diversi partijiet tal-enerġija li tiġġedded.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
mt: L- indikaturi tal-enerġija u l-ambjent huma organizzati madwar sitt mistoqsijiet politiċi: L-użu u l-produzzjoni tal-enerġija qed ikollhom inqas impatt fuq l-ambjent? L-użu tal-enerġija qed jonqos? L-effiċjenza fl-enerġija kemm qed tikber b'mod mgħaġġel? Hemm qalba għall-fjuwils li jniġġsu inqas? Kemm qed ikunu implimentati malajr it-teknoloġiji tal-enerġija li tiġġedded? L-ispejjeż ambjentali qed ikunu inkorporati aħjar fis-sistema tal-ipprezzar? L-indikaturi huma importanti wkoll għall-monitoraġġ tal-Istrateġija tal-UE għall-Iżvilupp Sostenibbli, u biex jippreparaw ir- rapport dwar l-inventarju tal-gass b'effett ta' serra tal-UE għall-Konvenzjoni Qafas tal-Ġnus Magħquda Uniti dwar il-Bidla fil-Klima (UNFCCC), u biex jirrappurtaw dwar ix- xejriet u l-projezzjonijiet tal-emissjonijiet ta' gass b'effett ta' serra fl-Ewropa taħt il-Protokolll ta' Kjoto. Ir- rapport tal-EEA dwar l-enerġija u l-ambjent janalizza dawn il-kwistjonijiet relevanti b'mod integrat - jindirizza l-produzzjoni u l-konsum tal-enerġija, is-sorsi tal-enerġija li tiġġedded, it-teknoloġiji l-ġodda, l-effiċjenza fl-enerġija, l-emissjonijiet ta' gass b'effett ta' serra u l-bidla fil-klima. Dan ir-rapport jibni fuq is-sett ta' indikaturi tal-enerġija u l-ambjent. L-EEA tagħmel ukoll valutazzjonijiet tal-benefiċċji ambjentali u tal-pressjonijiet li huma mistennija li joħorġu mill-ishma differenti tal-enerġija minn sorsi li jiġġeddu bħala proporzjon tal-produzzjoni tal-enerġija totali, fl-2010, l-2020 u l-2030. Dan jinkludi: analiżi tal-benefiċċji ambjentali u l-impatti mill-użu differenti tal-bijomassa għat-trasport, is-sħana u l-elettriku; identifikazzjoni tal-potenzjal tal-enerġija mir-riħ disponibbli fl-Ewropa mingħajr il-ħolqien ta' pressjonijiet addizzjonali fuq l-ambjent.

# title
source: Contact us
mt: Ikkuntattjana

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
mt: Iktbilna Għal talbiet għal informazzjoni mill-pubbliku; Formola għat-talba (bl-Ingliż) Għall-mezzi tax-xandir u l-ġurnalisti: Òscar Romero Sanchez Uffiċjal tal-istampa Gülçin Karadeniz Uffiċjal tal-istampa Dwar il-websajt: Ikkuntattja t-tim tal-web Ikkuntattja lill-impjegati tal-EEA: Uża l- l-ista kompluta tal-impjegati Ċemplilna Reception: Telefon: (+45) 33 36 71 00 Faks: (+45) 33 36 71 99 Ċentru tal-Informazzjoni : Ċempel lir-reception u staqsi għaċ-Ċentru tal-Informazzjoni. Żurna L-Uffiċċju Prinċipali (Kongens Nytorv 6) Aġenzija Ewropea għall-Ambjent (Kongens Nytorv 6) 1050 Kopenħagen K Id-Danimarka L-uffiċċju prinċipali huwa miftuħ għal żjarat personali: Mit-Tnejn sal-Ħamis: 09:00-17:00 il-Ġimgħa: 09:00-16:00 Ċentru tal-Informazzjoni (Kongens Nytorv 28) Ċentru tal-Informazzjoni Aġenzija Ewropea għall-Ambjent (Kongens Nytorv 28) 1050 Kopenħagen K Id-Danimarka Iċ-Ċentru tal-Informazzjoni huwa miftuħ għal żjarat personali: Mit-Tnejn sal-Ġimgħa mid-09:00 sa 12:00 u mis-14:00 sal-16:00 Biex tara fejn tinsab l-EEA ara l-mappa: Trasport pubbliku Mill-istazzjon Ċentrali ta' Kopenħagen (Hovedbanegården) Il-karozzi tal-linja segwenti jmorru Kongens Nytorv: 1A (lejn Hellerup). Titlaq minn Tietgensbro, pont fuq il-parti ta' wara tal-istazzjoni. Hemm it-taraġ li jeħduk mill-pjattaformi sa fuq il-pont. 15 (lejn Østerbro/Ryparken). Titlaq mid-daħla li qigħedha faċċata ta' Berntorffsgade u Tivoli. Il-vjaġġ idum madwar 15-il minuta. Għandek bżonn ta' biljett b'2 żoni (DKK 19) li jista' jinkiseb mill-gabbana fl-istazzjon, mill-magni tal-biljetti jew&nbsp; mingħand ix-xufier tax-xarabank. Għal pjan dettaljat tal-vjaġġ tista' tuża www.rejseplanen.dk. Tista' wkoll timxi mill-istazzjoni ċentrali sal-Aġenzija billi ssegwi t-triq pedonali ewlenija. Din&nbsp;teħodlok bejn wieħed u ieħor 20 minuta. Mill-ajruport permezz tal-Metro Hemm Metro diretta mill-&nbsp;Ajruport ta' Kopenħagen sa Kongens Nytorv. Tista' ssib l-istazzjon tal-Metro fl-ajruport billi timxi dritt&nbsp;mill-&nbsp;ħruġ tal-bagalji&nbsp;sas-sala l-kbira f'&nbsp;terminal 3. tiksirx fuq il-lemin għat-taksis jew fuq ix-xellug għall-karozzi tal-linja jew l-isfel lejn&nbsp;il-ferroviji reġjonali. Kemm tibqa' sejjer dritt 'il quddiem u 'l fuq bit-taraġ jew bil-lift waqt li ssegwi s-sinjali tal-Metro. Il-ħin tal-vjaġġ sa Kongens Nytorv huwa ta' bejn wieħed u ieħor&nbsp;15-il minuta. Il-ferroviji&nbsp; jitilqu b'&nbsp;intervalli ta' ftit minuti. Għandek bżonn biljett ta' 3 żoni (DKK 28.50). Dan jista' jinxtara mill-magni tal-biljetti. Għal pjan dettaljat tal-vjaġġ tista' tuża www.rejseplanen.dk&nbsp;jew www.m.dk/en/welcome/route.htm. Għal użu aktar frekwenti tat-trasport pubbliku ta' Kopenħagen, tista' tixtri biljett li jippermetti l-ivjaġġar multiplu (biljett ta' għaxar vjaġġi). Mill-ajruport permezz ta' taksi Il-vjaġġ jieħu madwar 25 minuta, bi prezz: bejn wieħed u ieħor DKK 200.00

# title
source: Environmental scenarios
mt: Xenarji ambjentali
