Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
it: Comprendere i modelli di consumo domestico significa comprendere il comportamento umano. I modelli di consumo in Europa sono molto diversi rispetto a 50 anni fa. Tra i fattori importanti che trainano il nostro consumo si annoverano i redditi più alti, la globalizzazione dell'economia, le conquiste tecnologiche (come Internet e i telefoni cellulari), le dimensioni più contenute delle unità familiari e l'invecchiamento della popolazione. Al contempo, la quantità crescente di beni e servizi che consumiamo compensa spesso i progressi registrati in termini di efficienza, per esempio grazie alle migliori tecnologie e processi di produzione. Di conseguenza, le pressioni ambientali stanno aumentando. Le abitazioni, i cibi e bevande e la mobilità esercitano il maggiore impatto ambientale sul ciclo vitale in termini di emissioni di gas a effetto serra, sostanze acidificanti e che impoveriscono lo strato di ozono e utilizzo delle risorse.

# text
source: More about household consumption
it: Maggiori informazioni sul consumo domestico

# title
source: Agriculture introduction
it: Introduzione sull'agricoltura

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
it: Dato che gli agricoltor gestiscono circa la metà della superficie rurale dell'Unione europea, il settore agricolo rappresenta un'importante fonte di pressione sull'ambiente in Europa. Negli ultimi cinquant'anni, la politica agricola comune (PAC) dell'Unione europea – che assorbe circa la metà del bilancio comunitario – ha incoraggiato il settore a diventare sempre più intensivo, tendenza favorita anche dalla crescente globalizzazione dell'economia mondiale. Di conseguenza, il settore agricolo è responsabile di una grossa fetta dell'inquinamento delle acque di superficie e dei mari da parte di nutrienti, della perdita di biodiversità e dei residui di pesticidi nelle acque sotterranee. Le riforme della PAC negli anni Novanta e i provvedimenti adottati dal settore stesso hanno introdotto alcune migliorie, ma bisogna fare di più per raggiungere un equilibrio tra produzione agricola, sviluppo rurale e ambiente.

# title
source: Chemicals introduction
it: Introduzione sulle sostanze chimiche

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
it: L'ingegno umano ha prodotto ben più di 100 000 nuove sostanze chimiche, sostanze che non hanno mai fatto parte prima dell'ambiente terrestre. Alcune, come le sostanze contenenti metalli pesanti e "inquinanti organici persistenti", sono già note da molti anni come sostanze pericolose, mentre molte altre hanno suscitato timori solo di recente. Non sappiamo però come la maggior parte di queste sostanze chimiche passi attraverso l'ambiente, né se vengono accumulate, disperse o trasformate e come colpiscono gli organismi viventi in concentrazioni diverse. Sappiamo che le emissioni di molte sostanze chimiche, note per la loro pericolosità, sono calate, ma vi sono molte aree in cui le loro concentrazioni nell'ambiente sono ancora troppo elevate. Sappiamo anche che l'industria chimica in Europa sta crescendo più rapidamente dell'economia nel suo complesso, aumentando il flusso di sostanze chimiche attraverso l'economia europea. Le iniziative volte a ridurre questo flusso devono estendersi all'intera catena: ai produttori primari nell'industria chimica, a tutti i settori dell'industria, ai consumatori individuali, al settore dello smaltimento rifiuti e ad altri settori ancora.

# title
source: Climate change
it: Cambiamenti climatici

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
it: I cambiamenti climatici sono una delle maggiori minacce ambientali, sociali ed economiche. Come afferma il gruppo intergovernativo di esperti sul cambiamento climatico (IPCC), il riscaldamento del sistema climatico è un fatto inequivocabile. Dalle osservazioni emergono aumenti nelle temperature medie globali dell'aria e degli oceani, un diffuso scioglimento delle nevi e dei ghiacci e l'aumento del livello medio globale dei mari. È molto probabile che il riscaldamento possa essere attribuito per la maggior parte alle emissioni di gas a effetto serra prodotti dalle attività umane. Ulteriori informazioni &nbsp; » Video: Vivere con il cambiamento climatico

# title
source: Coasts and seas introduction
it: Introduzione sulle coste e sui mari

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
it: L'Europa è circondata da nove bacini marittimi: Mar Mediterraneo, Mar Nero, Mare di Azov, Mar Caspio, Mar Bianco, Mare di Barents, Mare di Norvegia, Mar Baltico, Mare del Nord e Oceano atlantico settentrionale. Le attività umane sono spesso concentrate in regioni costiere che sono meno capaci di assimilare tali attività e in cui gli effetti negativi sono più evidenti. Le principali minacce alle aree costiere europee sono: inquinamento delle acque ed eutrofizzazione, perdita di diversità biologica, sfruttamento del suolo e deterioramento del paesaggio ed erosione costiera.

# title
source: Energy introduction
it: Introduzione sull'energia

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
it: L'energia assicura comodità personale e mobilità alle persone ed è fondamentale per la generazione di ricchezza industriale, commerciale e sociale. D'altro canto, la produzione e il consumo di energia esercitano pressioni considerevoli sull'ambiente (compresa la produzione di elettricità e calore, la raffinazione del petrolio e il suo utilizzo domestico finale, i servizi, l'industria e i trasporti). Tali pressioni includono l'emissione di gas a effetto serra e di inquinanti atmosferici, lo sfruttamento del suolo, la produzione di rifiuti e gli spandimenti di idrocarburi. Tutto questo contribuisce al cambiamento climatico, danneggia gli ecosistemi naturali e l'ambiente antropico e provoca effetti negativi sulla salute umana.

# text
source: More about energy &nbsp;
it: Maggiori informazioni sull'energia &nbsp;

# title
source: Environmental scenarios introduction
it: Introduzione sugli scenari ambientali

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
it: Problemi come il cambiamento climatico, la perdita di biodiversità e lo sfruttamento delle risorse naturali hanno implicazioni a lungo termine che richiedono soluzioni politiche anch'esse a lungo termine. Per prendere decisioni strategiche informate, dobbiamo cercare di prevedere ciò che ci aspetta e cogliere gli sviluppi in corso, emergenti e latenti. Se vogliamo affrontare seriamente la sostenibilità dell'Europa, dobbiamo guardare oltre due o più cicli legislativi. Tuttavia, per essere lungimiranti serve una mente aperta: le sfide principali poste all'Europa possono cambiare notevolmente nel corso del tempo. Gli scenari ambientali, le previsioni e altri tipi di studi di prospettiva ci aiutano ad affrontare le lacune e le incertezze degli sviluppi futuri e a formulare politiche solide in grado di reggere alla prova del tempo.

# text
source: More <!-- -->Enter PRELUDE
it: Ulteriori informazioni <!-- -->Inserire PRELUDE

# title
source: Fisheries introduction
it: Introduzione sulla pesca

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
it: La flotta peschereccia europea registra un eccesso critico di capacità. La pesca eccessiva può produrre serie conseguenze per l'intero ambiente marino. Talune tecniche di pesca a strascico, per esempio, danneggiano l'habitat estremamente importante dei fondali marini. All'altra estremità della catena alimentare, uccelli marini, foche, balene e altri mammiferi marini saranno lasciati senza nulla di cui sfamarsi. La domanda fondamentale è se l'Europa può evitare di "spopolare" i suoi stock residui e sviluppare invece un'industria sostenibile tanto per l'ambiente quanto per chi ne vive. Questa sezione fa riferimento alla riforma della politica comune della pesca dell'Unione europea, concepita per far sì che ciò accada, e presenta studi sugli stock ittici, sull'attività della flotta peschereccia e su potenziali alternative, come la piscicoltura.

# title
source: Industry introduction
it: Introduzione sull'industria

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
it: Sebbene l'industria sia spesso ritratta come la fonte principale dei problemi ambientali, il settore industriale europeo ha in realtà compiuto più progressi nel ridurre il suo impatto ambientale di quanto non abbiano fatto settori quali il consumo domestico e i trasporti privati. Ciò è in parte dovuto al fatto che l'industria è stata il primo obiettivo della regolamentazione in materia d'ambiente. Inoltre, è più facile imporre cambiamenti a qualche migliaio di società che convincere centinaia di milioni di persone a modificare i loro stili di vita e abitudini. Un terzo fattore è la crescente tendenza all'abbandono della produzione pesante; l'industria europea si sta infatti sempre più concentrando sulla fornitura di servizi che sono solitamente più ecocompatibili e di prodotti intelligenti a elevato valore aggiunto. Questa sezione esamina lo sviluppo dell'industria manifatturiera in Europa, i suoi impatti ambientali e gli accordi, gli strumenti finanziari, la legislazione e altri provvedimenti volti a ridurre la pressione esercitata dall'industria sull'ambiente.

# title
source: Natural resources introduction
it: Introduzione sulle risorse naturali

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
it: Le risorse naturali della Terra sono essenziali per la sopravvivenza e lo sviluppo della popolazione umana. Alcune di queste risorse, come i minerali, le specie e gli habitat, sono finite: una volta esaurite o distrutte, sono perse per sempre. Altre, come l'aria, l'acqua e il legno, sono rinnovabili, anche se in genere ci affidiamo ai sistemi naturali della Terra perché le facciano ricrescere, le rinnovino e le purifichino per noi. Sebbene molti effetti dello sfruttamento eccessivo si facciano sentire a livello locale, la crescente interdipendenza delle nazioni e il commercio internazionale di risorse naturali trasformano la loro gestione in una questione globale. Questa sezione considera queste risorse, esamina se le stiamo trattando in modo sostenibile e studia il modo in cui le nuove tecnologie e approcci possono aiutarci a farne un uso migliore.

# title
source: Noise introduction
it: Introduzione sul rumore

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
it: Il rumore ambientale colpisce un numero elevato di cittadini europei. L'opinione pubblica lo percepisce come uno dei maggiori problemi ambientali. Può colpire le persone in modi sia fisiologici che psicologici, interferendo con attività basilari come il sonno, il riposo, lo studio e la comunicazione. Anche se questi impatti sulla salute umana sono noti da tempo, ricerche recenti mostrano che insorgono a livelli di rumorosità più bassi di quanto si pensasse prima.

# text
source: More about noise
it: Maggiori informazioni sul rumore

# title
source: Population and economy introduction
it: Introduzione sulla popolazione e sull'economia

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
it: È troppo semplicistico fare l'equazione tra crescita della popolazione o dell'economia e danno ambientale. La realtà è un po' più complessa, come mostrerà il materiale contenuto in questa sezione. Ciò che è chiaro è che il livello di crescita registrato nell'odierna economia e popolazione aggrava i nostri problemi ambientali, in quanto né l'economia né le dimensioni della popolazione si sono "svincolate" dal danno ambientale. Questo non è però inevitabile. Se la crescita della popolazione fosse accompagnata da una tendenza verso numeri minori di grandi unità familiari, per esempio, le pressioni esercitate sull'ambiente dal settore "domestico" potrebbero calare. Sfortunatamente, le tendenze demografiche in Europa puntano attualmente nella direzione opposta: il numero di unità familiari sta crescendo più in fretta della popolazione nel suo complesso, in quanto le famiglie si restringono e il numero di famiglie a un solo membro aumenta. Analogamente, la crescita della produzione in molti settori è ancora strettamente correlata al maggiore consumo di energia e risorse e al maggiore inquinamento. Vi sono però molti esempi di "svincolamento" dell'economia e dell'ambiente e di cambiamento nei modelli di consumo. Le relazioni in questa sezione documentano tali tendenze.

# title
source: Soil introduction
it: Introduzione sul suolo

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
it: Sebbene il suolo sia tanto importante per la società umana quanto l'aria e l'acqua, il suo degrado non ha ricevuto un'attenzione pari a quella riservata alle minacce a questi altri due elementi. Eppure il suolo costituisce la base per il 90% degli alimenti umani, dei mangimi per il bestiame, delle fibre e del carburante. Sostiene gli insediamenti umani e fornisce materie prime e acque sotterranee. I problemi principali in Europa includono: perdita di suolo superficiale a causa dell'erosione o di attività edilizie, contaminazione e acidificazione. La mancanza di attenzione nei confronti del degrado del suolo può essere notata non solo nell'assenza di direttive europee o di obiettivi di protezione del suolo, ma anche nella scarsità di dati. Mentre, per esempio, sono stati individuati 300 000 siti certamente o potenzialmente contaminati nell'Unione europea, la stima migliore è che vi siano 1,5 milioni di aree contaminate.

# title
source: Urban environment
it: Ambiente urbano
