Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSL.xlf
Languages: sl

# title
source: Highlights
sl: Poudarki

# title
source: Environmental technology introduction
sl: Uvod v okoljsko tehnologijo

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
sl: Evropa je vodilna država na svetu na področju ekološko učinkovitih tehnologij. Ekološke industrije EU, ki zaposlujejo več kot dva milijona delavcev, predstavljajo približno tretjino svetovnega trga in se na leto povečajo za približno 5 %. Vendar pa še naprej obstajajo bistvene ovire za izkoriščanje teh priložnosti, zlasti za okolje škodljive subvencije in pomanjkanje finančnih spodbud za ekološke inovacije. Prehod v dobo trajnostnega gospodarstva z ničnimi emisijami na vsej celini je odvisen od kombinacije ukrepov, ki vključujejo vse segmente družbe: od vlad do raziskovalcev, podjetij in posameznih državljanov.

# text
source: More
sl: Več

# title
source: Who we are
sl: Kdo smo

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
sl: Evropska agencija za okolje (EEA) je agencija Evropske unije. Naša naloga je zagotavljati zanesljive in neodvisne informacije o okolju. Smo pomemben vir informacij za vse, ki se ukvarjajo z razvojem, sprejemanjem, izvajanjem in ocenjevanjem okoljske politike, in za državljane. Agencija EEA ima trenutno 32 držav članic.

# title
source: Countries and Eionet
sl: Države in omrežje Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
sl: Agencija EEA ima trenutno 32 držav članic in šest sodelujočih držav. Evropsko okoljsko informacijsko in opazovalno omrežje (Eionet) je partnersko omrežje agencije EEA in teh držav. Agencija EEA je pristojna za razvoj omrežja in usklajevanje njegovih dejavnosti. V ta namen tesno sodeluje z nacionalnimi informacijskimi točkami, ki so običajno nacionalne agencije za okolje ali ministrstva za okolje. Nacionalne informacijske točke so odgovorne za usklajevanje nacionalnih omrežij, ki vključujejo številne ustanove (skupaj približno 300).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
sl: Države članice in sodelujoče države 32držav članic&nbsp;vključuje 27 držav članic Evropske unije&nbsp;ter Islandijo, Lihtenštajn, Norveško, Švico in Turčijo. Šest držav Zahodnega Balkana je sodelujočih držav: Albanija, Bosna in Hercegovina, Hrvaška, Nekdanja jugoslovanska republika Makedonija, Črna gora in Srbija. Te dejavnosti sodelovanja so vključene v omrežje Eionet in podpirajo dejavnosti Komisije za stabilizacijsko-pridružitveni postopek držav Zahodnega Balkana. Agencija EEA je vključena tudi v obširno&nbsp;mednarodno sodelovanje&nbsp;zunaj svojih držav članic. Kliknite na zemljevid za povečavo prikaza Evropsko okoljsko informacijsko in opazovalno omrežje (Eionet) Evropsko okoljsko informacijsko in opazovalno omrežje (Eionet) je partnersko omrežje agencije EEA in njenih držav članic ter sodelujočih držav. Agencija EEA je pristojna za razvoj omrežja in usklajevanje njegovih dejavnosti. V ta namen tesno sodeluje z nacionalnimi informacijskimi točkami, običajno nacionalnimi agencijami za okolje ali ministrstvi za okolje v državah članicah. Nacionalne informacijske točke so pristojne za usklajevanje omrežij nacionalnih referenčnih centrov in združujejo približno 900 strokovnjakov iz več kot 300 nacionalnih ustanov in drugih organov, ki se ukvarjajo z okoljskimi informacijami. Poleg nacionalnih informacijskih točk in nacionalnih referenčnih centrov omrežje Eionet trenutno zajemapet evropskih tematskih centrov na področju vode, zraka in podnebnih sprememb, biotske raznovrstnosti, upravljanja virov in ravnanja z odpadki, rabe vode in zemljišč ter prostorskih informacij. Več informacij: Spletna stran omrežja Eionet Seznam nacionalnih informacijskih točk Druge mreže Agencija EEA sodeluje v drugih mrežah na okoljskem področju, kot so mreža vodij &nbsp;agencij za varstvo okolja v Evropi (mreža EPA), mreža agencij Evropske skupnosti, mehanizem Evropske skupnosti za izmenjavo informacij o biotski raznovrstnosti&nbsp; in različne mreže v akademski, raziskovalni in znanstveni skupnosti.

# title
source: Policy instruments introduction
sl: Uvod v politične instrumente

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
sl: Politike imajo ključno vlogo pri opredeljevanju stanja našega okolja. EU ima 35 let izkušenj pri oblikovanju okoljske politike, v tem času pa je bilo vzpostavljenih dobrih 200 pravnih aktov, opredeljene pa so bile tudi strateške usmeritve. Na začetku se je politika osredotočala na ureditev tehničnih standardov. Spekter političnih instrumentov se je postopoma širil ob priznanju, da ne obstaja eno univerzalno politično orodje, ki lahko zagotovi rešitve za vse težave.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
sl: Šesti okoljski akcijski program EU spodbuja sklop instrumentov: pravne zahteve („upravljalne in nadzorne“ ukrepe), prenos tehnologije, tržne instrumente, raziskave, določbe o okoljski odgovornosti, zelena javna naročila ter prostovoljne sheme in sporazume. Študije agencije EEA o učinkovitosti politik kažejo, da je institucionalna zasnova lahko enako pomembna kot zasnova same politike. Več o političnih instrumentih

# title
source: What we do
sl: Kaj delamo

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
sl: Agencija EEA pripravlja široko vrsto ocen, v katerih se analizirajo stanje okolja in okoljske smernice skupaj s pritiski, ki jih povzročajo gospodarske in družbene gonilne sile. Agencija EEA se ukvarja tudi z razvojem scenarijev, vrednotenjem politike in zagotavljanjem kakovosti podatkov. Poleg tega agencija EEA usklajuje Evropsko okoljsko informacijsko in opazovalno omrežje (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
sl: Strategija agencije EEA za obdobje 2004–2008&nbsp; je v skladu s Šestim okoljskim akcijskim programom Evropske Skupnosti za obdobje 2002–2012 (6. OAP). Agencija pokriva štiri pomembna tematska področja: omejevanje podnebnih sprememb, omejevanje izgube biotske raznovrstnosti in razumevanje prostorskih sprememb, varstvo zdravja ljudi in kakovosti življenja, rabo in upravljanje naravnih virov ter ravnanje z odpadki. Agencija EEA usklajuje Evropsko okoljsko informacijsko in opazovalno omrežje&nbsp;(Eionet), ki zagotavlja nasvete in podatke o kazalnikih, prenosih podatkov in racionalizaciji informacij.&nbsp; Agencija EEA zbira in analizira okoljske podatke iz držav članic, od partnerjev iz EU in&nbsp;mednarodnih organizacij. Razvoj skupnega okoljskega informacijskega sistema (SEIS) bo v središču prihodnje strategije agencije EEA za obdobje 2009–2013. Izdelki agencije EEA &nbsp;vključujejo petletna poročila o stanju okolja,&nbsp;tematska in tehnična poročila,&nbsp;informativna sporočila,&nbsp;poudarke in informacijske storitve na spletu&nbsp; ter večpredstavnostne&nbsp;in interaktivne spletne izdelke s področja izobraževanja. Naše&nbsp;storitve vključujejo&nbsp;strokovno svetovanje oblikovalcem politik, konference in obiske, informacijske sisteme, mreže in komunikacijske storitve za državljane. Prenesite strategijo agencije EEA za obdobje 2004–2008, komunikacijsko strategijo agencije EEA in letni načrt upravljanja za leto 2008.

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
sl: Evropska unija je leta 1990 sprejela uredbo o ustanovitvi agencije EEA. Veljati je začela konec leta 1993 takoj po sprejetju odločitve o sedežu agencije EEA v Kopenhagnu. Delo se je zares začelo leta 1994. Z zadevno uredbo je bilo ustanovljeno tudi Evropsko okoljsko informacijsko in opazovalno omrežje (Eionet). Pristojnosti agencije EEA so: pomagati Skupnosti in državam članicam sprejemati ozaveščene odločitve o izboljšanju okolja, vključevati okoljske premisleke v gospodarske politike in spodbujati trajnost usklajevati Evropsko okoljsko informacijsko in opazovalno omrežje (Eionet) Glavne stranke so ustanove Evropske unije –&nbsp;&nbsp;Evropska komisija, Evropski parlament, Svet – in naše države članice. Poleg tej osrednji skupini akterjev evropske politike pomagamo tudi drugim ustanovam EU, kot sta Evropski ekonomsko-socialni odbor in Odbor regij. Pomembni uporabniki naših informacij so tudi poslovna skupnost, univerze, nevladne organizacije in drugi deli civilne družbe. Prizadevamo si vzpostaviti dvostransko komunikacijo z našimi strankami za pravilno opredelitev njihovih informacijskih potreb in zagotavljanje, da so posredovane informacije razumljene in jih stranke sprejemajo. Za podrobnejše informacije se obrnite na nas. Organizacijska shema Seznam zaposlenih Brošura o agenciji EEA v različnih jezikih

# title
source: Governance
sl: Vodstvo

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
sl: Agencijo EEA vodita upravni odbor in urad, svetuje pa jima znanstveni odbor. Izvršni direktor je odgovoren upravnemu odboru glede izvajanja programov in tekočega vodenja agencije EEA.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
sl: Upravni odbor Upravni odbor agencije EEA je sestavljen iz enega predstavnika vsake države članice, dveh predstavnikov Komisije in dveh znanstvenikov, ki ju imenuje Evropski parlament. Naloge upravnega odbora vključujejo sprejemanje večletnega delovnega programa, letnih delovnih programov in letnih poročil, imenovanje izvršnega direktorja in imenovanje članov znanstvenega odbora.&nbsp; Seznam članov&nbsp; Postopki Srečanja Urad Urad sestavljajo predsednik, največ pet podpredsednikov, en predstavnik Komisije in eden izmed članov, ki ju imenuje Evropski parlament. Urad je pristojen za sprejemanje izvršnih odločitev, ki so potrebne za učinkovito delovanje Agencije med sejami upravnega odbora. Izvršni direktor Izvršni direktor odgovarja upravnemu odboru za izvajanje programov in tekoče vodenje agencije EEA. Znanstveni odbor Znanstveni odbor svetuje upravnemu odboru in izvršnemu direktorju.&nbsp; Ima tri glavne naloge: predložitev mnenj o večletnih in letnih delovnih programih agencije EEA; predložitev mnenj izvršnemu direktorju v zvezi z zaposlovanjem znanstvenega osebja Agencije; zagotavljanje nasvetov in/ali mnenj o vseh znanstvenih zadevah v zvezi z dejavnostmi Agencije, ki mu jih lahko predloži upravni odbor ali izvršni direktor. &nbsp; Seznam članov&nbsp; Postopki Srečanja

# title
source: Water themes and data
sl: Teme in podatki o vodi

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
sl: Čista sladka voda je bistvena za življenje. Večina evropskih rek se od industrijske revolucije žal nespametno uporablja kot prikladne poti za prevažanje odpadkov v morje, kar vpliva na biotsko raznovrstnost tisočev kilometrov vodnih poti, škoduje zdravju ljudi in ne nazadnje onesnažuje obalne in morske vode.

# text
source: Read more Join the first WISE user survey
sl: Več o tem Sodelujte v prvi raziskavi med uporabniki WISE

# title
source: Upcoming events
sl: Prihodnji dogodki

# title
source: About policy instruments
sl: O političnih instrumentih

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
sl: Politike imajo ključno vlogo pri opredeljevanju stanja našega okolja. EU ima 35 let izkušenj pri oblikovanju okoljske politike, v tem času pa je bilo vzpostavljenih dobrih 200 pravnih aktov, opredeljene pa so bile tudi strateške usmeritve. Na začetku se je politika osredotočala na ureditev tehničnih standardov. Spekter političnih instrumentov se je postopoma širil ob priznanju, da ne obstaja eno univerzalno politično orodje, ki lahko zagotovi rešitve za vse težave. Šesti okoljski akcijski program EU spodbuja mešanico instrumentov: pravne zahteve („upravljalne in nadzorne“ ukrepe), prenos tehnologije, tržne instrumente, raziskave, določbe o okoljski odgovornosti, zelena javna naročila ter prostovoljne sheme in sporazume. Študije agencije EEA o učinkovitosti politik kažejo, da je lahko institucionalna zasnova enako pomembna kot zasnova same politike.
