Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFI.xlf
Languages: fi

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
fi: Kaupunkiympäristöä koskevasta vihreästä kirjasta (1990) alkaneen prosessin mukaisesti EU hyväksyi kaupunkiympäristöä koskevan teemakohtaisen strategian vuonna 2006. Tavoitteena on parantaa ympäristöä koskevan EU:n politiikan ja säädösten täytäntöönpanoa paikallisella tasolla vaihtamalla kokemuksia ja hyviä toimintatapoja Euroopan paikallisviranomaisten välillä. Yhdennettyä ympäristöhallintoa ja kestävää kaupunkiliikenteen suunnittelua koskeva ohjeistus on osa sitä. Lisätoimenpiteet liittyvät ilmanlaatua ja ympäristömelua koskevien EU:n direktiivien täytäntöönpanoon. Vihreä kirja "Uutta ajattelua kaupunkiliikenteeseen" (2007) aloitti keskustelun uudesta kaupunkiliikennekulttuurista, jossa keskitytään yhteisin ponnisteluin tekemään kaupungeista entistä vihreämpiä ja vähemmän saastuneita ja samalla turvallisempia paikkoja, joihin kaikkien kansalaisten on helppo päästä. EU:n aluepolitiikka on tärkeä kaupunkiympäristöön vaikuttava voima. Tiedonanto "Koheesiopolitiikka ja kaupungit - Kaupungit ja taajamat alueiden kasvun ja työllisyyden edistäjinä" on suunniteltu kansallisten, alue- ja kaupunkiviranomaisten avuksi valmisteltaessa koheesiopolitiikkaan kuuluvien ohjelmien seuraavaa kierrosta. EU:n jäsenvaltiot korostivat Euroopan kaupunkipolitiikan alueellista merkitystä hyväksymällä Euroopan unionin alueellisen agendan ja Euroopan kaupunkien kestävää kehitystä koskevan Leipzigin peruskirjan epävirallisessa kokouksessaan Leipzigissa vuonna 2007. He sopivat jatkavansa työtä eri puheenjohtajakausilla ja laativat täytäntöönpanosuunnitelman. Useat paikallisviranomaiset ovat kehittäneet paikallisia Agenda 21 -strategioita ja toimintasuunnitelmia. Ålborgin peruskirja on eräs kuuluisimmista paikallista kestävää kehitystä koskevista poliittisista julkilausumista, jonka on allekirjoittanut yli 2 500 paikallis- ja alueviranomaista. Kaupunkien kestävän kehityksen kampanjan tavoitteena on auttaa paikallishallintoja koko Euroopassa valtavirtaistamaan kestävän kehityksen parhaat toimintatavat.

# title
source: Energy policy context
fi: Energiapolitiikan taustaa

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
fi: Viime vuosien poliittiset tapahtumat ovat johtaneet siihen, että energiahuollossa painopiste on siirtynyt toiminnan kestävyyteen ympäristön kannalta, kilpailukykyyn ja toimitusvarmuuteen. Myös käynnissä oleva julkinen keskustelu uusiutuvista energian lähteistä, uusista tekniikoista, energiatehokkuudesta, kasvihuonekaasupäästöistä ja ilmastonmuutoksesta on nostanut energian tärkeälle sijalle politiikassa sekä Euroopassa että maailmanlaajuisesti.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
fi: Euroopan komissio ehdotti tammikuussa 2007 kasvihuonekaasupäästöjen vähentämiseen tähtäävääyhdennettyä energia- ja ilmastonmuutospakettia. Energiapaketin tavoitteena oli vahvistaa Euroopalle uusi energiapolitiikka, jonka avulla voidaan torjua ilmastonmuutosta ja parantaa EU:n energian toimitusvarmuutta ja kilpailukykyä. Paketti perustuu kolmeen pääpilariin: Todelliset energian sisämarkkinat.Tavoitteena on antaa energian käyttäjille todellisia valinnanmahdollisuuksia ja käynnistää energiaan tarvittavat valtaisat investoinnit. Kaikki EU:n kansalaiset ovat 1. heinäkuuta 2007 alkaen voineet vapaasti valita sähkön ja kaasun toimittajansa. Euroopan komission on varmistettava reilu ja vahva kilpailu kaikissa jäsenvaltioissa. Vähähiiliseen energiaan siirtymisen nopeuttaminen. Tavoitteena on säilyttää EU:n johtava asema maailmassa uusiutuvan energian käytössä. Tämä edellyttää, että ainakin 20 prosenttia EU:n energiantarpeesta katetaan uusiutuvista energianlähteistä vuoteen 2020 mennessä. Energiatehokkuus. Tavoitteena on säästää 20 prosenttia primäärienergian kulutuksesta vuoteen 2020 mennessä, mikä oli komission tavoite jo aiemmin. Energiapaketissa ehdotetaan myös, että polttoainetta tehokkaasti hyödyntävien ajoneuvojen käyttöä liikenteessä lisätään, laitteita koskevia vaatimuksia kovennetaan ja niiden merkintöjä parannetaan. Lisäksi EU:n olemassa olevien rakennusten energiatehokkuutta on parannettava ja lämmön ja sähkön tuotantoa, siirtoa ja jakelua on tehostettava. Eurooppa-neuvosto hyväksyi maaliskuussa 2007 suurimman osan näistä ehdotuksista ja sopi toimista, joilla kehitetään kestävä ja yhdennetty eurooppalainen ilmasto- ja energiapolitiikka. Tämän nojalla hyväksytyllä politiikalla on seuraavat kolme tavoitetta: toimitusvarmuuden lisääminen Euroopan yritysten kilpailukyvyn varmistaminen ja kohtuuhintaisen energian saatavuus ympäristön kestävyyden edistäminen ja ilmastonmuutoksen torjunta. Jotta nämä tavoitteet voitaisiin saavuttaa, maaliskuussa 2007 kokoontunut Eurooppa-neuvosto hyväksyi vuosiksi 2007–2009 kokonaisvaltaisen energiatoimintaohjelman, johon sisältyy ensisijaisia toimia seuraavilla aloilla: kaasun ja sähkön sisämarkkinat, toimitusvarmuus, kansainvälinen energiapolitiikka, energiatehokkuus ja uusiutuvat energiat sekä energiateknologiat. Tammikuussa 2008 Euroopan komissio esitteli uusia ehdotuksia ilmastonmuutoksen torjumiseksi ja uusiutuvan energian edistämiseksi, myös jäsenvaltioita laillisesti sitovin tavoittein.

# title
source: Scenarios and forward studies — EEA activities
fi: Skenaariot ja ennakointitutkimukset – EYK:n toiminta

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
fi: Euroopan ympäristökeskus arvioi Euroopan ympäristön pitkän aikavälin näkymiä ja keskeisten poliittisten valintojen seurauksia käyttämällä erilaisia menetelmiä. Tavoitteena on tuoda lisäarvoa nykyiseen poliittiseen keskusteluun tuottamalla jatkuvasti tietoja laajasta näkökulmasta ja pitkältä aikaväliltä ja auttaa järjestämään Euroopan ympäristötietojärjestelmät, jotta niihin voidaan sisällyttää tulevaa kehitystä koskevat tiedot. EYK antaa myös tietoja ja asiantuntemusta skenaarioihin pohjautuviin arvioihin yleiseurooppalaisella ja maailman tasolla. Näistä mainittakoon Vuosituhannen ekosysteemiarvio ja YK:n ympäristöohjelman GEO-4-skenaariot (Global Environment Outlook).

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
fi: &nbsp; EYK:n skenaariot luovat pitkäjänteisyyttä viiden vuoden välein julkaistaviin Euroopan ympäristön tilaa koskeviin raportteihin. Vuonna 2005 julkaistussa Euroopan ympäristö — tila ja tulevaisuudennäkymät -raportissa ja sitä täydentävässä Euroopan ympäristöä koskevassa ennusteessa käsiteltiin useita ympäristöön liittyviä huolenaiheita ja niihin yleisesti vaikuttavia voimia yhdennetysti ja tuotiin esiin Euroopan ympäristön tulevaisuudennäkymiä vuoteen 2030 ja siitä eteenpäin. Vastaavat raportit on tarkoitus julkaista vuonna 2010. Ennusteet ovat osa säännöllisiä arviointiprosesseja, esimerkiksi kasvihuonekaasupäästöjä ja indikaattoreita koskevia EYK:n raportointiprosesseja. Ennustetutkimukset ja indikaattorit analysoidaan säännöllisesti. Toinen usein toistuva tehtävä on määrällisten mallien tarkistaminen. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe, eli ennakoiva ympäristöanalyysi maankäytön kehityksestä Euroopassa) käyttää innovatiivista kuvituksen, tekstin ja uusinta tekniikkaa edustavien mallien yhdistelmää simuloidakseen Euroopalle viisi toisistaan poikkeavaa tulevaisuuden ympäristöskenaariota, joihin vaikuttavat maankäytön, ilmastonmuutoksen, maatalouden ja väestörakenteen muuttuvat mallit. Ekosysteemipalvelujen analyysi on uusi ala, jolla käytetään skenaariopohjaisia arviointeja. EYK on mukana skenaarioprosesseissa myös yleiseurooppalaisella ja kansainvälisellä tasolla. The pan-European environment: glimpses into an uncertain future -raportissa (Euroopan ympäristö: silmäyksiä epävarmaan tulevaisuuteen) tutkitaan tuleviin ympäristön muutoksiin vaikuttavia keskeisiä voimia ja epävarmuustekijöitä koko Euroopan alueella. EYK on osallistunut myös YK:n ympäristöohjelman GEO-4-raportin ja Vuosituhannen ekosysteemiarvion laatimiseen. EYK auttaa myös kehittämään skenaarioiden laadintavalmiuksia omissa jäsenvaltioissaan järjestämällä säännöllisesti tuki- ja koulutusseminaareja. &nbsp;

# title
source: EEA activities
fi: EYK:n toiminta

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
fi: Jotta maankäytön ja ympäristövaikutusten välinen suhde voidaan ymmärtää, tarvitaan tietoa eri mittakaavoissa – maailmanlaajuisesti, Euroopan tasolla ja kansallisesti. Maankäyttöä koskevat tiedot ovat myös aluesuunnittelun edellytys paikallisella ja alueellisella tasolla. Euroopan ympäristökeskuksen toiminnassa keskitytään pääasiassa arvioimaan Euroopan maisemien ja maankäytön muutoksia käyttämällä maankäytön ja ekosysteemien tilinpitomenetelmiä ja paikkatietojärjestelmän analyysia. Osana yhteisen ympäristötietojärjestelmän kehittämistä EYK:n tehtäväksi on annettu myös kehittää maankäyttöä varten ympäristötietokeskus.

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
fi: EYK avustaa muun muassa meriympäristöjärjestelmiä ja maaperää koskevien EU:n teemakohtaisten strategioiden paikkatietovaatimuksissa sekä kiinnittää erityistä huomiota maaperän suojeluun ja maankäytön muutoksiin ekologisesti aroilla alueilla. Maankäyttöä ja paikkatietoja käsittelevä Euroopan aihekeskus (ETC-LUSI) antaa EYK:lle teknistä tukea asiaankuuluvien indikaattorien kehittämisessä ja tekee Corine-ohjelmaan kuuluvia maanpeitekartoituksia, maan ja ekosysteemin tilinpitosovelluksia (LEAC) ja paikkatietoanalyyseja. EYK:n tärkein tietolähde on Corinen maanpeitetietosarja, joka on tuotettu vuosille 1990, 2000 ja 2006. Se perustuu vakiintuneeseen yhteistyöhön jäsenvaltioiden kanssa ja ympäristön ja turvallisuuden maailmanlaajuiseen seurantajärjestelmään (GMES). EYK:n tuottamassa paikkatietoihin perustuvassa maankäytön tilinpidossa annetaan arvioita erilaisten muutosten laajuudesta ja samalla niiden jakautumisesta Euroopan alueella. Maankäyttö on usein osa analyyseja, jotka liittyvät muihin aiheisiin, kuten ilmastonmuutokseen sopeutumiseen, vesienhoitoon, ennakoiviin analyyseihin, kulutus- ja tuotantomalleihin, rannikkovyöhykkeisiin ja kaupunkiympäristöön. EYK on myös kehittänyt vuorovaikutteisia karttoja ja multimediatuotteita, kuten maanpeitetietojen katseluohjelman. Maankäyttöön liittyvät termit voi tarkistaa Eionetin GEMET-tesauruksesta. Tulevaisuuteen katsova PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) on vuorovaikutteinen työkalu, jossa esitellään viisi erilaista Euroopan maankäytön skenaariota.

# title
source: About air pollution
fi: Tietoja ilman saastumisesta
