Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENET.xlf
Languages: et

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
et: Inimene on loonud üle 100 000 uue kemikaali ehk aine, mida ei ole iial varem Maa looduskeskkonnas leidunud. Mõne, nagu raskmetalle ja orgaanilisi püsisaasteaineid sisaldavate ainete ohtlikkus on juba aastaid teada, teiste suhtes on see kahtlus tekkinud alles hiljuti. Enamiku uute kemikaalide kohta me aga lihtsalt ei tea, kuidas need keskkonnas käituvad, kas akumuleeruvad, hajuvad või muunduvad ning millist mõju avaldab nende mitmesugune kontsentratsioon elusorganismidele. Teame, et paljude teadaolevalt ohtlike kemikaalide heitkogused on vähenenud, kuid on palju piirkondi, kus nende sisaldus keskkonnas on endiselt liiga suur. Teame ka seda, et Euroopa keemiatööstus kasvab kiiremini kui majandus tervikuna, mis suurendab kemikaalide voogu läbi Euroopa majanduse. Selle voo piiramiseks tehtavad algatused peavad hõlmama tervet ahelat: keemiatööstuse toormetootjaid, majandussektoreid, üksiktarbijaid, jäätmete kõrvaldamise sektorit ja muid.

# title
source: Climate change
et: Kliimamuutused

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
et: Kliimamuutused on üks suurimaid ohte meie keskkonnale, ühiskonnale ja majandusele. Kliima soojenemises ei saa kahelda, kinnitab valitsustevaheline kliimamuutuste rühm (IPCC). Vaatlused näitavad maailma keskmise õhu- ja mereveetemperatuuri tõusu, lume ja jää laialdast sulamist ning maailma keskmise meretaseme tõusu. Tõenäoliselt võib soojenemise kanda suuresti inimtegevuse tulemusel õhku paiskunud kasvuhoonegaaside arvele. Lisateave &nbsp; » Video: Elu kliimamuutuste ajal

# title
source: Coasts and seas introduction
et: Rannikualad ja mered – sissejuhatus

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
et: Euroopat ümbritseb üheksa merepiirkonda: Vahemeri, Must meri, Aasovi meri, Kaspia meri, Valge meri, Norra meri, Läänemeri, Põhjameri ja Atlandi ookeani põhjaosa. Inimtegevus on sageli koondunud rannikualadele, mis on kõige vähem võimelised neid tegevusi taluma ja kus kahjulikud mõjud on kõige ilmsemad. Euroopa rannikualade põhilised ohud on veereostus ja eutrofeerumine, bioloogilise mitmekesisuse kadumine, maakasutus ja maastiku kahjustamine ning rannikupiirkonna erosioon.

# title
source: Energy introduction
et: Energeetika – sissejuhatus

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
et: Energia pakub inimestele mugavust ja liikumisvõimalust ning on tööstuse, kaubanduse ja ühiskonna jõukuse loomiseks vältimatult vajalik. Teisest küljest avaldab energia tootmine ja tarbimine keskkonnale märkimisväärset survet (ka soojuse ja elektri tootmine, nafta rafineerimine ja selle lõppkasutus kodumajapidamistes, teenuste osutamisel, tööstuses ja transpordis). Probleemideks on kasvuhoonegaasid ja õhusaasteained, maakasutus, jäätmeteke ja naftasaaste. Need soodustavad kliimamuutusi, kahjustavad looduslikke ökosüsteeme ja tehiskeskkonda ning mõjuvad kahjulikult inimtervisele.

# text
source: More about energy &nbsp;
et: Lisateave energeetika kohta &nbsp;

# title
source: Environmental scenarios introduction
et: Keskkonnastsenaariumid – sissejuhatus

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
et: Probleemidel nagu kliimamuutused, bioloogilise mitmekesisuse vähenemine ja loodusvarade kasutus on kauaaegne mõju ning need vajavad pikaajalisi poliitilisi lahendusi. Põhjendatud strateegiliste otsuste langetamiseks peame püüdma ette näha tulevasi suundumusi ja mõistma praeguseid, tekkivaid ja varjatud arenguid. Kui tõesti soovime muuta Euroopa jätkusuutlikuks, peame vaatama kaugemale kui kaks õigusloometsüklit ja enamgi. Tulevikku vaadates peab aga olema avatud meelega: peamised katsumused, millega Euroopa silmitsi seisab, võivad aja jooksul oluliselt muutuda. Keskkonnastsenaariumid, väljavaated ja muud laadi tuleviku-uuringud aitavad ära hoida tulevaste arengute katkemist ja ebamäärasust ning kujundada ajas kestma jäävad poliitikasuunad.

# text
source: More <!-- -->Enter PRELUDE
et: Lisateave <!-- -->Sisene veebirakendusse PRELUDE

# title
source: Fisheries introduction
et: Kalandus – sissejuhatus

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
et: Euroopa kalalaevastike jõudlus on kriitiliselt liiga suur. Ülepüügil võivad olla tõsised tagajärjed kogu merekeskkonnale – näiteks teatud traalimistehnikad kahjustavad merepõhja, mis on väga tähtis elukeskkond. Selle tulemusel kahjustatakse ka toiduahela teises otsas olevaid merelinde ning hülgeid, vaalu ja muid mereimetajaid, sest neile ei jää midagi süüa. Võtmeküsimus on see, kas Euroopa suudab vältida allesjäänud varude tühjakspüüki ja arendada selle asemel välja tööstus, mis oleks jätkusuutlik nii keskkonna kui ka sellest elatuvate inimeste suhtes. Käesolevas rubriigis vaadeldakse Euroopa Liidu ühise kalanduspoliitika reformimist, mis on kavandatud eespool nimetatud eesmärke silmas pidades, ning esitatakse uuringute tulemused kalavarude, kalalaevastiku tegevuse ja võimalike alternatiivide nagu kalakasvatuse kohta.

# title
source: Industry introduction
et: Tööstus – sissejuhatus

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
et: Kuigi tööstust kujutatakse sageli keskkonnaprobleemide peapõhjusena, on Euroopa tööstussektor vähendanud enda keskkonnamõju rohkem kui näiteks kodumajapidamiste tarbimine ja eratransport. See on nii osaliselt põhjusel, et tööstus oli keskkonnaalase õigusliku reguleerimise esimene eesmärk. Ka on lihtsam suruda läbi muudatusi mõnes tuhandes ettevõttes, kui veenda sadu miljoneid inimesi muutma eluviisi ja harjumusi. Kolmas tegur on üha süvenev rasketööstuse vähenemise suundumus – Euroopa tööstus keskendub aina enam üldiselt keskkonnasäästlikumate teenuste ja nutikate suure lisandväärtusega toodete pakkumisele. Selles rubriigis vaadeldakse Euroopa tööstuse arengut, selle keskkonnamõjusid ja lepinguid, rahalisi vahendeid, õigusakte ning muid meetmeid, mille eesmärk on vähendada tööstuse survet keskkonnale.

# title
source: Natural resources introduction
et: Loodusvarad – sissejuhatus

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
et: Maakera loodusvarad on inimkonna püsimajäämiseks ja arenguks kriitilise tähtsusega. Mõni neist loodusvaradest, nagu maavarad, eluslooduse liigid ja elupaigad, on lõplikud – kui need on kord ammendatud või hävitatud, on nad jäädavalt kadunud. Teised, nagu õhk, vesi ja puit, on taastuvad loodusvarad – kuigi me tavaliselt loodame, et Maa looduslikud süsteemid kasvaksid, uueneksid ja puhastaksid end meie jaoks uuesti. Kuigi ülekasutus annab ennast tihti paikselt tunda, muudab riikide üha suurenev vastasmõju ja rahvusvaheline loodusvaradega kauplemine nende haldamise ülemaailmseks probleemiks. Selles rubriigis võetakse luubi alla loodusvarad, vaadeldakse, kas me kasutame neid säästlikult, ja uuritakse, kuidas aitaksid uued tehnoloogiad ja lähenemisviisid meil neid paremini kasutada.

# title
source: Noise introduction
et: Müra – sissejuhatus

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
et: Keskkonnamüra mõjutab paljusid eurooplasi. See on üldsuse silmis üks olulisemaid keskkonnaprobleeme. See võib avaldada inimesele mõju nii füsioloogiliselt kui psühholoogiliselt ning häirida põhitegevusi, nagu magamine, puhkamine, õppimine ja suhtlemine. Kuigi müra mõju inimeste tervisele on ammu teada, näitavad viimase aja uuringud, et mõju avaldub ka vaiksema müra korral kui arvati seni.

# text
source: More about noise
et: Lisateave müra kohta

# title
source: Population and economy introduction
et: Rahvastik ja majandus – sissejuhatus

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
et: Et keskkonnakahjustuste põhjus oleks üksnes suurenev rahvaarv või majanduskasv, on ülelihtsustatud lähenemisviis. Tegelikkus on keerulisem, nagu on näha selle rubriigi materjalist. On selge, et tänapäevane majandusareng ja rahvaarvu kasv süvendab meie keskkonnaprobleeme, sest majandus ja rahvaarvu suurus on mõlemad seotud keskkonnakahjudega. See ei pea siiski tingimata olema nii. Kui rahvaarvu kasvuga kaasneks näiteks suurte leibkondade vähenemise suundumus, võiks leibkondade sektori tekitatav keskkonnasurve tunduvalt väheneda. Kahjuks viitab Euroopa demograafiline arengusuundumus praegu vastupidisele: leibkondade arv kasvab tegelikult kiiremini kui rahvaarv tervikuna, sest pered muutuvad väiksemaks ja suureneb üheliikmeliste leibkondade arv. Ka tootmise kasv paljudes sektorites on ikka veel tihedalt seotud suurema energia- ja loodusvarade tarbimise ning saastamisega. On siiski palju näiteid majanduse ja keskkonna eraldamisest ning tarbimistavade muutmisest. Käesolevas rubriigis esitatud aruanded dokumenteerivad neid suundumusi.

# title
source: Soil introduction
et: Pinnas – sissejuhatus

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
et: Kuigi pinnas ja muld on inimühiskonnale samavõrd vajalikud kui õhk ja vesi, ei ole mulla degradeerumisele pööratud pooltki nii palju tähelepanu kui õhku ja vett ohustavatele teguritele. Ometi põhineb mullal 90% inimtoidust, loomasöödast, taimsetest kiududest ja kütusest. Pinnas kannab inimasulaid ning sellest saab tooraineid ja põhjavett. Euroopa peamisteks probleemideks on pindmise mullakihi hävimine erosiooni või ehitustegevuse tagajärjel, saastumine ja hapestumine. Mulla degradatsiooni eiramist näitab peale Euroopa direktiivide ja mullakaitse eesmärkide puudumise ka see, et andmeid on vähe. Kuigi Euroopa Liidus on näiteks kindlaks tehtud 300 000 kohta, mis on saastunud või mida ähvardab saastumisoht, on saastunud kohti hinnanguliselt vähemalt 1,5 miljonit.

# title
source: Urban environment
et: Linnakeskkond

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
et: Esimest korda inimkonna ajaloos elab praegu rohkem inimesi linnades kui maal. Euroopa on üks kõige enam linnastunud maailmajagusid. Ligikaudu 75% Euroopa rahvastikust elab linnapiirkondades, aastaks 2020 tõuseb see osakaal 80%-ni. Selle tulemusena on nõudlus kruntide järele linnades ja linnade ümbruses järsult suurenenud. Valglinnastumine kujundab ümber maastiku ning mõjutab inimeste elukvaliteeti ja -keskkonda rohkem kui kunagi varem. Linnaplaneerimine ja linnakeskkonna juhtimine on poliitiliste päevaküsimuste tähtis punkt, mille keskseteks probleemideks on transport ja elamumajandus.

# text
source: More about urban environment &nbsp;
et: Lisateave linnakeskkonna kohta &nbsp;

# title
source: Various other issues introduction
et: Muud probleemid – sissejuhatus

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
et: Paljud keskkonnaprobleemid kategooriatesse hästi ei sobi – õigemini sobivad nad liiga paljudesse kategooriatesse. See rubriik käsitleb mitmesuguseid valdkondi, nagu loodusohtude (üleujutused, vulkaanid jne), suurte tööstusõnnetuste, geenmuundatud organismide keskkonda sattumise ja muu mõju keskkonnale.

# title
source: Biodiversity
et: Bioloogiline mitmekesisus

# title
source: Waste and material resources
et: Jäätmed ja loodusvarad

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
et: Euroopa majandus põhineb loodusvarade ulatuslikul tarbimisel. Nende hulka kuuluvad toorained (nagu metallid, ehitusotstarbelised maavarad ja puit), energia ning maa. Euroopa loodusvarade tarbimise peamised ajendid on majanduskasv, tehnika areng ning muutuvad tarbimis- ja tootmistavad. Ligikaudu üks kolmandik kasutatud loodusvaradest muutub jäätmeteks ja heideteks. Igal aastal toodetakse EEA liikmesriikides inimese kohta ligikaudu neli tonni jäätmeid. Iga Euroopa kodanik viskab aastas ära keskmiselt 520 kg olmejäätmeid ja see arv eeldatavalt suureneb.

# text
source: More
et: Lisateave

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
et: Alates 1990. aastast on mitme õhusaasteaine hulk Euroopas oluliselt vähenenud, mille tulemusena on õhu kvaliteet kogu piirkonnas paranenud. Tahkete osakeste ja osooni kontsentratsioonis ei ole siiski alates 1997. aastast olulist paranemist täheldatud. Märkimisväärne osa Euroopa linnaelanikkonnast elab siiani suurlinnades, kus teatavad Euroopa Liidu õhukvaliteedi piirtasemed (mis on kehtestatud inimtervise kaitseks) ületavad lubatu. Mitmes riigis ei ole arvatavasti olemas ka üht või mitut õiguslikult siduvat nelja olulisema õhusaasteaine suurimat heitkogust, mis tuleb kehtestada aastaks 2010. Tähtsa küsimusena püsib vajadus vähendada kokkupuudet õhusaastega.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
et: Lisateave õhusaaste kohta Osoon – olukord kogu Euroopas

# title
source: Environment and health
et: Keskkond ja tervis

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
et: Puhas keskkond on inimese tervise ja heaolu seisukohalt äärmiselt oluline. Samas on keskkonna ja inimeste tervise vastastikune koostoime väga keerukas ja seda on hinnata raske. Sel põhjusel on eriti kasulik rakendada ettevaatuspõhimõtet. Enim tuntud tervist kahjustavad keskkonnamõjud on seotud välisõhu saastatusega, vee halva kvaliteediga ja ebapiisavate sanitaaroludega. Hoopis vähem teatakse ohtlike kemikaalide mõjust tervisele. Uus, teravnev keskkonna- ja terviseprobleem on müra. Kliimamuutused, stratosfääriosooni lagunemine, bioloogilise mitmekesisuse vähenemine ja mulla degradeerumine võivad samuti kahjustada inimtervist.

# text
source: More about environment and health
et: Lisateave keskkonna ja tervise kohta

# title
source: International cooperation
et: Rahvusvaheline koostöö
