Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENET.xlf
Languages: et

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
et: Puhas keskkond on inimese tervise ja heaolu seisukohalt äärmiselt oluline. Samas on keskkonna ja inimeste tervise vastastikune koostoime väga keerukas ja seda on hinnata raske. Sel põhjusel on eriti kasulik rakendada ettevaatuspõhimõtet. Enim tuntud tervist kahjustavad keskkonnamõjud on seotud välisõhu saastatusega, vee halva kvaliteediga ja ebapiisavate sanitaaroludega. Hoopis vähem teatakse ohtlike kemikaalide mõjust tervisele. Uus, teravnev keskkonna- ja terviseprobleem on müra. Kliimamuutused, stratosfääriosooni lagunemine, bioloogilise mitmekesisuse vähenemine ja mulla degradeerumine võivad samuti kahjustada inimtervist.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
et: Euroopas puudutavad kõige suuremad keskkonnaga seotud terviseprobleemid sise- ja välisõhu saastatust, vee halba kvaliteeti, viletsaid sanitaarolusid ja ohtlikke kemikaale. Terviseprobleemid, mida nendega seostatakse, on hingamisteede- ja südameveresoonkonna haigused, vähk, astma ja allergiad ning samuti viljakushäired ja närvisüsteemi arenguhäired. Peamised õhusaaste ohud inimeste tervisele on tahked osakesed ja troposfääriosoon. Euroopa Liidu programmi „Puhas õhk Euroopale“ (CAFE) hinnangul sureb aastas kokkupuute tõttu tahkete osakestega (PM2,5) enneaegselt kokku 348&nbsp;000 inimest. Kokkupuute praeguse taseme juures väheneb keskmine eluiga ligikaudu ühe aasta võrra. Euroopa Liidu müraga kokkupuudet käsitlevas rohelises raamatus on öeldud, et ligikaudu 20% Euroopa Liidu elanikkonnast puutub kokku müraga tasemel, mis on terviseekspertide arvates lubamatult kõrge, st, mis võib põhjustada ärrituvust ning une- ja tervisehäireid. Transport, eriti linnapiirkondades, on üks peamisi õhu- ja mürasaaste tekitajaid. Hoopis vähem teatakse kemikaalide mõjust tervisele. Üha rohkem probleeme tekitab pikaaegne või eluaegne kokkupuude, eriti varases lapsepõlves või raseduse ajal, kemikaalide väikese kontsentratsiooniga segudega. Püsivad, pikaajalise mõjuga kemikaalid nagu polüklorobifenüülid (PCB) ja klorofluorosüsivesinikud (CFC) ning püsitarindites, näiteks ehitusmaterjalides kasutatavad kemikaalid võivad olla ohtlikud ka veel siis, kui nende tootmine on lõpetatud. Paljud teadaolevalt inimtervist kahjustavad saasteained on võetud vähehaaval reguleeriva kontrolli alla. Siiski kerkib esile probleeme, mille keskkonnahoidlikke lahendusviise ja mõju inimtervisele mõistetakse veel halvasti. Näited on elektromagnetväli, farmaatsiatooted keskkonnas ja teatud nakkushaigused (mille levikut võivad mõjutada kliimamuutused). Tuleks arendada varase hoiatamise süsteeme, et lühendada potentsiaalse ohu ning poliitilise meetme või sekkumise vahele jäävat ajavahemikku. Inimtervist on alati ohustanud loodusohud, nagu tormid, üleujutused, tulekahjud, maalihked ja põuad. Nende tagajärgi süvendavad valmisoleku puudumine ja inimtegevused (näiteks metsaraie), kliimamuutused ning bioloogilise mitmekesisuse vähenemine.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
et: Rahvusvahelisel, piirkondlikul ja riikide tasandil keskkonnaga seotud terviseprobleemide lahendamiseks Euroopas võetavad poliitikameetmed on paranemas. Viimase aja rahvusvahelised tegevuskavade fookuses on sageli lapsed. Paljude terviseohtude jaoks on siiski meetmeid olemas poliitikatest märksa vähem.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
et: Üleeuroopaline keskkond 2004. aastal toimunud neljandal keskkonna- ja terviseministrite konverentsil võttis Maailma Terviseorganisatsioon&nbsp;(WHO) vastu laste keskkonna ja tervishoiu tegevuskava Euroopa jaoks (CEHAPE). Samuti kinnitas WHO taas, et on vajadus näitajatepõhise keskkonna ja tervishoiu teabesüsteemi järele, ning esitas soovitused selle kohta, kuidas rahvatervis reageerib äärmuslikele ilmastikunähtusele, samuti kliimamuutuste mõju kohta tervisele. Aastal 2007 hindas WHO valitsustevaheline vahekokkuvõte neljanda ministrite konverentsil võetud kohustuse täitmisel tehtud edusamme. Esitleti esimesi keskkonna- ja terviseteabesüsteemi (EHIS) väljundeid, mis said Euroopa laste tervise ja keskkonna praeguse seisundi hindamise aluseks. ÜRO Euroopa Majanduskomisjoni&nbsp;(UNECE) piirkonna riikides tähistas 1992. aasta piiriüleste jõgede ja rahvusvaheliste järvede kaitse ning kasutamise konventsiooni juurde kuuluva vee ja tervise protokolli vastuvõtmine edasiminekut veega seotud keskkonna- ja terviseprobleemide käsitlemises terviklikul viisil. Euroopa Liit Tervis on üks Euroopa Liidu säästva arengu strateegia prioriteete. Keskkonna kvaliteeti ja selle seost inimeste tervisega on rõhutatud Euroopa Liidu 6. keskkonnaalases tegevusprogrammis. Euroopa Liidu lähenemisviis inimeste tervist ohustavate keskkonnategurite piiramisele põhineb neljal õigusaktil: vee raamdirektiiv määrus kemikaalide registreerimise, hindamise, lubamise ja piiramise kohta (REACH) välisõhu kvaliteedi ja Euroopa õhu puhtamaks muutmise direktiivi kavand pestitsiidide raamdirektiivi kavand. &nbsp; Euroopa keskkonna- ja tervishoiustrateegias (2003) ning Euroopa keskkonna ja tervishoiu tegevuskavas 2004–2010 (2004) on neli prioriteetset haigust: laste vähk astma ja allergia närvisüsteemi arenguhäired sisesekretsioonisüsteemi häired. &nbsp; Eriti olulised keskkonna- ja terviseküsimuste jaoks on Euroopa poliitikate lõimimise meetmed. Lisateave: Euroopa Komisjoni Euroopa keskkonna ja tervise koduleht

# title
source: Noise
et: Müra

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
et: EEA tegevus on suunatud Euroopa Liidu keskkonna- ja tervishoiustrateegia eesmärkide saavutamise jälgimisele, mis aitab ületada teaduse ja poliitika vahelist lõhet. Tegevused küündivad metodoloogilisest tööst kuni tervisemõjude hindamisaruannete ja majandushinnanguteni. Me teeme koostööd Euroopa Komisjoniga, Maailma Terviseorganisatsiooniga, ühenduse muude asutustega, riikidega ja muude sidusrühmadega.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
et: Oma töös keskendume järgmisele: keskkonna tervisemõjude hindamismeetodite arendamine, võttes arvesse põhjuse keerukust ja tagajärgede ahelat; lähenemisviisid meetmeid nõudvate tõendite hindamiseks; juurdepääsu parandamine keskkonna- ja tervisemõjude (sh kemikaalide) ning nende ruumilise jaotuse teabele ühise keskkonnateabesüsteemi (SEIS) kontekstis; Euroopa keskkonna- ja terviseteabesüsteemi toetamine; 2004. aasta aruande Euroopa muutuva kliima mõjude hindamine ajakohastatud versiooni ulatuses kliimamuutuste ja tervise vahelise seose hindamine; keskkonna- ja tervisemõjude majandushinnangud.

# title
source: About waste and material resources
et: Jäätmed ja loodusvarad

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
et: Euroopa majandus põhineb loodusvarade ulatuslikul tarbimisel. Nende hulka kuuluvad toorained (nagu metallid, ehitusotstarbelised maavarad ja puit), energia ning maa. Euroopa loodusvarade tarbimise peamised ajendid on majanduskasv, tehnika areng ning muutuvad tarbimis- ja tootmistavad. Ligikaudu üks kolmandik kasutatud loodusvaradest muutub jäätmeteks ja heideteks. Igal aastal toodetakse EEA liikmesriikides inimese kohta ligikaudu neli tonni jäätmeid. Iga Euroopa kodanik viskab aastas ära keskmiselt 520 kg olmejäätmeid ja see kogus eeldatavalt suureneb.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
et: EL-15 riikides on materjalikasutus viimase kahe kümnendi jooksul pisut muutunud ja on praegu 15–16 tonni inimese kohta aastas. See kogus on riigiti siiski väga erinev, küündides 12 tonnist inimese kohta Itaalias 38 tonnini inimese kohta Soomes. Kõige suurema osa moodustavad ehitusmaterjalid, millele järgnevad fossiilkütused ja biomass. Loodusvarade kasutamise tõhusus EL-15 riikides on mitu korda suurem kui uutes Euroopa Liidu liikmesriikides või Kagu-Euroopa riikides. 2020. aasta prognoosid viitavad sellele, et loodusvarade kasutamine Euroopa Liidus üha suureneb. Loodusvarade kasutamine suureneb ka mujal maailmas, seda osaliselt kaupade ja teenuste tarbimise kasvu tõttu Euroopas, mis põhineb sageli mujalt saadud loodusvaradel. Euroopa Liidu eesmärgiks on „parandada loodusvarade kasutamise tõhusust, et vähendada üldist taastumatute loodusvarade kasutamist ja tooraine kasutamisega kaasnevaid keskkonnamõjusid, kasutades seeläbi taastuvaid loodusvarasid määral, mis ei ületa nende taastumissuutlikkust“ (Euroopa säästva arengu strateegia 2006. aasta väljaanne). Euroopa suur loodusvarade tarbimine avaldab survet keskkonnale nii Euroopas kui ka mujal maailmas. Selle surve kuuluvad taastumatute loodusvarade ammendumine, taastuvate loodusvarade intensiivkasutus, transport ning kaevandustegevusest, samuti tootmisest, tarbimisest ja jäätmetetekkest põhjustatud rohked vee-, õhu- ja pinnaseheitmed. Üldiselt nõustustakse sellega, et loodusvarade üha suureneval kasutusel on füüsilised piirangud. Kõige rohkem kasutavad loodusvarasid ja avaldavad keskkonnale survet elamumajandus, toit ja liiklus. Jäätmete lõpphoiustamine võib olenevalt viisist avaldada mitmel moel mõju tervisele ja keskkonnale, põhjustades muu hulgas õhu ning pinna- ja põhjavee saastumist. Jäätmed tähendavad ühtlasi loodusvarade hävimist (nt metallid või muud taaskäideldavad materjalid, mida need sisaldavad, või nende potentsiaal energiaallikana). Sel põhjusel saab jäätmete mõistliku haldamisega kaitsta rahvatervist ja keskkonna kvaliteeti ning samas toetada loodusvarade kaitset. Kõige suuremad jäätmevood Euroopas tulevad ehitus- ja lammutustegevusest ning tootmistegevusest. Suur osa Euroopa Liidu olmejäätmeid ladestatakse ikka veel prügilatesse (45%). Üha enam on hakatud siiski olmejäätmeid taaskäitlema ja kompostima (37%) või põletama ja sellest saadavat energiat kasutama (18%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
et: Euroopa Liidu poliitikates, eelkõige Euroopa Liidu säästva arengu strateegias ja kuuendas keskkonnaalases tegevusprogrammis pööratakse üha enam tähelepanu loodusvarade kasutamisele ja jäätmetele. Kuues keskkonnaalane tegevusprogramm kutsub spetsiaalselt üles „katkestama seoseid majanduskasvu ning loodusvarade kasutamise vahel“. Aastal 2007 loodi UNEPi ja Euroopa Komisjoni koostöös rahvusvaheline loodusvarade säästva majandamise ümarlaud.
