Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENTR.xlf
Languages: tr

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
tr: Kentsel Çevre hakkındaki Yeşil Kitap (1990) sürecini takiben, AB 2006 yılında Kentsel Çevreye ilişkin Tematik Stratejiyi kabul edilmiştir. Bu strateji, Avrupa'nın yerel makamları arasında deneyim ve en iyi uygulama alışverişi yoluyla, mevcut AB çevre politikalarının daha iyi uygulanmasını amaçlamaktadır. Bütünleşik çevre yönetimi ve sürdürülebilir kentsel ulaşım planlaması hakkındaki kılavuz da bu çalışmanın bir parçasıdır. Buna ek tedbirler Ortam Havası Kalitesi ve Çevresel Gürültü hakkındaki AB Direktiflerinin uygulanmasına bağlıdır. Kentsel hareketlilik için yeni bir kültüre yönelik Yeşil Kitap (2007) kasaba ve kentleri daha yeşil ve daha temiz hale getirmenin yanı sıra tüm yurttaşlar için daha güvenli ve daha erişilir kılmaya yönelik ortak bir çabayı merkez alan, yeni bir kentsel ulaşım kültürü tartışması açmaktadır. AB bölgesel politikası kentsel çevre için önemli bir itici güçtür. Uyum Politikası ve kentler İletişimi: bölgelerde büyüme ve işlere yönelik kentsel katkı ulusal, bölgesel ve kentsel makamlara yeni uyum politikası programlarının hazırlanmasında yardımcı olmak üzere tasarlanmıştır. AB Üye Devletleri, 2007'de Leipzig'de gerçekleşen gayrı resmi bakanlık toplantıları sırasında, Avrupa Birliği Bölgesel Gündemi ve Leipzig Sürdürülebilir Avrupa Kentleri Şartını kabul ederken Avrupa'ya yönelik kentsel politikanın bölgesel öneminin altını çizmiştir. Başkanlık dönemleri sırasında çalışmaların devam etmesi hususunda fikir birliğine varmışlar ve bir uygulama planı geliştirmişlerdir. Pek çok yerel makam Yerel Gündem 21 stratejiler ve eylem planlarını geliştirmiştir. Aalborg Şartı yerel sürdürülebilir kalkınma için en ünlü politika bildirilerinden biri olup, 2&nbsp;.500'ün üzerinde yerel ve bölgesel makam tarafından imzalanmıştır. Sürdürülebilir Kentler ve Kasabalar Kampanyası Avrupa'daki yerel hükümetlere sürdürülebilirlik hususundaki en iyi uygulamaların düzenlenmesinde yardımcı olmaktır.

# title
source: Energy policy context
tr: Enerji politikası bağlamı

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
tr: Son yıllardaki politika olayları politikada çevresel sürdürülebilirlik, rekabet gücü ve enerji kaynağının güvenliğine yönelik bir değişime yol açmıştır. Yenilenebilir enerji kaynakları, yeni teknolojiler, enerji verimliliği, sera gazı emisyonları ve iklim değişikliği etrafında süregelen tartışmalar da hem Avrupa hem de dünyada enerjiyi politika gündeminin tepesine yerleştirmiştir.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
tr: Ocak 2007'de, Avrupa Komisyonu sera gazı emisyonlarının azaltılması için bütünleşik bir enerji ve iklim değişikliği paketi önermiştir. Enerji paketinin amacı, iklim değişikliğiyle mücadele etmek ve AB'nin enerji güvenliği ve rekabet gücünün artırılması için yeni bir Avrupa Enerji Politikası oluşturulmasıdır. Paketin başlıca üç ayağı bulunmaktadır: Gerçek bir iç enerji pazarı. Bu, enerji kullanıcılarına gerçek seçimler sunulmasını ve enerjide ihtiyaç duyulan dev yatırımların tetiklenmesini amaçlamaktadır. 1 Temmuz 2007'den beri tüm Avrupa yurttaşları elektrik ve gaz tedarikçilerini özgürce seçebilmektedir. Avrupa Komisyonu'nun tüm Üye Devletler'de adil ve dinamik bir rekabet ortamı sağlaması gerekecektir. Düşük karbonlu enerjiye geçişin hızlandırılması. Bu madde, AB'nin yenilenebilir enerjide dünya lideri konumunu korumayı amaçlamakta ve AB'nin enerji ihtiyaçlarının en az % 20'sinin 2020'ye kadar yenilenebilir enerji kaynaklarından karşılanmasını önermektedir. Enerji verimliliği. Komisyon'un önceki bir hedefini tekrarlayan bu madde, 2020'ye kadar birincil enerji tüketiminden % 20 tasarruf etmeyi amaçlamaktadır. Ayrıca ulaşımda yakıt tasarruflu araçların kullanımının artırılmasını; elektrikli ev aletlerine yönelik daha sıkı standartlar ile daha iyi etiketlendirme getirilmesini; AB'nin mevcut binalarının enerji performansının artırılmasını ve ısı ve elektrik üretimi, iletimi ve dağıtımında verimliliğin artırılmasını önermektedir. Mart 2007'de, Avrupa Konseyi bu önerilerin çoğunu kabul etmiş ve bütünleşik bir sürdürülebilir Avrupa iklim ve enerji politikası geliştirmeye yönelik eylemler üzerinde anlaşmaya varmıştır. Bunun sonucunda ortaya çıkan politika aşağıdaki üç hedefi gözetmektedir: Arz güvenliğinin artırılması; Avrupa ekonomilerinin rekabet gücünün ve uygun fiyatlı enerjinin bulunurluğunun sağlanması; Çevresel sürdürülebilirliğin teşvik edilmesi ve iklim değişikliğiyle mücadele. Avrupa Konseyi, bu hedeflere ulaşmak amacıyla, Mart 2007'de 2007-2009 dönemi için kapsamlı bir enerji Eylem Planı kabul etmiş, bunda aşağıdaki alanlarda öncelikli eylemler yer almıştır: gaz ve elektrik için bir iç pazar; arz güvenliği; uluslararası enerji politikası; enerji verimliliği ve yenilenebilir enerjiler ve enerji teknolojileri. Ocak 2008'de, Avrupa Komisyonu iklim değişikliğiyle mücadele etmek ve yenilenebilir enerjiyi teşvik etmek amacıyla yeni öneriler sunmuş olup, buna Üye Devletler için hukuki olarak uygulanabilir hedefler de dahildir.

# title
source: Scenarios and forward studies — EEA activities
tr: Senaryolar ve ileriye dönük çalışmalar — AÇA faaliyetleri

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
tr: AÇA çeşitli yöntembilimsel yaklaşımlar kullanarak, Avrupa'nın çevresi için uzun vadeli beklentileri ve anahtar politika seçimlerinin sonuçlarını değerlendirmektedir. Bunun amaçları, sürekli olarak daha geniş kapsamlı ve uzun vadeli bir perspektiften bilgi üretmek suretiyle, mevcut politika tartışmalarına değer katılması ve Avrupa çevresel bilgi sistemlerinin gelecekteki eğilimler hakkında bilgi içerecek şekilde düzenlenmesine yardımcı olmaktır. AÇA ayrıca Pan-Avrupa düzeyinde ve küresel düzeylerde, Milenyum Ekosistem Değerlendirmesi veya UNEP'in GEO-4 senaryoları gibi senaryo temelli değerlendirmeler için bilgi ve uzmanlık sunmaktadır.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
tr: &nbsp; AÇA'nın senaryo çalışmaları, beş yılda bir yayımlanan Avrupa'da 'çevrenin durumu' raporunun uzun vadeli perspektifine katkıda bulunmaktadır. 2005 yılında, Avrupa'nın çevresi — Durumu ve geleceğe bakış raporu ve bunu tamamlayıcı nitelikteki Avrupa'nın çevresi geleceğe bakış raporu yayımlanmış olup, bunlar bir dizi çevre hususunu ve bunların ortak itici güçlerini bütünleşik bir açıdan ele almış ve Avrupa'nın çevresine ilişkin 2030 ve ötesine yönelik beklentilere dikkat çekmiştir. Benzer bir diğer çalışma 2010 yılında yayımlanacaktır. Geleceğe bakışlar ayrıca AÇA'nın düzenli değerlendirme süreçlerinin, söz gelimi sera gazı emisyonları ve gösterge-raporlama süreçlerinin de bir parçasıdır. Geleceğe bakış çalışmaları ve göstergeler düzenli olarak analiz edilmektedir. Nicel modellerin incelemesi de sıkça yapılan bir diğer çalışmadır. PRELUDE (Avrupa'da Arazi Kullanımı Gelişiminin Geleceğe Yönelik Çevresel Analizi) arazi kullanımı, iklim değişikliği, tarım ve nüfüs hususlarındakı değişikliklerden etkilenen bir Avrupa'ya ilişkin olarak çevreyle ilgili beş farklı gelecek senaryosu simüle etmek üzere örneklendirme, metin ve son teknoloji ürünü modellerin yenilikçi bir karışımını kullanmaktadır. Senaryo temelli değerlendirmeler için yeni bir alan da ekosistem hizmetlerinin analizidir.&nbsp; AÇA ayrıca Pan-Avrupa düzeyi ve uluslararası düzeydeki senaryo süreçlerine de katılmaktadır. Pan-Avrupa çevresi: belirsiz bir geleceğe bakış Pan-Avrupa bölgesi için gelecekteki çevresel değişimlerin anahtar itici güçleri ve belirsizliklerini araştırmaktadır. AÇA ayrıca UNEP Küresel Çevreye ilişkin Geleceğe Bakış 4 raporuna ve Milenyum Ekosistem Değerlendirmesine de katkıda bulunmuştur. AÇA, aynı zamanda, düzenli sosyal yardım ve eğitim çalışma atölyeleriyle, üye ülkelerinde senaryo geliştirmeye yönelik kapasite geliştirme çalışmalarına da yardımcı olmaktadır. &nbsp;

# title
source: EEA activities
tr: AÇA faaliyetleri

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
tr: Arazi kullanımı ve çevresel etkilerin arasındaki ilişkiyi anlamak için, farklı ölçeklerde — küresel, ulusal ve Avrupa düzeyinde — bilgiye ihtiyaç vardır. Arazi kullanımına ilişkin veriler yerel ve bölgesel düzeyde mekansal planlama için de bir önkoşul teşkil etmektedir. AÇA'nın faaliyetleri, arazi ve ekosistem hesaplama araçları ve coğrafi bilgi sistem analizi kullanmak suretiyle, başta Avrupa'nın peyzaj ve mekansal değişim değerlendirmelerine odaklanmaktadır. AÇA'ya ayrıca, Avrupa için paylaşılan bir çevre bilgi sistemine (PÇBS) katkı olarak, arazi kullanımına yönelik bir çevresel veri merkezi geliştirme görevi verilmiştir.

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
tr: AÇA, diğerleri arasında, deniz sistemleri ve topraklarla ilgili AB tematik stratejilerinin mekansal gereksinimlerini desteklemekte ve ekolojik açıdan hassas alanlardaki arazi kullanımında meydana gelen değişikliklere ve toprakların korunmasına özel önem atfetmektedir. Avrupa Arazi Kullanımı ve Mekansal Bilgi Konu Merkezi (AKM-AKMB) AÇA'ya ilgili göstergelerin geliştirilmesinde teknik destek sunmakta, Corinearazi örtüsü envanterlerini, arazi ve ekosistem hesaplama (LEAC) uygulamalarını&nbsp;ve jeo-uzamsal analiz gerçekleştirmektedir. Başlıca AÇA veri tabanı 1990, 2000 ve 2006 için üretilmiş olan Corine arazi örtüsü veri setidir. Üye ülkeler ve Çevre ve Güvenlik için Küresel İzleme (GMES) sistemiyle oluşturulan işbirliğine dayanmaktadır. Mekansal bilgiye dayanan ve AÇA tarafından yapılan arazi hesapları, farklı değişim türlerinin büyüklüğüne ve aynı zamanda Avrupa toprakları üzerindeki dağılımlarına ilişkin değerlendirmeler sağlamaktadır. Arazi kullanımı genellikle iklim değişikliğine uyum sağlama, nehir havzası yönetimi, geleceğe yönelik analiz, tüketim ve üretim alışkanlıkları, kıyı bölgeleri ve kentsel çevre gibi diğer konulara ilişkin analizlerin bir parçasını oluşturmaktadır. AÇA, bunun yanı sıra, bir arazi örtüsü veri izleyicisi de dahil olmak üzere, interaktif haritalar ve multimedya ürünleri geliştirmiştir. Araziyle ilgili terimlere Eionet'in GEMET Eşanlamlılar Sözlüğünden bakılabilir. Gelecekle ilgili bir çalışma olan PRELUDE (Avrupa'da Arazi Kullanımı Gelişiminin Geleceğe Yönelik Çevresel Analizi), Avrupa için arazi kullanımına ilişkin beş farklı senaryo sunan interaktif bir araçtır.

# title
source: About air pollution
tr: Hava kirliliği hakkında
