Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENET.xlf
Languages: et

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
et: Lääne- ja Kesk-Euroopas (EU-27 riigid ning Norra, Liechtenstein ja Šveits) suurenesid tarbimiskulutused ajavahemikus 1990–2005 25% võrra. Kodumajapidamised kulutavad raha kolm kuni viis korda nii palju kui avalik sektor. Meie tarbimise negatiivsed mõjud keskkonnale ilmnevad peale kogu Euroopa ka maakera muudes piirkondades. See on seotud peamiselt loodusvarade kasutamise ning meie poolt Euroopas tarbitavate kaupade tootmise, töötlemise ja transportimisega. Keskkonnamõjude eksportimise teine viis on turism. Meie söögi- ja joogikombed tekitavad keskkonnale märkimisväärset survet. Otseselt tekitame survet sellega, et sõidame kauplustesse, säilitame toiduaineid, keedame ja küpsetamine ning toodame jäätmeid. Veelgi olulisem on aga see, et on olemas ka toidu tootmise, töötlemise ja transpordiga seotud kaudsed mõjud. Me ostame üha rohkem elektroonikakaupu, nagu telereid, DVD-seadmeid, arvuteid, sülearvuteid, taskutelefone, stereosüsteeme ja köögiseadmeid, ning me vahetame neid ka kiiremini välja. Kodumajapidamised tarbivad 28,8% Euroopas tarbitavast elektrist ja kodumajapidamiste elektritarbimine suureneb. Me ehitame ka suuremaid elamuid väiksemale arvule inimestele ning kasutame kodudes rohkem energiat. Ruumide kütmine on siiani kõige ulatuslikum kodumajapidamiste energia lõppkasutusviis Euroopa Liidus (70%). Iga Euroopa kodanik viskab keskmiselt aastas ära 520 kg olmejäätmeid, mis kogus suureneb prognooside kohaselt veelgi. Auto- ja lennuliiklus tiheneb pidevalt, mille tulemuseks on suurem energiatarbimine ja kasvuhoonegaaside heitkoguste suurenemine. Tihe autoliiklus on linnade peamine õhusaaste põhjus ja tekitab lisaks ka müraprobleeme. Tänapäeva suundumus elada uutes, väikese asustustihedusega linnapiirkondades on viinud valglinnastumiseni, mille tagajärjel suureneb energia-, loodusvarade-, transpordi- ja maakasutus. Turism&nbsp;on üks kõige kiiremini laienevaid sektoreid. Enamasti sõidetakse sihtkohta ja tagasi auto või lennukiga. Turistide sihtkohtades üha suureneb vee- ja energiatarbimine, maakasutus ning jäätmete ja reovee tekitamine. &nbsp;

# title
source: Environmental technology
et: Keskkonnatehnoloogia

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
et: EEA on Euroopa Liidu õhuandmete keskus. EEA toetab mitme õhusaastet ja õhukvaliteeti käsitleva Euroopa Liidu direktiivi rakendamist. EEA osaleb ka Euroopa Liidu õhusaastepoliitikate hindamisel ja Euroopa õhukvaliteedi parandamise pikaajaliste strateegiate väljatöötamises. EEA keskendub oma tegevuses õhusaaste ja õhukvaliteedi suundumuste ning nendega seonduvate Euroopa poliitikate ja meetmete dokumenteerimisele ja hindamisele.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
et: Õhusaasteainete heitkogused EEA aitab Euroopa Liidul töötada välja pikaajalisi strateegiaid õhusaasteainete heitkoguste vähendamiseks, andes hinnanguid ja jagades poliitikakujundajatele teavet. Meie võtmetegevused ja -tooted on järgmised: teha kättesaadavaks Euroopa riikide poolt rahvusvahelistes ja Euroopa õigusaktides sätestatud aruandluskohustuste kohaselt edastatud andmed; iga-aastased aruanded, mis sisaldavad teavet Euroopa Liidu liikmesriikide poolt Euroopa Liidu õhusaasteainete riigisiseste ülemmäärade direktiivi kohaselt esitatud kõige uuemate andmete kohta. Andmed on avaldatud EEA õhusaasteainete heitkoguste andmevaaturi (õhusaasteainete riigisiseste ülemmäärade direktiiv) kaudu; Euroopa Ühenduse iga-aastase piiriülese õhusaaste kauglevi konventsiooni (LRTAP) heitkoguste andmekogude koostamine ja inventuuriaruande koostamise abistamine. Andmed avaldatakse EEA õhusaasteainete heitkoguste andmevaaturi (LRTAP-konventsioon) kaudu; heitkoguste andmekogude ülevaatemenetlus koos Euroopa järelevalve- ja hindamisprogrammiga , mis hindab siseriiklike õhusaasteainete heitkoguste andmekogude kvaliteeti; EMEP/EEA õhusaasteainete heitkoguste andmekogude juhiste iga-aastane ajakohastamine, kus on esitatud metodoloogilised juhised riigisiseste andmekogude koostajatele ja teadlastele, kes on huvitatud õhusaasteainete heitkoguste arvutamisest; õhusaasteainete heitkoguste suundumuste näitajad EEA põhinäitajate osana. &nbsp; Õhukvaliteet EEA on õhukvaliteedi valdkonna tegevusega toetanud tulevase välisõhu kvaliteedi ja Euroopa õhu puhtamaks muutmist käsitleva direktiivi ja seniste õhukvaliteedi Euroopa Liidu õigusaktide väljatöötamist ja rakendamist. Võtmetegevused ja -tooted on järgmised: AirBase, mis sisaldab andmeid õhukvaliteedi seire kohta ja Euroopa õhukvaliteedi võrgustikest ja üksikjaamadest, mis tegelevad välisõhu saaste mõõtmisega, pärinevat lisateavet. AirBase'i vaatur pakub juurdepääsu ruumiandmetele ja jaamade teabele; Tutvuge osooni hetkeseisuga, mis pakub igapäevast peaaegu reaalajas teavet osoonisaaste kohta suvehooaja jooksul kõikjal Euroopas; Euroopa õhukvaliteedi ruumiline hindamine peamiste õhusaasteainete osas (kaardid); korrapärased Euroopa õhusaaste seisundi hindamisaruanded, nt 2007. aasta aruanne Õhusaaste Euroopas 1990–2004; panus EEA korralistesse keskkonnaseisundi aruannetesse, sealhulgas EEA 2007. aasta üleeuroopalise hindamisaruande Euroopa keskkond – neljas hindamisaruanne ning aruande Euroopa keskkond – hetkeolukord ja väljavaated 2005. aastaks õhukvaliteedi peatüki koostamisse. õhukvaliteedi näitajad osana EEA põhinäitajatest (CSI) &nbsp; Agentuuri tööd selles valdkonnas juhib EEA õhu ja transpordi töörühm. Rühm teeb tihedat koostööd Euroopa õhu ja kliimamuutuste teemakeskusega (ETC/ACC) ja EEA riikide koostöövõrgustikuga (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
et: Leibkondade säästlikku tarbimist ei toeta veel täpsed poliitikaeesmärgid ega meetmed. Inimeste käitumist muuta on raske ja see on sageli poliitiliselt tundlik teema. Mõni poliitikavahend, nagu ökomärgid, keskkonnamaksud või -toetused, teadlikkuse tõstmine ja tootestandardid, on juba kasutusel, et muuta tarbimistavad säästlikumaks. Keskendutakse üha enam säästva tarbimise ja tootmise poliitikatele. See on ühine probleem, mille eest võtavad vastutuse ja rakendavad lahendamiseks meetmeid kõik osalised, nii riigiasutused, ettevõtted kui ka tarbijad. Lahendusi otsitakse ülemaailmsel tasandil: Euroopas ja maailma teistes piirkondades, kuid samuti riigi- ja kohalikul tasandil.

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
et: Riigiasutuste roll on pakkuda raamistikku, milles saavad tegutseda ettevõtted ja tarbijad,&nbsp;kasutades selleks õiguslikku turupõhist teavet ja muid vahendeid. Ettevõtete väljakutseks on toota kaupu ja teenuseid, mis oleksid kogu oma olemasolu vältel jätkusuutlikud. Tarbijad aga peavad valima säästvaid kaupu ja teenuseid – kuivõrd need on teada, kättesaadavad ja taskukohased. Ülemaailmsed poliitikad Säästev tarbimine on osa Agenda 21st, mis võeti vastu ÜRO keskkonna- ja arengukonverentsil (UNCED) Rio de Janeiros aastal 1992. Aastal 2002 lepiti maailma säästva arengu tippkohtumisel Johannesburgis kokku, et arendatakse välja säästva tarbimise ja tootmise raamprogrammid, ning aastal 2003 alustati nende raamprogrammide väljatöötamiseks ülemaailmset Marrakechi protsessi. Aastatel 2010 ja 2011 uuendab ÜRO säästva arengu komisjon seda ülemaailmset protsessi veelgi säästvama tarbimise ja tootmise saavutamise eesmärgil. Euroopa Liit Teadlikkuse tõstmiseks ning samuti tarbijakäitumise mõjutamiseks ning toodete ja teenuste keskkonnaomaduste parandamiseks on praegu kasutusel mitu poliitikavahendit. Näiteks võib tuua toidukaupade, nt mahetoiduainete ökomärgid ja kodumasinate energiatõhususmärgid. Energia tarbimist käsitlevad ka teised Euroopa Liidu poliitikad nagu Euroopa Liidu energiatõhususe tegevuskava, uute autode ja kaubikute CO2 heitkoguste vähendamise strateegia ning ehitiste energiatõhususe direktiiv. Säästev tarbimine ja tootmine on nüüd üks seitsmest uuendatud Euroopa Liidu säästva arengu strateegias nimetatud peamisest väljakutsest. Euroopa Komisjon peaks eeldatavalt 2008. aastal välja andma säästva tarbimise ja tootmise tegevuskava. Riiklikud, piirkondlikud ja kohalikud poliitikad Mitu EEA liikmesriiki on võtnud vastu riiklikud säästva tarbimise ja tootmise tegevuskavad või on käsitlenud neid teemasid riiklikes säästva arengu strateegiates. Teised riigid tegelevad nende probleemidega muude nimetuste või pealkirjade all. Vahel lahendatakse tarbimisprobleeme valdkondlike poliitikate, nagu keskkonna-, transpordi-, energia- või põllumajanduspoliitika kaudu. Palju algatusi ja meetmeid on võetud ka piirkondlikul ja kohalikul tasandil, näiteks piirkondlike säästva arengu strateegiate ja Agenda 21 protsesside raames. Lisateave: ÜRO säästva arengu komisjon ÜRO keskkonnaprogramm (UNEP) Euroopa Komisjoni keskkonna peadirektoraat &nbsp; &nbsp;

# description
source: Biodiversity
et: Bioloogiline mitmekesisus

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
et: Bioloogilise mitmekesisuse vähenemise peatamine Lill EEA Maa ökosüsteemid on loomult dünaamilised ning peegeldavad ajas kliimaolusid ja geoloogia-, biokeemia- ja bioloogiaprotsesse. Planeedi ajaloo kõige varasemast ajajärgust saadik on registreeritud viis suurt bioloogilise mitmekesisuse hävimise ajastut. Igaühega neist on kaasnenud Maa eluvormide põhjalikud muutused. Teadlaste arvates võime olla praegu inimtegevuse tõttu kuuenda bioloogilise mitmekesisuse kriisi lävel. Lugege ÜLEVAADET eespool, mis annab kokkuvõtte bioloogilise mitmekesisuse küsimustest, või KOGU KIRJUTIST.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
et: On oluline, et nii poliitikakujundajad kui tavakodanikud teaksid, millised tarbimis- ja tootmisalad mõjutavad keskkonda kõige rohkem ning millised poliitikad ja valikud võivad olukorda parandada. EEA tegevus hõlmab põhiliselt näitajate väljatöötamist, keskkonnamõjude hindamist ja poliitikate analüüsi. Meie tegevuse eesmärk on aidata Euroopa Komisjonil, Euroopa Parlamendil ja nõukogul, ÜROl, riikide valitsustel ja teistel sidusrühmadel leida kõige tõhusamad teed säästvaks tarbimiseks.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
et: Näitajad Kättesaadavad on juba palju näitajaid, mis osutavad, mis tarbimissuundumused suurendavad tarbimise keskkonnamõjusid. Väljatöötamisel on Euroopa säästva tarbimise (ja tootmise) raamistik ja näitajad. &nbsp; Tarbimise (ja tootmise) mõjud Euroopas Tarbimise (ja tootmise) tõttu keskkonnale avaldatava surve analüüsid; Kodumajapidamiste tarbimise keskkonnamõju hindamine kas vastavates aruannetes või keskkonna seisundi aruannetes nagu aruandes Euroopa keskkond – neljas hindamisaruanne (2007); Muude kui Euroopa Liidu piirkondade toetamine,et leida võimalusi säästvaks tarbimiseks (ja tootmiseks), näiteks olukorra analüüs Kagu- ja Ida-Euroopas ning ka Kaukaasias ja Kesk-Aasias ühises UNEP/EEA aruandes (2007). Poliitika analüüs Konverentside ja seminaride, nt konverentsi&nbsp;Aeg tegutseda: säästva tarbimise ja tootmise suunas Euroopas korraldamine septembris 2007; Teabe kogumine ja EEA liikmesriikide riiklike poliitikate analüüsimine, nt aruandes Aeg tegutseda – säästva tarbimise ja tootmise suunas Euroopas.&nbsp; &nbsp; EEA tegevust tööd selles valdkonnas juhib säästva tarbimise ja tootmise töörühm ning seda toetab Euroopa loodusvarade ja jäätmehoolduse teemakeskus (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Teatud kodumajapidamise tarbimise aspekte käsitletakse EEA tegevuses ka muudes valdkondades, näiteks kliimamuutuste ja energia, transpordi ja põllumajanduse valdkonnas. &nbsp; &nbsp;

# title
source: Fisheries
et: Kalandus

# title
source: Industry
et: Tööstus

# title
source: Land use
et: Maakasutus

# title
source: Natural resources
et: Loodusvarad

# title
source: About environment and health
et: Keskkond ja tervis
