Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENMT.xlf
Languages: mt

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
mt: Ħafna problemi ambjentali ma jaqgħux b'mod preċiż taħt kategoriji speċifiċi - jew, tabilħaqq, jaqgħu taħt wisq minnhom. Din it-taqsima tkopri oqsma ferm wiesgħa bħall-impatt ambjentali ta' perikli ambjentali (għargħar, attività vulkanika eċċ.), inċidenti industrijali kbar, ir-rilaxx ta' organiżmi ġenetikament modifikati, u aktar.

# title
source: Biodiversity
mt: Il-biodiversità

# title
source: Waste and material resources
mt: Riżorsi ta' skart u materjal

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
mt: L-ekonomija Ewropea hija bbażata fuq livell għoli ta' konsum ta' riżorsi. Dan jinkludi l-materja prima (bħall-metalli, il-minerali jew l-injam għall-kostruzzjoni), l-enerġija u l-art. Il-forzi ewlenin li jżidu l-konsum tar-riżorsi tal-Ewropa huma t-tkabbir ekonomiku, l-iżviluppi teknoloġiċi u l-mudelli ta' konsum u produzzjoni li qed jinbidlu. Madwar terz tar-riżorsi użati huma mibdula fi skart u emissjonijiet. Madwar erba' tunnellati ta' skart per capita jiġi ġġenerat kull sena fil-pajjiżi membri tal-EEA. Kull ċittadin Ewropew jarmi medja ta' 520 kg ta' skart domestiku fis-sena, u din il-figura mistennija tikber.

# text
source: More
mt: Aktar

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
mt: Fl-Ewropa, l-emissjonijiet ta' ħafna sustanzi li jniġġsu l-arja niżlu sostanzjalment mill-1990 'l hawn, u dan wassal għal kwalità ta' arja aħjar fir-reġjun. Madankollu, mill-1997 'l hawn, il-konċentrazzjonijiet ta' materja tal-partiċelli u tal-ożonu, m'urew l-ebda titjib sinifikanti minkejja t-tnaqqis fl-emissjonijiet. Proporzjon sinifikanti tal-popolazzjoni urbana tal-Ewropa għadha tgħix fi bliet fejn ċerti limiti ta' kwalità tal-arja tal-UE (stabbiliti għall-protezzjoni tas-saħħa tal-bniedem) huma maqbuża. Numru ta' pajjiżi x'aktarx li jonqsu milli jilħqu wieħed jew aktar mil-limiti massimi ta' emissjoni legalment vinkolanti sal-2010 għal erba' sustanzi importanti li jniġġsu l-arja. Il-bżonn li titnaqqas l-espożizzjoni għat-tniġġiż tal-arja tibqa' kwistjoni importanti.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
mt: Aktar dwar it-tniġġis tal-arja L-ożonu&nbsp;- kundizzjonijiet madwar l-Ewropa

# title
source: Environment and health
mt: L-ambjent u s-saħħa

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
mt: Ambjent nadif huwa essenzjali għas-saħħa u l-benesseri tal-bniedem. Madankollu, l-interazzjonijiet bejn l-ambjent u s-saħħa tal-bniedem huma kumplessi ħafna u diffiċli biex jiġu vvalutati. Dan jagħmel l-użu tal-prinċipju ta' prekawzjoni partikolarment utli. L-impatti fuq is-saħħa l-aktar magħrufa huma relatati mat-tniġġis tal-atmosfera, mal-kwalità ħażina tal-ilma u s-sanità insuffiċjenti. Ħafna inqas hu magħruf dwar l-impatti tal-kimiċi perikolużi fuq is-saħħa. L-istorbju huwa kwistjoni emerġenti ta' saħħa u ambjent. It-tibdil fil-klima, it-tnaqqis tal-ożonu stratosferiku, it-telf ta' biodiversità, u d-degradazzjoni tal-art jistgħu ukoll jaffettwaw saħħet il-bniedem.

# text
source: More about environment and health
mt: Aktar dwar l-ambjent u s-saħħa

# title
source: International cooperation
mt: Kooperazzjoni internazzjonali

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
mt: Ħafna kwistjonijiet ambjentali huma ta' natura transkonfinali u jistgħu jkollhom firxa globali. Jitgħu jkunu indirizzati b'mod effettiv permezz tal-kooperazzjoni internazzjonali biss. Il-kwistjonijiet b'relevanza globali ta' prijorità għall-EEA huma l-bidla fil-klima, it-tniġġis tal-arja, il-produzzjoni u l-konsum sostenibbli, il-bijodiversità, is-saħħa u l-ambjent u s-sistema ta' informazzjoni ambjentali kondiviża.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
mt: Barra it- 32 membru tagħha u s-sitt pajjiżi li jikkooperaw,&nbsp;(il-Balkani tal-Punent), l-EEA tikoopera wkoll u trawwem sħubijiet mal-ġirien tagħha u ma' pajjiżi u reġjuni oħra fil-kuntest tal- Politika tal-UE dwar il-Pajjiżi Ġirien. Il-lista t'hawn taħt hija għażla ta' inizjattivi ta' kooperazzjoni u sħubija tal-EEA mar-reġjuni u l-organizzazzjonijiet internazzjonali. Kooperazzjoni reġjonali Pajjiżi ġirien tal-UE u l-ġirien tagħhom Ġirien tal-lvant il-Belarus, il-Moldova, l-Ukrajna, l-Armenja, l-Ażerbajġan, il-Ġeorġja u r-Russja Il-ġirien tan-nofsinhar (ir-reġjun tal-Mediterran):&nbsp; l-Alġerija, l-Eġittu, l-Iżrael, il-Ġordan, il-Lebanon, il-Libja, il-Marokk, l-Awtorità Palestinjana, is-Sirja, it-Tuneżija L-Ażja Ċentrali: Il-Każakastan, il-Kirgistan, it-Taġikistan, it-Turkmenistan, l-Użbekistan Id-dinja fuq skala ikbar l-Istati Uniti tal-Amerka (l-Aġenzija tal-Istati Uniti għall-Ħarsien Ambjentali - US EPA) il-Kanada (Environment Canada) iċ-Ċina (l-Amministrazzjoni tal-Istat għall-Ħarsien tal-Ambjent - SEPA) Kooperazzjoni ma' organizzazzjonijiet internazzjonali F'livell globali Il-Programm tal-Ġnus Magħquda dwar l-Ambjent – UNEP Il-Programm tal-Ġnus Magħquda dwar l-Ambjent - il-Pjan ta' Azzjoni fil-Mediterran - UNEP/MAP Il-Kummissjoni Ekonomika tal-Ġnus Magħquda għall-Ewropa – UNECE L-Organizzazzjoni Dinjija tas-Saħħa – WHO Il-Programm tal-Ġnus Magħquda dwar l-Iżvilupp – UNDP Id-Diviżjoni tal-Istatistika tal-Ġnus Magħquda – UNSD L-Organizzazzjoni għall-Ikel u l-Agrikoltura – FAO L-Organizzazzjoni Metejoroloġika Dinjija – WMO Il-Bank Dinji Is-Segretarjati tal-Konvenzjonijiet Globali:&nbsp;Il-Konvenzjoni dwar id-Diversità Bijoloġika (CBD), Il-Konvenzjoni Qafas tal-Ġnus Magħquda dwar il-Bidla fil-Klima (UNFCCC), Il-Konvenzjoni tal-Ġnus Magħquda Kontra d-Deżertifikazzjoni (UNCCD) F'livell reġjonali L-Organizzazzjoni għall-Kooperazzjoni u l-Iżvilupp Ekonomiku – OECD L-Organizzazzjoni għas-Sigurtà u l-Kooperazzjoni fl-Ewropa – OSCE Il-Kunsill Artiku Il-Kunsill Nordiku Iċ-Ċentru Ambjentali Reġjonali għall-Ewropa Ċentrali u tal-Lvant – REC Iċ-Ċentru Ambjentali Reġjonali għall-Ażja Ċentrali - CAREC Il-Fondazzjoni Ażja-Ewropa - ASEF, jiġfieri il- Forum Ambjentali Ażja-Ewropa (ENVforum)

# title
source: Data
mt: Dejta

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
mt: It-taqsima tad-dejta tipprovdi aċċess għal-ġabriet ta' dejta użati fir-rapporti perjodiċi tal-EEA. Il-ġabriet ta' dejta fihom dejta aggregata, tipikament fuq il-livell tal-pajjiżi, b'kopertura ġeografika mill-inqas tal-15-il Stat Membru tal-UE. Graffs u, fil-futur, mapep jistgħu jkunu ġġenerati mill-ġabriet ta' dejta. Informazzjoni dwar is-sors ta' kull ġabra ta' dejta u l-kopertura ġejografika u temporali tagħha hija pprovduta.

# imageCaption
source: Data
mt: Dejta

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
mt: Il-biodiversità tħaddan il-varjetà ta' ġeni, speċi u ekosistemi li jikkostitwixxu l-ħajja fid-Dinja. Fil-preżent aħna qed inkunu xhieda ta' telf kostanti ta' biodiversità, b'konsegwenzi profondi għad-dinja naturali u għall-benesseri tal-bniedem. Il-kawżi ewlenin huma t-tibdil fl-abitati naturali. Dawn huma dovuti għas-sistemi intensivi tal-produzzjoni agrikoli, il-kostruzzjoni, il-ħidma fil-barrieri, l-isfruttar żejjed tal-foresti, l-oċeani, ix-xmajjar, il-lagi u l-ħamrija, l-invażjoni ta' speċi barranin, it-tniġġis u l-bidla fil-klima globali - li dejjem qed tiżdied. L-Ewropa ffissat mira sabiex twaqqaf it-telf ta' biodiversità sal-2010. Valutazzjonijiet reċenti tal-EEA juru li mingħajr aktar sforzi politiċi sinifikanti, il-mira aktarx li mhux ser tintlaħaq. Aktar » Vidjo tal-EEA: Il-Biodiversità 2010

# title
source: Chemicals
mt: Kimiċi

# title
source: Transport policies
mt: Il-linji politiċi dwar it-trasport

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
mt: It-trasport huwa parti integrali għall-ħafna mill-attivitajiet fis-soċjetà tagħna. Għalhe‎kk dan qed ikun trattat mill-politika f'kull livell, mil-livell globali (jiġifieri l-Ġnus magħquda) sal-kunsilli lokali. Huwa ta' importanza kbira li tissolva d-dilemma bejn il-linji politiċi orjentati lejn it-tkabbir li għandhom it-tendenza li jiġġeneraw aktar trasport, u l-linji politiċi ambjentali li jsejħu għal tnaqqis fl-emissjonijiet. Ser ikun diffiċli biex jinkiseb dan tal-aħħar diment li l-volumi dejjem akbar ta' trasport jibqgħu jisbqu l-iżviluppi teknoloġiċi li jnaqqsu l-emissjonijiet.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
mt: Il-livell globali L-istandards ta' emissjonijiet għall-bastimenti u l-avjazzjoni huma ttrattati mill-organizzazzjonijiet rispettivi tal-Ġnus Magħquda (l-Organizzazzjoni Marittima Internazzjonali u l-Organizzazzjoni Internazzjonali tal-Avjazzjoni Ċivili) u mill-konvenzjonijiet internazzjonali dwar it-Tniġġis tal-Arja Transkonfinali fuq Medda Wiesgħa li tindirizza wkoll setturi oħra barra t-trasport. Il-Protokoll ta' Kjoto, li huwa parti mill-Konvenzjoni Qafas internazzjonali dwar il-Bidla fil-Klima, jirregola l-emissjonijiet b'effett ta' serra inklużi l-emissjonijiet mit-trasport (barra l-avjazzjoni internazzjonali u t-trasport marittimu). &nbsp; Fil-livell tal-UE Id-dokument ta' gwida huwa l-politika komuni tal-UE dwar it-trasport (2001, irriveduta fl-2006). Din tistabbilixxi l-prijorità għal azzjoni dwar it-trasport, inklużi l-aspetti ambjentali. Barra dan, il-politiki u l-leġiżlazzjoni ambjentali jittrattaw mal-monitoraġġ, it-tnaqqis tal-emissjoni u t-titjib fil-kwalità tal-arja (eż. Id-Direttiva dwar l-Istorbju Ambjentali, id-Direttiva dwar il-Limitu ta' Emissjonijiet Nazzjonali, id-Direttiva dwar l-Arja aktar Nadifa għall-Ewropa, il-limiti tal-emissjonijiet għall-vetturi u l-kwalità tal-fjuwil). &nbsp; Il-livelli nazzjonali, reġjonali u lokali Il-linji politiċi nazzjonali dwar it-trasport jindirizzaw parzjalment it-traspożizzjoni tal-linji politiċi tal-UE fil-leġiżlazzjoni nazzjonali u parzjalment l-iżvilupp tas-settur tat-trasport f'kull pajjiż. Il-livelli reġjonali u lokali għandhom rwol importanti fid-deċiżjonijiet prattiċi tal-użu tal-art li wkoll għandhom impatt importanti fuq id-domanda għat-trasport kif ukoll fuq l-għażla bjen il-mezzi ta' trasport iffaċċjati mill-&nbsp;utenti individwali. Jekk l-iżviluppi ta' djar ġodda ma jingħatawx aċċess għat-trasport pubbliku,&nbsp;in-nies ma jibqgħalomx għażla realistika. &nbsp; Għal aktar informazzjoni: Id-Direttorat-Ġenerali għall-Enerġija u t-Trasport

# title
source: Land use introduction
mt: Introduzzjoni dwar l-użu tal-art

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
mt: L-Ewropa hija mużajk ta' pajżaġġi, li jirriflettu t-tendenza revoluzzjonarja tal-bidliet li saru fl-użu tal-art fl-imgħoddi.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
mt: Illum, għalkemm b' mod inqas drastiku u li ma tantx jagħtu fil-għajn, it-tibdiliet ikomplu jbiddlu l-pajżaġġ u l-ambjent tagħna, u jħallu marki kbar u mhux riversibbli fl-użu tal-art. It-tensjonijiet qed jikbru kważi kullimkien, bejn il-bżonn tas-soċjetà għar-riżorsi u l-ispazju, u l-kapaċità tal-art biex issostni u tassorbi dawn il-bżonnijiet. Dan qed iwassal għal bidliet bla preċedent fil-pajżaġġi, l-ekosistemi u l-ambjent.

# title
source: Play and learn with the ‘Eco Agents’
mt: Ilgħab u tgħallem bl-'Eko Aġenti'

# description
source: Explore EEA’s new educational website for kids!
mt: Esplora l-websajt edukattiva ġdida tal-EEA għat-tfal!

# imageCaption
source: Explore EEA’s new educational website for kids!
mt: Esplora l-websajt edukattiva ġdida tal-EEA għat-tfal!

# title
source: Press room
mt: Kamra tal-istampa

# title
source: Educational products
mt: Prodotti edukattivi

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
mt: L-ambjent spjegat b'mod faċli li jinftiehem, għall-adulti u għal udjenza iżgħar fl-età.

# imageCaption
source: Educational products
mt: Prodotti edukattivi

# title
source: EEA activities — transport
mt: L-attivitajiet tal-EEA - it-trasport

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
mt: L-attività ewlenija tal-EEA f'dan il-qasam hija l-mekkaniżmu ta' rappurtaġġ tat-trasport u l-ambjent (TERM). Ir-rapporti annwali tat-TERM jgħinu biex tiġi intraċċata l-prestazzjoni ambjentali tat-trasport fil-pajjiżi membri tal-EEA. Ir-rapporti jużaw sett ta' indikaturi li huma aġġornati regolarment. L-EEA taħdem ukoll sabiex ittejjeb l-inventarji tal-emissjonijiet, u tinvestiga l-kontribut tat-trasport għall-bidla fil-klima, it-tniġġiż tal-arja u l-istorbju.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
mt: Il- mekkaniżmu ta' rappurtaġġ tat-trasport u l-ambjent (TERM) ġie stabbilit fuq talba tal-ministri tat-trasport tal-UE fl-1998. L-għan ewlieni tat-TERM huwa li jimmonitorja l-progress u l-effikaċja tal-istrateġiji ta' integrazzjoni tat-trasport u l-ambjent skont sett ta' indikaturi importanti. Barra t-TERM, l-EEA tindirizza wkoll kwistjonijiet speċifiċi oħra tat-trasport u l-ambjent: Is-sussidji għat-trasport: L-EEA vvalutat sa fejn jaslu s-sussidji fis-settur tat-trasport u kif jaffettwaw il-bilanċ bejn il-mezzi ta' trasport L-inventarji tal-emissjonijiet tat-trasport: L-EEA qed tagħmel studji mmirati lejn it-titjib tal-istima tal-emissjonijiet tat-trasport kemm fir-rigward tal-eżattezza u d-distribuzzjoni ġeografika. Dan jinkludi xogħol fuq fatturi ta' emissjoni standardizzati għall-użu fil-ħolqien ta' inventarji nazzjonali (il-mudell COPERT, xogħol imwettaq minn ETC/ACC http://air-climate.eionet.europa.eu/) u x-xogħol fuq id-distribuzzjoni ġeografika tal-emissjonijiet sabiex issir stima aħjar tal-benefiċċji għas-saħħa tal-linji politiċi mmirati lejn, per eżempju, it-tnaqqis tal-emissjonijiet f'żoni urbani Ix-xogħol fuq il-kwalità tal-arja, li jindirizza l-kontribuzzjoni tat-trasport għall-problemi fil-kwalità tal-arja (http://www.eea.europa.eu/themes/air) Il-kontribuzzjoni tat-trasport għall-bidla fil-klima, u l-istrateġiji ta' mitigazzjoni bħas-sistemi ta' negozjar tal-emissjonijiet (http://www.eea.europa.eu/themes/climate) Il-monitoraġġ tal-istorbju mit-trasport (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
mt: Ċentru tal-multimedja

# description
source: A collection of videos and animations about Europe's environment.
mt: Ġabra ta' vidjos u animazzjonijiet dwar l-ambjent tal-Ewropa.

# imageCaption
source: Multimedia centre
mt: Ċentru tal-multimedja

# title
source: Coasts and seas
mt: Il-kosti u l-ibħra

# title
source: Reports
mt: Rapporti

# title
source: About biodiversity
mt: Dwar il-biodiversità
