Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFI.xlf
Languages: fi

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
fi: Melkein puolet EU:n maa-alasta on maanviljelijöiden käytössä, joten maatalousala on suurin yksittäinen Euroopan ympäristön kuormituksen lähde. Viimeksi kuluneiden viiden vuosikymmenen aikana maatalousalaa on kannustettu viljelemään yhä voimaperäisemmin sekä – EU:n talousarviosta noin puolet käsittävän – Euroopan unionin yhteisen maatalouspolitiikan avulla että maailmantalouden yhä lisääntyvän maailmanlaajuistumisen takia. Tämän seurauksena maatalousala on suurelta osin vastuussa pintavesien ja merien saastumisesta ravinteilla, biologisen monimuotoisuuden köyhtymisestä ja pohjaveteen joutuvista torjunta-ainejäämistä. Yhteisen maatalouspolitiikan uudistus 1990-luvulla ja alan itsensä toteuttamat toimenpiteet ovat saaneet aikaan joitakin parannuksia, mutta lisää on tehtävä, jotta maataloustuotanto, maaseudun kehittäminen ja ympäristö saadaan tasapainoon.

# title
source: Chemicals introduction
fi: Tietoa kemikaaleista

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
fi: Ihmisen nerokkuus on saanut aikaan yli 100 000 uutta kemikaalia – aineita, jotka eivät koskaan aiemmin ole kuuluneet maailman ympäristöön. Monet niistä on jo vuosien ajan tiedetty vaarallisiksi, kuten raskasmetalleja ja pysyviä orgaanisia yhdisteitä sisältävät aineet, kun taas toisista on alettu kantaa huolta vasta äskettäin. Monista kemikaaleista ei kuitenkaan yksinkertaisesti tiedetä, kuinka ne kulkeutuvat ympäristön läpi, kumuloituvatko, dispergoituvatko vai transformoituvatko ne ja kuinka ne vaikuttavat eläviin organismeihin eri pitoisuuksina. Tiedämme, että monien vaarallisiksi tiedettyjen kemikaalien päästöt ovat alentuneet, mutta monilla alueilla niiden pitoisuudet ympäristössä ovat edelleen liian korkeita. Tiedämme myös, että Euroopan kemianteollisuus kasvaa nopeammin kuin talous yleisesti, mikä lisää kemikaalien kulkua Euroopan taloudessa. Kemikaalien määrän alentamiseen tähtäävien aloitteiden on koskettava koko ketjua: kemianteollisuuden alkutuottajista kaikkiin teollisuuden aloihin, yksittäisiin kuluttajiin, jätehuoltoalaan jne.

# title
source: Climate change
fi: Ilmastonmuutos

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
fi: Ilmastonmuutos on yksi suurimmistä ympäristöön, yhteiskuntaan ja talouteen kohdistuvista uhista. Ilmastojärjestelmän lämpeneminen on hallitustenvälisen ilmastonmuutospaneelin (IPCC) mukaan kiistatonta. Havaintojen mukaan keskimääräiset ilman ja meren lämpötilat ovat maailmanlaajuisesti nousseet, lumi ja jää sulavat laajoilta alueilta ja keskivedenkorkeus nousee. On hyvin todennäköistä, että suurin osa lämpenemisestä johtuu ihmisen toiminnan aiheuttamista kasvihuonekaasupäästöistä. Lisätietoja &nbsp; Video: Living with climate change (Sopeutuminen ilmastonmuutokseen)

# title
source: Coasts and seas introduction
fi: Tietoa rannikoista ja meristä

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
fi: Eurooppaa ympäröi yhdeksän merialuetta: Välimeri, Mustameri, Asovan meri, Kaspianmeri, Vienanmeri, Barentsinmeri, Norjanmeri, Itämeri, Pohjanmeri ja Pohjois-Atlantti. Ihmisen toiminta on usein keskittynyt rannikkoalueille, jotka pystyvät heikoiten mukautumaan toimintaan ja joilla haitalliset vaikutukset ovat ilmeisimpiä. Euroopan rannikkoalueiden tärkeimmät uhat ovat veden saastuminen ja rehevöityminen, biologisen monimuotoisuuden häviäminen, maankäyttö ja maiseman tuhoutuminen sekä rantaeroosio.

# title
source: Energy introduction
fi: Tietoa energiasta

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
fi: Energian ansiosta ihmiset saavat henkilökohtaisia mukavuuksia ja pystyvät liikkumaan, ja energia on välttämätöntä teollisen, kaupallisen ja sosiaalisen vaurauden luomiseksi. Toisaalta energiantuotanto ja -kulutus (myös lämmön- ja sähköntuotanto, öljyn jalostus ja sen käyttö kotitalouksissa, palveluissa, teollisuudessa ja liikenteessä) kuormittavat huomattavasti ympäristöä. Kuormitukseen sisältyvät kasvihuonekaasu- ja ilmansaastepäästöt, maankäyttö, jätetuotanto ja öljyvuodot. Ne myötävaikuttavat ilmastonmuutokseen, vahingoittavat luonnon ekosysteemejä ja kulttuurimaisemaa sekä vaikuttavat haitallisesti ihmisten terveyteen.

# text
source: More about energy &nbsp;
fi: Lisätietoja energiasta &nbsp;

# title
source: Environmental scenarios introduction
fi: Tietoa ympäristöskenaarioista

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
fi: Ilmastonmuutoksella, biologisen monimuotoisuuden köyhtymisellä ja luonnonvarojen käytöllä ynnä muilla sen kaltaisilla ongelmilla on pitkäaikaisia vaikutuksia, jotka vaativat pitkäaikaisia poliittisia ratkaisuja. Jotta voisimme tehdä valistuneita strategisia päätöksiä, meidän on yritettävä ennakoida tulevaa ja ymmärtää meneillään olevat, uudet ja piilevät kehityssuunnat. Jotta Euroopan kestävään kehitykseen voitaisiin vakavasti puuttua, on katsottava paljon kahta lainsäädäntökierrosta pidemmälle. Kauas tulevaisuuteen ulottuva näkemys edellyttää kuitenkin laajakatseisuutta: Eurooppaa kohtaavat tärkeimmät haasteet saattavat ajan mittaan muuttua merkittävästi. Ympäristöskenaariot, ennusteet ja muu tulevaisuudentutkimus auttavat luomaan jatkuvuutta, käsittelemään tulevaan kehitykseen liittyvää epävarmuutta ja suunnittelemaan vahvaa politiikkaa, joka osoittautuu toimivaksi pitkälläkin aikavälillä.

# text
source: More <!-- -->Enter PRELUDE
fi: Lisätietoja <!-- -->Siirry PRELUDE-osioon.

# title
source: Fisheries introduction
fi: Tietoa kalastusalasta

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
fi: Euroopan kalastuslaivastossa on kriittisen paljon ylikapasiteettia. Ylikalastuksella voi olla vakavia seurauksia koko meriympäristölle. Tietyt troolaustekniikat voivat esimerkiksi aiheuttaa vahinkoa erittäin tärkeälle merenpohjan luontotyypille. Ravintoketjun toiseen päähän kuuluvat merilinnut, hylkeet, valaat ja muut merinisäkkäät jäävät ilman ruokaa. Keskeinen kysymys on, pystyykö Eurooppa välttämään jäljellä olevien kalakantojen tyhjiin kalastamisen ja kehittämään sen sijaan elinkeinon, joka on kestävä sekä ympäristön että siitä elantonsa saavien kannalta. Tässä osiossa esitetään yleiskatsaus EU:n yhteisen kalastuspolitiikan uudistukseen, jolla tähän pyritään, ja esitellään tutkimuksia, jotka koskevat kalakantoja, kalastuslaivaston toimintaa ja mahdollisia vaihtoehtoja, kuten kalanviljelyä.

# title
source: Industry introduction
fi: Tietoa teollisuudesta

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
fi: Vaikka teollisuutta pidetään usein tärkeimpänä ympäristöongelmien lähteenä, Euroopan teollisuus on onnistunut paremmin vähentämään ympäristövaikutuksiaan kuin esimerkiksi kotitalouksien kulutus ja yksityinen liikenne. Tämä johtuu osittain siitä, että teollisuus oli ympäristölainsäädännön ensimmäinen kohde. Muutosten aikaansaaminen muutamissa tuhansissa yrityksissä on myös helpompaa kuin vakuuttaa satoja miljoonia ihmisiä siitä, että heidän on muutettava elämäntyyliään ja tapojaan. Kolmas vaikuttava tekijä on siirtyminen pois raskaasta tuotantoteollisuudesta – Euroopan teollisuus keskittyy yhä enemmän tuottamaan yleisesti ottaen ympäristöystävällisempiä palveluja ja älykkäitä korkean lisäarvon omaavia tuotteita. Tässä osiossa tarkastellaan Euroopan teollisen tuotannon kehitystä ja sen ympäristövaikutuksia sekä sopimuksia, rahoitusvälineitä, lainsäädäntöä ja muita toimenpiteitä, joiden avulla pyritään vähentämään teollisuuden ympäristökuormitusta.

# title
source: Natural resources introduction
fi: Tietoa luonnonvaroista

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
fi: Maapallon luonnonvarat ovat elintärkeitä ihmisväestön eloonjäämiselle ja kehitykselle. Jotkin näistä luonnonvaroista, kuten mineraalit, lajit ja luontotyypit ovat rajallisia – kun ne on kerran käytetty loppuun tai hävitetty, ne on menetetty ikiajoiksi. Toiset taas ovat uusiutuvia, kuten ilma, vesi ja puu – vaikka yleensä annamme maapallon luonnonjärjestelmien kasvattaa ne uudelleen, uudistaa ja puhdistaa ne meidän puolestamme. Vaikka liikakäytön monet haittavaikutukset tuntuvat paikallisesti, kansojen yhä suurempi riippuvuus toisistaan ja kansainvälisen kaupan riippuvuus luonnonvaroista tekee niiden hoitamisesta maailmanlaajuisen kysymyksen. Tässä osiossa tarkastellaan luonnonvaroja, tutkitaan, käsitelläänkö niitä kestävällä tavalla, ja esitellään tutkimuksia siitä, kuinka uudet tekniikat ja menetelmät voivat auttaa hyödyntämään luonnonvaroja entistä paremmin.

# title
source: Noise introduction
fi: Tietoa melusta

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
fi: Ympäristömelu haittaa suurta osaa eurooppalaisista. Ihmiset pitävät sitä yhtenä suurimmistä ympäristöongelmista. Se voi vaikuttaa ihmisiin sekä fyysisesti että psyykkisesti häiritsemällä perustoimintoja, kuten unta, lepoa, opiskelua ja viestintää. Vaikka nämä vaikutukset ihmisten terveyteen on tunnettu jo pitkään, äskettäinen tutkimus osoittaa, että niitä syntyy jo alhaisemmilla melutasoilla kuin aiemmin ajateltiin.

# text
source: More about noise
fi: Lisätietoja melusta

# title
source: Population and economy introduction
fi: Tietoa väestöstä ja taloudesta

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
fi: On liiallista yksinkertaistamista yhdistää kasvava väestö tai talous ympäristövahinkoihin. Todellisuus on monimutkaisempi, kuten tässä osiossa osoitetaan. Selvää on, että nykypäivän talouden ja väestön kasvutaso lisää ympäristöongelmia, koska sen enempää taloutta kuin väestöäkään ei ole saatu "kytkettyä irti" ympäristövahingoista. Tämä ei kuitenkaan ole väistämätöntä. Jos esimerkiksi väestönkasvuun liittyisi suuntaus siirtyä pienempään määrään suuria kotitalouksia, kotitalousalan aiheuttama ympäristökuormitus voisi jopa pienentyä. Valitettavasti Euroopan väestö kehittyy nykyisin päinvastaisesti: kotitalouksien määrä kasvaa nopeammin kuin väestö kokonaisuudessaan, kun perheet pienenevät ja yhden hengen talouksien määrä kasvaa. Vastaavasti tuotannon lisäykset ovat monilla aloilla edelleen tiukasti sidoksissa lisääntyneeseen energian ja luonnonvarojen kulutukseen sekä saastumiseen. Meillä on kuitenkin monia esimerkkejä tapauksista, joissa talouden ja ympäristön välinen yhteys on voitu katkaista ja kulutustottumuksia on voitu muuttaa. Näitä suuntauksia on dokumentoitu tämän osion raporteissa.

# title
source: Soil introduction
fi: Tietoa maaperästä

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
fi: Vaikka maaperä on ihmisyhteisön kannalta yhtä tärkeä kuin ilma ja vesi, maaperän huonontumiseen ei ole kiinnitetty läheskään yhtä paljon huomiota kuin kahteen muuhun elementtiin kohdistuviin uhkiin. Siitä huolimatta maaperä on perusta, jolta saadaan 90 prosenttia kaikista ihmisen tarvitsemista elintarvikkeista, rehuista, kuiduista ja polttoaineista. Maaperä tukee ihmisasutusta ja antaa raaka-aineita ja pohjavettä. Euroopassa tärkeimpiä maaperään liittyviä ongelmia ovat ruokamullan häviäminen eroosion tai rakennustoiminnan takia, saastuminen ja happamoituminen. Maaperän huononemisen huomiotta jättäminen näkyy paitsi siinä, että asiasta ei ole annettu yhteisön direktiivejä eikä maaperän suojelutavoitteita ole asetettu, myös siinä, että asiaa koskevia tietoja on saatavilla hyvin vähän. Koko EU:ssa on esimerkiksi nimetty 300 000 paikkaa ehdottomasti tai mahdollisesti saastuneeksi, mutta parhaiden arvioiden mukaan saastuneita alueita on 1,5 miljoonaa.

# title
source: Urban environment
fi: Kaupunkiympäristö

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
fi: Ensimmäistä kertaa ihmiskunnan historiassa kaupungeissa ja suurkaupungeissa asuu enemmän ihmisiä kuin maaseudulla. Eurooppa on maailman kaupungistuneimpia maanosia. Noin 75 prosenttia Euroopan väestöstä elää kaupunkialueilla, ja vuoteen 2020 mennessä määrä nousee 80 prosenttiin. Tämän seurauksena maan kysyntä kaupungeissa ja niiden ympärillä lisääntyy jyrkästi. Kaupunkirakenteen hajautuminen muokkaa maisemaa ja vaikuttaa ihmisten elämänlaatuun ja ympäristöön enemmän kuin koskaan aikaisemmin. Kaupunkisuunnittelu ja kaupunkien hallinto ovat tulleet poliittisesti erittäin tärkeiksi, ja liikenne ja asuinrakentaminen ovat keskeisiä haasteita.

# text
source: More about urban environment &nbsp;
fi: Lisätietoja kaupunkiympäristöstä &nbsp;

# title
source: Various other issues introduction
fi: Tietoa muista kysymyksistä

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
fi: Monet ympäristöongelmat eivät sovi selkeästi mihinkään tiettyyn luokkaan – tai ne sopivat liiankin moneen. Tässä osiossa käsitellään monia erilaisia aiheita, kuten luonnonriskien (tulvien, tulivuorten toiminnan jne.), suurten teollisuusonnettomuuksien, geneettisesti muunneltujen organismien leviämisen ynnä muiden ongelmien ympäristövaikutuksia.

# title
source: Biodiversity
fi: Biologinen monimuotoisuus

# title
source: Waste and material resources
fi: Jätteet ja raaka-ainevarat

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
fi: Euroopan talous perustuu suureen luonnonvarojen kulutukseen. Niihin kuuluvat raaka-aineet (kuten metallit, rakennusmineraalit tai puu), energia ja maa. Euroopan luonnonvarojen kulutusta ohjaavia tärkeimpiä voimia ovat talouden kasvu, tekninen kehitys ja muuttuvat kulutus- ja tuotantomallit. Noin kolmannes käytetyistä luonnonvaroista muuttuu jätteeksi ja päästöiksi. Euroopan ympäristökeskuksen (EYK) jäsenvaltioissa tuotetaan joka vuosi noin neljä tonnia jätettä henkeä kohden. Jokainen EU:n kansalainen heittää keskimäärin vuosittain pois 520 kg kotitalousjätettä, ja tämän määrän odotetaan nousevan.

# text
source: More
fi: Lisätietoja
