Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
it: L'importanza dell'eco-innovazione è pienamente riconosciuta nella strategia di Lisbona, nella strategia comunitaria per lo sviluppo sostenibile e nel Sesto programma d'azione per l'ambiente (6° PAA). Il piano d'azione per le tecnologie ambientali (ETAP), adottato per l'attuazione nel gennaio 2004, integra gli approcci normativi della Commissione europea. L'ETAP include una serie di azioni volte a promuovere l'eco-innovazione e l'adozione delle tecnologie ambientali. Le sue priorità consistono nel promuovere la ricerca e lo sviluppo, mobilitare fondi, aiutare a indirizzare la domanda e migliorare le condizioni di mercato.

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
it: L'ETAP integra gli approcci normativi della Commissione europea e si rivolge direttamente alle tre dimensioni della strategia di Lisbona: crescita, posti di lavoro e ambiente. Sulla base dell'ETAP, gli Stati membri hanno sviluppato tabelle di marcia nazionali formali in cui si descrivono i piani, le azioni e i risultati rilevanti per le tecnologie ambientali e le eco-innovazioni. La ricerca e sviluppo è un elemento importante della strategia di Lisbona, che intende "fare dell'Europa l'economia basata sulla conoscenza più competitiva e dinamica del mondo". Anche il Settimo programma quadro (7PQ) dell'Unione europea per la ricerca (2007-2013) svolgerà presumibilmente un ruolo fondamentale nella realizzazione degli obiettivi di Lisbona. Il 7PQ continuerà a essere indirizzato verso le esigenze del settore da una serie di piattaforme tecnologiche europee. Queste trattano tematiche tecnologiche come l'energia eolica, le celle a idrogeno, la fotovoltaica e le centrali elettriche a combustibili fossili a zero emissioni. Tali piattaforme eserciteranno un'influenza significativa sulla capacità innovativa dell'Europa di trasformare conoscenze e innovazione in valore economico aggiunto e sostenibilità ambientale. Il viaggio dell'Europa verso l'azzeramento delle emissioni è stato messo in moto da una serie di obiettivi: una riduzione del 20% nelle emissioni di gas a effetto serra entro il 2020 (rispetto ai livelli del 1990); 20% dell'energia generata da fonti rinnovabili entro il 2020 e 10% del carburante per i trasporti stradali proveniente da biocarburanti. Questi obiettivi hanno creato un potenziale considerevole per le nuove tecnologie energetiche e per la trasformazione di regimi energetici vecchi di decenni. Il XXI secolo assisterà a una riconfigurazione delle reti elettriche con tecnologie di produzione di energia rinnovabile nuove, più piccole e più ampiamente distribuite che operano a più livelli locali, arrivando persino alle unità familiari individuali. Le tecnologie da sole non sono in grado di risolvere i problemi ambientali dell'Europa. Serve una combinazione di approcci, dai provvedimenti di legge alle azioni volontarie, se si vogliono ottenere chiari vantaggi economici e ambientali. Regolamenti come la direttiva sulla prevenzione e la riduzione integrate dell'inquinamento (IPPC) si sono rivelati un modo efficace per incoraggiare il settore e le imprese in Europa a ridurre i rifiuti e adottare il riciclaggio, promuovendo l'utilizzo di tecnologia pulita. Analogamente, approcci volontari come il sistema di ecogestione e audit (EMAS) hanno indotto miglioramenti costanti nell'impatto ambientale per migliaia di industrie e organizzazioni in Europa. &nbsp; &nbsp;

# title
source: European Union partners
it: Partner dell'Unione europea

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
it: Le nostre informazioni sono concepite per aiutare i responsabili politici in varie aree ad adottare politiche e decisioni valide e coerenti in ambito ambientale. Per far questo, l'AEA lavora a stretto contatto con le istituzioni dell'Unione europea, vale a dire con la Commissione europea, il Parlamento europeo e il Consiglio dei ministri. L'AEA collabora anche con organi consultivi dell'Unione europea, quali il Comitato delle regioni e il Comitato economico e sociale europeo e con altre agenzie europee.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
it: Cooperazione con le istituzioni dell'Unione europea Commissione europea L'interazione dell'AEA con la Commissione europea deve essere garantita nei punti corretti del ciclo di elaborazione di politiche. Ciò è agevolato da una maggiore tendenza verso la programmazione pluriennale del lavoro presso la Commissione e l'Agenzia. Questo offre l'opportunità per una maggiore coincidenza tra la strategia dell'AEA e il suo piano di gestione annuale (AMP) e la strategia politica annuale (SPA) della Commissione e il programma di lavoro della Commissione (CWP). La direzione generale (DG) dell'Ambiente (DG ENV) è la principale controparte dell'AEA presso la Commissione europea e dà il proprio contributo all'elaborazione del piano di gestione annuale dell'AEA. Nell'ambito del cosiddetto "gruppo dei quattro", l'AEA, la DG ENV, l'Istituto per l'ambiente e la sostenibilità del Centro comune di ricerca ed Eurostat si sono accordati per una divisione dei compiti nella rendicontazione ambientale. Poiché le considerazioni ambientali vengono sempre più integrate nelle politiche di settore, l'AEA collabora anche con altre direzioni generali della Commissione europea, come le DG dei Trasporti e dell'Energia, della Ricerca, dell'Agricoltura e delle Politiche regionali. Parlamento europeo L'AEA sostiene il Parlamento europeo con note informative, seminari, incontri informali e partecipando a udienze su richiesta. Ha luogo una cooperazione particolare con la commissione per l'ambiente, la sanità pubblica e la sicurezza alimentare e la commissione temporanea sul cambiamento climatico. L'AEA collabora anche con molte delle altre 19 commissioni, tra cui le commissioni trasporti e turismo, agricoltura e sviluppo rurale e sviluppo regionale. Consiglio dell'Unione europea Il Consiglio dell'Unione europea è il principale organo decisionale dell'Unione europea. Il direttore esecutivo dell'AEA viene invitato regolarmente a partecipare agli incontri informali dei ministeri dell'ambiente. In via eccezionale, anche il Prof. McGlade partecipa a incontri informali su altri settori strategici, come la coesione territoriale sotto la presidenza portoghese alla fine del 2007. Inoltre, l'AEA sostiene le attività ambientali dei turni di presidenza dell'Unione europea, per esempio redigendo relazioni oppure organizzando seminari a richiesta. Organi consultivi dell'Unione europea L'AEA collabora con gli organi consultivi dell'Unione europea, vale a dire il Comitato delle regioni e il Comitato economico e sociale europeo, su loro richiesta. Ciò include la partecipazione a conferenze, la trasmissione di informazioni ai loro relatori e contatti informali. Agenzie comunitarie L'AEA è una delle agenzie comunitarie che sono state istituite per svolgere compiti tecnici, scientifici o gestionali specifici. La rete dei responsabili delle agenzie europee è stata costituita per coordinare le questioni di interesse comune. Essa mette a disposizione un forum per lo scambio di informazioni e la discussione su argomenti comuni e questioni amministrative e gestionali. Si riunisce solitamente tre volte l'anno.

# title
source: Maps and graphs
it: Mappe e grafici

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
it: Il servizio mappe e grafici contiene la maggior parte dei risultati analitici pubblicati, ottenuti da e per l'AEA. I risultati analitici pubblicati nelle relazioni e nei bollettini informativi sugli indicatori sono sempre rappresentati da una mappa, un grafico e/o una tabella. Per ottenere questi risultati servono il lavoro e gli sforzi di molti esperti. L'AEA intende rendere questi processi trasparenti e ha assegnato loro una posizione centrale nel suo sito web.

# imageCaption
source: Maps and graphs
it: Mappe e grafici

# title
source: About transport
it: A proposito dei trasporti

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
it: Al contempo, i trasporti costituiscono un elemento essenziale della nostra società moderna: garantiscono l'accesso a posti di lavoro, beni e servizi, come pure alle attività formative, ricreative e turistiche. Le moderne famiglie a doppio reddito dipendono ancora di più dai trasporti, in quanto accade sempre più frequentemente che almeno una persona debba coprire una distanza elevata. Ciò è in parte una conseguenza della crescente specializzazione del lavoro. Inoltre, attività come il semplice fare la spesa fanno sempre più affidamento sui trasporti a causa della tendenza a concentrare le aree commerciali in meno luoghi, lontani dalle aree residenziali che sono spesso prive di negozi. I volumi dei trasporti sono in crescita: 1,9% l'anno per i passeggeri e 2,7% per il trasporto merci. Questa crescita sta procedendo più velocemente dei miglioramenti nell'efficienza energetica delle varie modalità di trasporto. Di conseguenza, il consumo energetico e le emissioni di gas a effetto serra prodotte dai trasporti stanno aumentando. La situazione è ulteriormente esacerbata da un abbandono del trasporto in treno e autobus, più efficiente dal punto di vista ambientale, a favore del trasporto in auto e aereo. Un particolare motivo di preoccupazione è il trasporto aereo, che rappresenta il settore in più rapida crescita. Tale crescita è in parte determinata dal maggiore benessere e dai prezzi contenuti (il trasporto aereo non paga la tassa sul carburante), che favoriscono una forte crescita nei viaggi per turismo. Includendo il trasporto aereo internazionale nelle statistiche, il settore aereo risulta produrre oggi più del 10% delle emissioni di gas a effetto serra. Nonostante la crescita nei trasporti, le relative emissioni di sostanze nocive come il monossido di carbonio, gli idrocarburi incombusti, il particolato e i protossidi di azoto stanno diminuendo man mano che vengono imposti standard più rigorosi per le emissioni di auto e camion. In generale, però, le concentrazioni di particolato e ozono non evidenziano alcun miglioramento dal 1997. Il particolato fine e l'ozono a livello del suolo sono ora generalmente riconosciuti come le minacce principali arrecate alla salute umana dall'inquinamento atmosferico, con i trasporti individuati come la causa principale (Inquinamento atmosferico, Ambiente e salute). Uno dei motivi per il persistere di alcuni problemi di qualità dell'aria nonostante i veicoli diventino più puliti è il fatto che le emissioni in condizioni di guida reali tendono a essere più elevate delle emissioni in condizioni di prova. Il rumore prodotto dal traffico colpisce una grossa fetta di popolazione. L'Organizzazione mondiale della sanità stima che circa il 40% della popolazione nell'Unione europea sia esposto al rumore del traffico stradale a livelli superiori a 55 dB(A) e che più del 30% sia esposto a livelli superiori a 55 dB(A) durante la notte (Rumore).

# title
source: Tourism introduction
it: Introduzione sul turismo

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
it: Il turismo è un grande business. È uno dei settori più estesi al mondo e in molte regioni costituisce l'unica principale fonte d'investimento e occupazione. Pur non essendo associato alla stessa immagine "da ciminiera" dell'industria manifatturiera, non è assolutamente vantaggioso per l'ambiente, in quanto genera livelli significativi di inquinamento e consuma quantità considerevoli di risorse naturali. L'Europa è la destinazione turistica più gettonata al mondo e si trova quindi ad affrontare sfide impegnative per rendere l'industria del turismo più eco-compatibile. Uno dei maggiori beneficiari di un'industria del turismo più sostenibile sarà il settore stesso, in quanto meno persone vorranno visitare una regione in cui il turismo di massa ha deturpato la campagna e inquinato le spiagge.

# title
source: Specific regions
it: Regioni specifiche

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
it: Talune regioni europee, come l'Artico, il Mediterraneo e il Baltico, si trovano ad affrontare problemi ambientali che sono comuni a tutta la regione, ma molto meno conosciuti al di là dei suoi confini. Analogamente, alcuni paesaggi, come le aree montane e i mari, condividono gli stessi problemi in tutta Europa. Questa sezione riunisce pertanto le relazioni sulle questioni ambientali – problemi, iniziative, soluzioni e altro – inerenti a specifiche regioni e tipologie ambientali.

# title
source: Household consumption
it: Consumo domestico
