Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
it: Il meccanismo di relazioni sui trasporti e sull'ambiente (TERM) è stato istituito su richiesta dei ministeri dei trasporti europei nel 1998. Lo scopo principale del TERM consiste nel monitorare il progresso e l'efficacia delle strategie d'integrazione dei trasporti e dell'ambiente sulla base di una serie chiave di indicatori. Oltre al TERM, l'AEA si occupa anche di altre problematiche specifiche dei trasporti e dell'ambiente: Sovvenzioni ai trasporti: l'AEA ha valutato la portata delle sovvenzioni nel settore dei trasporti e il modo in cui queste si ripercuotono sull'equilibrio tra le modalità di trasporto Inventari delle emissioni dei trasporti: l'AEA sta conducendo studi volti a migliorare la stima delle emissioni dei trasporti per quanto riguarda la precisione e la distribuzione geografica. Ciò include il lavoro sui fattori di emissione standardizzati da usare nella creazione degli inventari nazionali (modello COPERT, lavoro svolto da ETC/ACC http://air-climate.eionet.europa.eu/) e il lavoro sulla distribuzione geografica delle emissioni al fine di stimare meglio i benefici offerti alla salute dalle politiche volte, per esempio, a ridurre le emissioni nelle aree urbane Lavoro sulla qualità dell'aria, che si occupa del contributo dei trasporti ai problemi di qualità dell'aria (http://www.eea.europa.eu/themes/air) Contributo dei trasporti al cambiamento climatico e strategie di attenuazione, come i sistemi di cessione dei diritti di emissione (http://www.eea.europa.eu/themes/climate) Monitoraggio della rumorosità dei trasporti (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
it: Centro multimediale

# description
source: A collection of videos and animations about Europe's environment.
it: Una raccolta di video e animazioni sull'ambiente in Europa.

# imageCaption
source: Multimedia centre
it: Centro multimediale

# title
source: Coasts and seas
it: Coste e mari

# title
source: Reports
it: Relazioni

# title
source: About biodiversity
it: A proposito della biodiversità

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
it: La biodiversità abbraccia la varietà di geni, specie ed ecosistemi che costituiscono la vita sulla Terra. Attualmente stiamo assistendo a una costante perdita di biodiversità, con conseguenze profonde per il mondo naturale e per il benessere umano. Le cause principali sono da ricercare nei cambiamenti degli habitat naturali. Questi sono dovuti a sistemi di produzione agricola intensiva, attività edilizie ed estrattive, sovrasfruttamento di foreste, oceani, fiumi, laghi e suolo, invasioni di specie esotiche, inquinamento e, sempre più, al cambiamento climatico. L'Europa si è posta l'obiettivo di arrestare la perdita di biodiversità entro il 2010. Recenti valutazioni dell'AEA mostrano che difficilmente questo obiettivo potrà essere raggiunto senza ulteriori sforzi politici di ampia portata.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
it: Il genere umano fa parte anch'esso della biodiversità, senza la quale la nostra esistenza sarebbe impossibile. Qualità della vita, competitività economica, occupazione e sicurezza sono tutte fondate su questo capitale naturale. La biodiversità è fondamentale per i "servizi ecosistemici", vale a dire i servizi che la natura fornisce: regolazione climatica, acqua e aria, fertilità del suolo e produzione di cibo, combustibili, fibre e medicine. Essa è indispensabile per mantenere la vitalità a lungo termine dell'agricoltura e della pesca e costituisce la base di molti processi industriali e della produzione di nuove medicine. In Europa, l'attività umana incide sulla biodiversità sin dai tempi della diffusione dell'agricoltura e dell'allevamento di animali più di 5 000 anni fa. Le rivoluzioni agricole e industriali hanno determinato cambiamenti drastici e sempre più rapidi nello sfruttamento del suolo, l'intensificazione dell'agricoltura, l'urbanizzazione e l'abbandono delle campagne. Ciò a sua volta ha avuto per conseguenza l'estinguersi di molte prassi (per esempio i metodi agricoli tradizionali) che aiutavano a mantenere i paesaggi ricchi di biodiversità. L'elevato consumo e produzione di rifiuti pro capite in Europa fa sì che il nostro impatto sugli ecosistemi si estenda ben oltre il nostro continente. Gli stili di vita europei dipendono in larga misura dall'importazione di risorse e beni da ogni parte del mondo, spesso incoraggiando lo sfruttamento non sostenibile delle risorse naturali. Ciò determina una perdita di biodiversità, che a sua volta danneggia le risorse del capitale naturale su cui si basa lo sviluppo sociale ed economico. Non c'è obiettivo più entusiasmante di quello di avviare l'era del ripristino, ricreando la magnifica diversità della vita che ancora ci circonda. Edward O. Wilson, "The Diversity of Life", 1992 La perdita di biodiversità è indissolubilmente legata al degrado dei servizi ecosistemici che sostengono la vita sulla Terra. La valutazione degli ecosistemi del millennio 2005 ha valutato 24 servizi ecosistemici a livello globale, riscontrando che 15 di questi hanno subito un degrado che ha avuto ripercussioni sulla pesca, sulla produzione di legname, sulla fornitura d'acqua, sul trattamento e sulla detossificazione dei rifiuti, sulla depurazione delle acque, sulla protezione dai pericoli naturali e sulla regolazione della qualità dell'aria. La relazione di stato e previsione 2005 dell'AEA e la sua quarta valutazione paneuropea mostrano che l'Unione europea non sta compiendo alcun progresso apparente verso l'obiettivo di fermare la perdita di biodiversità entro il 2010.

# title
source: Environmental Terminology and Discovery Service (ETDS)
it: Servizio di scoperta e terminologia ambientale (ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
it: L'ETDS contiene circa 10 000 termini in lingua inglese con definizioni e fonti delle definizioni, acronimi, sinonimi e un sistema di "ricerca live" per scoprire i collegamenti a pubblicazioni, dati e materiali multimediali pubblicati dall'AEA. La maggior parte dei termini sono anche tradotti in 24 lingue.

# imageCaption
source: Environmental Terminology Discovery Service
it: Servizio di scoperta e terminologia ambientale

# title
source: Biodiversity policies
it: Politiche sulla biodiversità

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
it: I leader europei si sono accordati sull'obiettivo di fermare la perdita di biodiversità in Europa entro il 2010. Una serie di politiche a livello nazionale, comunitario e paneuropeo sta contribuendo a tale obiettivo. Molte politiche si concentrano su provvedimenti di protezione specifici per specie e habitat chiave. Tuttavia, se si vuole gestire la biodiversità in modo sostenibile, è di fondamentale importanza integrare le esigenze della biodiversità nello sviluppo e nell'attuazione di politiche settoriali. Questo è ciò che si propone di fare la strategia sulla biodiversità della Comunità europea.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
it: Politiche dell'Unione europea Nella sua strategia 2001 per lo sviluppo sostenibile, la stessa Unione europea ha fissato l'obiettivo di fermare la perdita di biodiversità e ripristinare gli habitat e i sistemi naturali entro il 2010. La comunicazione sulla biodiversità 2006 della Commissione europea costituisce il principale quadro politico. Essa aggiunge lo slancio necessario all'obiettivo 2010, dà espressione alle responsabilità delle istituzioni comunitarie e degli Stati membri e definisce un ambizioso approccio politico e piano d'azione, con la proposta di misure concrete. Se il cambiamento climatico attira gran parte dell'attenzione dei media, la perdita di biodiversità costituisce una minaccia ancora più seria. Ciò è dovuto al fatto che il degrado degli ecosistemi raggiunge spesso un punto di non ritorno. E l'estinzione è un fenomeno irreversibile. Stavros Dimas, commissario dell'Unione europea per l'ambiente, Settimana verde 2006 La politica di conservazione della natura dell'Unione europea si basa su due fondamenti legislativi principali: la direttiva uccelli e la direttiva habitat Entrambe le direttive costituiscono la base della rete Natura 2000, una rete di riserve naturali che si estende in tutta l'Unione europea per salvaguardare le specie e gli habitat di particolare interesse per l'Europa. La politica di conservazione della natura dell'Unione europea usufruisce di uno strumento finanziario specifico, il fondo LIFE-Nature. La perdita di biodiversità è causata principalmente da attività settoriali. La strategia sulla biodiversità 1998 della Comunità europea si concentra in modo specifico sull'integrazione delle problematiche della biodiversità nelle politiche settoriali, includendo la conservazione delle risorse naturali, l'agricoltura, la pesca, le politiche regionali e l'assetto del territorio, le foreste, l'energia e i trasporti, il turismo, lo sviluppo e la cooperazione economica. Tra le altre politiche importanti per la biodiversità a livello dell'Unione europea figurano: Il Sesto programma d'azione per l'ambiente dell'Unione europea "Il nostro futuro, la nostra scelta", adottato nel 2002, nel quale la conservazione della biodiversità è una delle quattro problematiche principali da affrontare. Il "Messaggio di Malahide" 2004, che presenta 18 obiettivi prioritari per fermare la perdita di biodiversità, molti dei quali si riferiscono all'integrazione settoriale delle problematiche della biodiversità. Politiche paneuropee e globali sulla biodiversità Nel 1992, la Convenzione sulla diversità biologica (CBD) delle Nazioni Unite ha dato voce all'impegno della comunità internazionale ad affrontare la perdita di biodiversità. In risposta, la strategia paneuropea di diversità biologica e paesaggistica è stata approvata dai paesi che fanno parte della Commissione economica delle Nazioni Unite per l'Europa. Integrata nel processo ministeriale "Ambiente per l'Europa", questa strategia fornisce l'unica piattaforma per la cooperazione paneuropea nell'affrontare la perdita di biodiversità. Nel 2002 la CBD e il Vertice di Johannesburg sullo sviluppo sostenibile hanno approvato un obiettivo globale 2010 al fine di ridurre in misura significativa il tasso attuale di perdita della biodiversità entro il 2010. Nel 2003 i ministeri dell'ambiente a livello paneuropeo hanno raggiunto un accordo per fermare la perdita di biodiversità entro il 2010 con la risoluzione di Kiev sulla biodiversità. La CBD sancisce l'obbligo di pianificazione della biodiversità a livello nazionale. I paesi devono sviluppare strategie nazionali per l'attuazione degli obiettivi della Convenzione e i relativi piani d'azione devono specificare i passi da compiere verso questi obiettivi. Un elenco di queste strategie e piani d'azione nazionali sulla biodiversità è disponibile sul sito web della CBD.

# title
source: Energy
it: Energia

# title
source: About climate change
it: A proposito del cambiamento climatico

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
it: I cambiamenti climatici sono una delle maggiori minacce ambientali sociali ed economiche. Come afferma il gruppo intergovernativo di esperti sul cambiamento climatico (IPCC), il riscaldamento del sistema climatico è un fatto inequivocabile. Dalle osservazioni risulta un aumento della temperatura media globale dell'aria e degli oceani, un diffuso scioglimento delle nevi e dei ghiacci e un aumento del livello medio globale dei mari. È molto probabile che il riscaldamento possa essere attribuito per la maggior parte alle emissioni di gas a effetto serra prodotti dalle attività umane.
