Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENMT.xlf
Languages: mt

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
mt: Bl-informazzjoni tagħha dwar il-bidla fil-klima, l-EEA tappoġġa l-implimentazzjoni tal-Protokoll ta' Kjoto fl-UE, il-valutazzjonijiet tal-linji politiċi tal-UE u l-iżvilupp ta' strateġiji fit-tul sabiex ittaffi u tadatta għall-bidla fil-klima. L-informazzjoni tal-EEA (dejta, indikaturi, evalwazzjonijiet, projezzjonijiet) tiffoka fuq ix-xejriet ta' emissjoni ta' gass b'effett ta' serra, fuq il-linji politiċi u l-miżuri, u fuq l-impatti u l-azzjonijiet ta' adattament tat-tibdil fil-klima fl-Ewropa. L-EEA se ssir iċ-ċentru Ewropew ta' dejta dwar l-emissjonijiet ta' gass b'effett ta' serra u l-impatti tal-bidla fil-klima.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
mt: Il-grupp tal-EEA dwar il-bidla fil-klima u l-enerġija jmexxi l-ħidma tal-Aġenzija f'dan il-qasam. Il-grupp jaħdem mill-qrib maċ- Ċentru Tematiku Ewropew dwar l-Arja u l-Bidla fil-Klima (ETC/ACC) u man- netwerk tal-pajjiżi tal-EEA (Eionet). Monitoraġġ, kontabilità u rappurtaġġ ta' gassijiet b'effett ta' serra Ix-xogħol tal-EEA fuq l-emissjonijiet ta' gassijiet b'effett ta' serra għandu l-għan li jappoġġja l-implimentazzjoni tal-Protokoll ta' Kjoto fl-UE. L-attivitajiet u l-prodotti ewlenin jinkludu: inventarju annwali tal-Komunità Ewropea tal-gass b'effett ta' serra; wieħed jista' jara d-dejta u r-rapporti fuq il- werrej tal-EEA tad-dejta dwar il-gass tal-effett serra. Il-'mistoqsijiet li jsiru ta' spiss' u r- rapport tal-2008 jagħtu aktar informazzjoni; sostenn għall-IPCC u l-UNFCC dwar kwistjonijiet metodoloġiċi u reviżjonijiet relatati mal-inventarji GHG; rapport indikatur annwali dwar l-emissjoni ta' gass b'effett ta' serra&nbsp; xejriet u projezzjonijiet, il-mixja tal-progress tal-Komunità Ewropea, l-Istati Membri tagħha u pajjiżi oħra membri tal-EEA, lejn il-miri tagħhom ta' Kjoto. Dan jevalwa wkoll l-effikaċja tal-linji politiċi nazzjonali u tal-UE sabiex jinkisbu dawn il-miri, b'enfasi fuq l-enerġija u t-trasport; evalwazzjoni regolari tal- implimentazzjoni tad-Direttiva ta' Negozjar ta' Emissjonijiet, mill-Istati Membri; aġġornamenti regolari tal-indikaturi tax-xejriet u l-projezzjonijiet tal-emissjonijiet ta' gass tal-effett serra bħala parti mis- sett ewlieni tal-indikaturi tal-EEA. Impatti u adattament Ix-xogħol tal-EEA dwar l-impatti tal-bidla fil-klima jinkludi: valutazzjoni tal-impatti tal-klima tal-Ewropa li qed tinbidel: rapport ippublikat fl- 2004, li se jkun aġġornat fl-2008; indikaturi dwar l-istat u l-impatt tal-bidla fil-klima (temperatura u konċentrazzjonijiet ta' gass tal-effett serra globali u Ewropej) bħala parti mis- sett ewlieni ta' indikaturi tal-EEA; analiżi tal-vulnerabilità għall-bidla fil-klima tar-reġjuni speċifiċi, ara r-rapport tagħna 'Il-vulnerabilità u l-adattament għall-bidla fil-klima fl-Ewropa' (2005); analiżi tal- bidla fil-klima u l- kwistjonijiet tal-adattament tal-ilma, inkluża ħarsa ġenerali lejn l-azzjonijiet tal-pajjiżi biex jadattaw; metodoloġiji biex jiġu kkalkulati l- ispejjeż tal-impatti tal-bidla fil-klima u tal-adattament għall-bidla fil-klima. Prospetti u xenarji Ix-xogħol tal-EEA jappoġġa wkoll l-iżvilupp ta' strateġiji b'terminu twil sabiex itaffu u jadattaw għall-bidla fil-klima permezz ta' prospetti futuri u studji ta' xenarji fix-xefaq tal-2020-2050, pereżempju: analiżi tal-emissjonijiet ta' gass b'effett ta' serra u l-impatti fit-tul tal-bidla fil-klima; evalwazzjoni ta' toroq possibbli għat-tnaqqis tal-emissjoni ta' gass b'effett ta' serra li jsiru possibbli permezz tal-azzjoni globali u bi tranżizzjoni għal sistema ta' enerġija b'karbonju baxx fl-Ewropa sal-2030; analiżi tal-bidliet proġettati fil- kwalità tal-arja fl-Ewropa sal-2030, u tal-benefiċċji possibbli tal-linji politiċi dwar il-klima fuq il-kwalità tal-arja. &nbsp; Il-bidla fil-klima hija wkoll waħda mill-oqsma ta' prijorità indirizzati mill-&nbsp;EEA fil-valutazzjonijiet integrati, b'mod partikolari: r-rapporti dwar l-istat u l-prospetti tal-ambjent Ewropew (ara SOER 2005); il-valutazzjonijiet tal-ambjent pan-Ewropew; ara l-messaġġi ewlenin dwar il-bidla fil-klima mir-&nbsp; Raba' valutazzjoni tal-ambjent pan-Ewropew, ippubblikata fl-2007 (ara l-preżentazzjoni tar-rapport f'vidjo).

# title
source: About land use
mt: Dwar l-użu tal-art

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
mt: L-użu tal-art qed iwassal għal bidliet bla preċedent fil-pajżaġġi, l-ekosistemi u l-ambjent. Iż-żoni urbani u l-infrastruttura relatata huma l-konsumaturi tal-art li l-aktar li qed jikbru b'mod mgħaġġel, l-aktar għall-ispejjeż ta' art agrikola produttiva. Il-pajżaġġi rurali qed jinbidlu minħabba l-intensifikazzjoni agrikola, l-abbandun tal-art u l-isfruttar tal-foresti. Żoni kostali u bil-muntanji jinsabu għaddejin minn riorganizzazzjonijiet profondi fl-ispazju sabiex jakkomodaw attivitajiet turistiċi u ta' divertiment intensivi.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
mt: Attivitajiet bħall-agrikultura, il-forestrija, it-trasport u d-djar jużaw l-art u jbiddlu l-istat u l-funzjonijiet naturali tagħha. Ħafna mill-problemi ambjentali għandhom l-għeruq fl-użu tal-art; din twassal għal bidla fil-klima, telf ta' biodiversità u t-tniġġis tal-ilma, il-ħamrija u l-arja. L-impatti jistgħu jkunu diretti, eż. il-qerda ta' abitati naturali u pajżaġġi, jew indiretti, eż. l-issiġillar tal-ħamrija u d-deforestazzjoni li jżidu r-riskji tal-għargħar. Il-bidla fil-klima twassal għal deżertifikazzjoni, bidla fil-wiċċ tal-art u għargħar ta' ilma għall-għarrieda, fost l-oħrajn. B' 75 % tal-popolazzjoni tal-Ewropa tgħix fl-ibliet, fil-preżent, il-kwistjonijiet tal-użu tal-art urbana huma ta' importanza kbira. Madankollu, l-immaniġġjar ta' art agrikola u l-ħafna funzjonijiet tagħha - il-produzzjoni tal-ikel, il-konservazzjoni tan-natura, id-divertiment u d-djar - huwa ugwalment importanti. Iż-żieda fit-teħid tal-art għall- urbanizzazzjoni sseħħ l-aktar għad-detriment tal-art agrikola. Matul l-1990-2000, miż-żoni kollha kkonvertiti f'użu tal-art artifiċjali, 48 % kienu art tajba li tinħarat jew bi ħxejjex permanenti u 36 % kienu art agrikola fejn jirgħu l-annimali jew imħallta. It-tkabbir fit- trasport żied it-teħid tal-art mill-infrastruttura tat-trasport. Il-muntanji u r-reġjuni muntanjużi, it-tankijiet tal-ilma fl-Ewropa, qed ikunu abbandunati mill-utenti tradizzjonali bħar-ragħajja, u qed ikunu ssostitwiti mill-iskijers. L-immaniġġjar tal-foresti kellu jadattta għad-domanda ekonomika globali għall-produzzjoni tal-injam. Il-kosti qed ikunu mibdula f'uċuħ artifiċjali magħmula mill-bniedem b'pass ħafna iktar mgħaġġel. Id-daqsijiet tal-popolazzjoni matul il-kosti tal-Ewropa qed jiżdiedu b'mod kontinwu, xi drabi b'mod aktar mgħaġġel minn żoni ta' art interna. It-turiżmu jidher li huwa l-aktar attività marittima importanti speċjalment fil-pajjiżi tan-nofsinhar u anki f'dawk tal-Baħar Baltiku, bħall-Polonja u l-Finlandja. Din l-attività għandha impatt ta' spazju u staġonali għoli ħafna; il-flussi ta' turiżmu jaffettwaw l-Ewropa kollha. Il-kosti qed ikunu urbanizzati b'ritmu dejjem aktar mgħaġġel. Id-densitajiet tal-popolazzjoni fir-reġjuni kostali huma, fuq medja, 10 % ogħla mill-ekwivalenti tagħhom fuq l-art interna. Il-bidla ta' artijiet naturali fuq il-kosta għal uċuħ artifiċjali qed tikber b'mod aktar mgħaġġel mid-densità tal-popolazzjoni. Id-djar (l-aktar djar sekondarji f'ħafna żoni), is-servizzi, id-divertiment u l-infrastruttura tat-trasport huma l-kawżi ewlenin. Aqra aktar dwar ix-xejriet tal-użu tal-art fl-Ewropa.

# title
source: About noise
mt: Dwar l-istorbju

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
mt: L-istorbju ambjentali jaffettwa numru kbir ta' Ewropej. Il-pubbliku jaraha bħala waħda mill-problemi ambjentali ewlenin. Din tista' taffettwa lin-nies b'mod kemm fiżjoloġiku kif ukoll psikoloġiku, billi jinterferixxu ma' attivitajiet bażiċi bħall-irqad, il-mistrieħ, l-istudju u l-komunikazzjoni. Għalkemm dawn l-impatti fuq is-saħħa tal-bniedem ilhom magħrufa, riċerka reċenti turi li dawn iseħħu f'livelli aktar baxxi ta' storbju milli kien maħsub qabel.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
mt: L-istorbju ambjentali - storbju fuq barra mhux mixtieq jew li jagħmel ħsara - qed jiżdied, kemm fid-dewmien tiegħu kif ukoll fil-firxa ġeografika tiegħu. L-istorbju huwa assoċjat ma' ħafna attivitajiet tal-bniedem, iżda l-aktar li għandhom impatt huma l-istorbju tat-taffiku tat-triq, tal-ferrovija u tal-ajru. Partikolarment dan huwa problema għall- ambjent urban; madwar 75&nbsp; % tal-popolazzjoni tal-Ewropa tgħix fl-ibliet, u l-volumi tat-traffiku għadhom qed jiżdiedu. Ir-reviżjonijiet tal-pajjiżi juru li n-numru ta' ilmenti relatatu mal-istorbju ambjentali qed jikber f'ħafna pajjiżi Ewropej. Billi l-istorbju ambjentali huwa persistenti u wieħed ma jistax jaħrab minnu, proporzjon sinifikanti tal-popolazzjoni hija esposta għalihom. Il- Green Paper tal-UE dwar il-Politika Futura dwar l-Istorbju tiddikkjara li madwar 20&nbsp;% tal-popolazzjoni tal-UE ssofri minn livelli ta' storbju li l-esperti tas-saħħa jqisu bħala inaċċettabbli, jiġifieri li jistgħu jwasslu għal fastidju, interruzzjoni fl-irqad u effetti negattivi fuq is-saħħa. L- Organizzazzjoni Dinjija tas-Saħħa (WHO) tistma li madwar 40&nbsp;% tal-popolazzjoni fl-UE hija esposta għal storbju mit-traffiku tat-triq f'livelli li jaqbżu&nbsp;l-55 dB(A), u li aktar minn 30&nbsp;%&nbsp; hija esposta għal livelli li jaqbżu l-55 dB(A) matul il-lejl. Il-kwantifikazzjoni tal-piż tal-mard relatat mal-istorbju ambjentali hija sfida emerġenti għal dawk li jfasslu l-politika. L-espożizzjoni għall-istorbju ma twassalx biss għal interruzzjoni fl-irqad, fastidju jew problemi fis-smigħ, iżda wkoll għal problemi oħra ta' saħħa bħal problemi kardjovaskulari. Il-piż tal-mard mill-istorbju ambjentali għadu ma ġiex ikkwantifikat. Bħalissa l-Organizzazzjoni Dinjija tas-Saħħa qed tiżviluppa studju, li jindirizza diversi effetti tal-istorbju fuq is-saħħa. Barra dan, l-impatti tal-istorbju jiżdiedu meta jinteraġixxu ma' tensjonijiet ambjentali oħra, bħat-tniġġiż tal-arja u l-kimiċi. Partikolarment, dan jista' jkun il-każ f'żoni urbani, fejn dawn it-tensjonijiet l-aktar li jeżistu flimkien. L-istorbju għandu wkoll impatt fuq l-annimali selvaġġi. Jeħtieġ li tiġi investigata aktar il-firxa tar-riperkussjonijiet fit-tul ta' dan, pereżempju il-bidla fir-rotot ta' migrazzjoni u ċ-ċaqliq tal-annimali 'l bogħod mill-artijiet fejn jippreferu jieklu u jgħammru.

# title
source: About the urban environment
mt: Dwar l-ambjent urban

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
mt: Għall-ewwel darba fl-istorja tal-bniedem, aktar nies qed jgħixu fi bliet żgħar jew kbar milli f'żoni rurali. L-Ewropa hija waħda mill-aktar kontinenti urbanizzati. Bejn wieħed u ieħor 75 % tal-popolazzjoni tagħha tgħix f'żoni urbani; sal-2020, din se tkun 80 %. Bħala riżultat, id-domanda għall-art fl-ibliet u l-madwar qed issir aktar akuta; il-firxa urbana qed tagħti sura ġdida lill-pajżaġġi u qed taffettwa l-kwalità ta' ħajja tan-nies u l-ambjent bħal qatt qabel. L-ippjanar u l-maniġment urban telgħu 'l fuq fl-aġenda politika, bit-trasport u d-djar ikunu l-isfidi kruċjali.
