Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENET.xlf
Languages: et

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
et: Andmed CORINE maakatte programmi andmete põhjal töötas EEA välja kogumi analüüsiüksusi – linnade morfoloogilised tsoonid (UMZ). Need andmed näitavad linnade maakasutuse ulatust Euroopas, seda, kus on toimunud valglinnastumine ja milline see on. Kombineerituna muude CORINE-programmi andmetega maakasutuse muutuste, haljastuse ja Natura 2000 alade kohta võimaldavad need analüüsida linnade mõju looduslikule ja muud tüüpi maa-aladele ning samuti elukvaliteedile ja rahvastiku tihedusele. Väljatöötamisel on vahend, mis aitab EEAl siduda ruumiandmed muude sotsiaal-majanduslike ja funktsionaalsete linnaandmetega, nagu seda on linnaauditi andmebaas (Eurostat ja regionaalpoliitika peadirektoraat) ning Euroopa ruumilise planeerimise vaatlusvõrgustik (ESPON). Õhukvaliteedi raamdirektiivi kohaselt kogub EEA andmebaasi AirBase andmeid välisõhu kvaliteedi kohta Euroopa linnastutes (ligikaudu 1700 linnas). Keskkonnamüra direktiivis on sätestatud, et liikmesriigid peavad esitama andmed kokkupuute kohta müraga suuremates linnastutes. Esitatud teabe põhjal koostas Euroopa Komisjon andmebaasi, mida EEA toetab oma ülevaadetega. Andmed asulareovee puhastamise kohta on Euroopa veeteabesüsteemis (WISE). Hindamised EEA aruanne Valglinnastumine Euroopas&nbsp;– tähelepanuta jäänud probleem annab esimese täieliku ülevaate valglinnastumise probleemist, analüüsib selle mõjusid ja põhjuseid (transport ja hinnapoliitika). Sotsiaal-majanduslike ja funktsionaalsete andmete põhjalikumal sidumisel saab võimalikuks uurida neid suhteid üksikasjalikumalt. Linnade hindamisaruanded on lisatud ka EEA regulaarsetesse õhusaaste hindamisaruannetesse, seisundi ja väljavaate aruannetesse, nagu aruanne Hetkeolukord ja väljavaated 2005. aastaks, ning muudesse valdkondadevahelisesse aruannetesse. Koostöös suuremate Euroopa linnavõrgustike ja sidusrühmadega uurib EEA ka linnades ja Euroopa tasandil toimuva poliitikakujundamise vastastikust koostoimet praeguste ja tulevaste väljakutsete valguses nagu kliimamuutused, tarbimistavade muutumine ning demograafilised muutused. &nbsp;

# title
source: EEA energy activities
et: EEA energiategevus

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
et: Üks EEA peamisi tegevusi energia valdkonnas on keskkonnakaalutluste energiasektorisse integreerimise järelevalve. Energia- ja keskkonnanäitajate kogumit ajakohastatakse ja see avaldatakse igal aastal. Nende põhjal avaldab EEA korrapäraselt energia- ja keskkonnaaruande ning samuti hindamisaruanded oodatud keskkonnatulu ja taastuvenergia erinevate osakaalude surve kohta.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
et: Energia ja keskkonna suhte näitajad põhinevad kuuel küsimusel: Kas energiakasutuse ja -tootmise mõju keskkonnale väheneb? Kas energiakasutus väheneb? Kui kiiresti suureneb energiatõhusus? Kas minnakse üle vähem saastavate kütuste kasutamisele? Kui kiiresti on hakatud rakendama taastuvenergia tehnoloogiaid? Kas keskkonnakulude hinnasüsteemi kaasamine on paranenud? Näitajad on olulised ka Euroopa Liidu säästva arengu strateegia seireks, Euroopa Liidu kasvuhoonegaaside andmekogude aruande ettevalmistamiseks ÜRO kliimamuutuste raamkonventsiooni (UNFCCC) jaoks ning Kyoto protokolli raames Euroopa kasvuhoonegaasiheidete suundumuste ja prognooside aruande koostamiseks. EEA energia- ja keskkonnaaruandes analüüsitakse neid asjakohaseid teemasid terviklikul viisil – käsitletakse energiatootmist ja -tarbimist, taastuvenergia allikaid, uusi tehnoloogiaid, energiatõhusust, kasvuhoonegaaside heiteid ning kliimamuutusi. Aruanne põhineb energia- ja keskkonnanäitajate kogumil. Veel hindab EEA keskkonnaeeliseid ja -survet, mis eeldatavalt tekib taastuvenergia erinevast osakaalust energia kogutoodangus aastatel 2010, 2020 ja 2030. See hõlmab järgmist: biomassi transpordis, soojuse- ja elektritootmises mitmel viisil kasutamise keskkonnaeelised ja -mõju; Euroopas keskkonnale lisasurvet tekitamata kasutatava tuuleenergiapotentsiaali kindlaksmääramine.

# title
source: Contact us
et: Kontaktandmed

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
et: Kirjutage meile Üldsus: Päringuvorm (inglise keeles) Meedia ja ajakirjanikud: Òscar Romero Sanchez, pressiesindaja Gülçin Karadeniz, pressiesindaja Küsimused veebilehe kohta: Pöörduge veebimeeskonna poole EEA töötajad: Töötajate täielik nimekiri Helistage meile Infolaud: Telefon (+45) 33 36 71 00 Faks (+45) 33 36 71 99 Teabekeskus : Helistage vastuvõttu ja küsige teabekeskust. Külastage meid Peakontor (Kongens Nytorv 6) Euroopa Keskkonnaagentuur Kongens Nytorv 6 1050 Copenhagen K Taani Peakontor on üksikisikutele külastusteks avatud: Esmaspäevast neljapäevani 9.00–17.00 Reedel 9.00–16.00 Teabekeskus (Kongens Nytorv 28) Teabekeskus Euroopa Keskkonnaagentuur Kongens Nytorv 28 1050 Copenhagen K Taani Teabekeskus on avatud individuaalkülastusteks: Esmaspäevast reedeni 9.00–12.00 ja 14.00–16.00 EEA asukoht, vt kaart: Ühistransport Kopenhaageni keskvaksalist (Hovedbanegården) Kongens Nytorvi sõidavad järgmised bussid: 1A (Hellerupi suunas). Väljub Tietgensbrolt, sillalt vaksali taga. Perroonidelt viivad sillale trepid. 15 (Østerbro/Ryparkeni suunas). Väljub Berntorffsgade ja Tivoli poolse sissepääsu juurest. Sõiduaeg on ligikaudu 15 minutit. Vajalik on 2. tsooni pilet (hind 19 Taani krooni), mille saate osta vaksali piletimüügiletist, piletiautomaadist või bussijuhilt. Reisi üksikasjalikuks planeerimiseks võite kasutada aadressi www.rejseplanen.dk. Keskvaksalist võib agentuuri minna ka jala, mööda jalakäijate peatänavat. Selleks kulub ligikaudu 20 minutit. Lennujaamast metrooga Metrooga saab Kopenhaageni lennujaamast Kongens Nytorvi otse. Lennujaama metroopeatuse jõuate kõndides saabuva pagasi saali uksest otse edasi 3. terminali peasaali. Ärge pöörduge paremale taksopeatuse ega vasakule bussipeatuste poole, samuti ärge minge alla kohalike rongide juurde. Minge otse ja seejärel trepist või liftiga üles, järgides metrooviitu. Sõiduaeg Kongens Nytorvi on ligikaudu 15 minutit. Rongid väljuvad mõne minuti tagant. Vaja on 3. tsooni piletit (hind 28,50 Taani krooni), mille saate osta piletiautomaadist. Reisi üksikasjalikuks planeerimiseks kasutage aadressi www.rejseplanen.dk või www.m.dk/en/welcome/route.htm. Kui kasutate Kopenhaageni ühistransporti mitu korda, võite osta kümne korra pileti. Lennujaamast taksoga Sõit kestab ligikaudu 25 minutit, hind on ligikaudu 200 Taani krooni.

# title
source: Environmental scenarios
et: Keskkonnastsenaariumid

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
et: Euroopa Liidu siseselt on kuuenda keskkonnaalase tegevusprogrammi eesmärk saavutada õhukvaliteedi selline tase, mis ei avaldaks soovimatut mõju ega oleks ohtlik inimtervisele ega keskkonnale. Euroopa Liit võtab õhusaastega kokkupuute vähendamiseks meetmeid mitmel tasandil: õigusaktide abil, tehes koostööd õhusaaste eest vastutavate sektoritega, riiklike ja kohalike omavalitsuste ning valitsusväliste organisatsioonide kaudu ja teadusuuringute abil. Euroopa Liidu poliitikate eesmärk on piirata kokkupuudet õhusaastega, vähendades selleks heidete kogust ja määrates õhu kvaliteedile piirnorme ning sihtväärtusi.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
et: Kuuenda keskkonnaalase tegevusprogrammi raames loodud programm „Puhas õhk Euroopale“ (CAFE) jagab õhusaastet käsitlevaid pikaajalisi strateegilisi ja terviklikke soovitusi. 2005. aastal vastu võetud õhusaaste temaatiline strateegia, mis tugineb programmile CAFE, määratleb Euroopa õhupoliitika ambitsioonikad, kuid kulutõhusad eesmärgid ja meetmed kuni aastani 2020. Õhusaasteainete heitkogused Liikmesriikide tasandil on õhusaasteainete riigisiseste ülemmäärade direktiiviga kehtestatud inimtervist ja keskkonda kahjustava nelja peamise õhusaasteaine (lämmastikdioksiid, vääveldioksiid, muud lenduvad orgaanilised ühendid kui metaan, ammoniaak) ülemmäärad. Euroopa Komisjon esitab õhusaasteainete riigisiseste ülemmäärade direktiivi uue versiooni kavandi 2008. aasta lõpus. Üksikasjalikumat teavet selle kohta saate siit. Muud Euroopa Liidu võtmetähtsusega õigusaktid on suunatud selliste õhusaasteainete heidete vähendamiseks, mis pärinevad konkreetsetest allikatest, näiteks järgmistest: transport; paiksed allikad ja tööstuskäitised ning värvid ja sõidukite hooldamine. Rahvusvaheliselt käsitleb õhusaaste heidete küsimust veel ka ÜRO Euroopa Majanduskomisjoni piiriülese õhusaaste kauglevi konventsioon (LRTAP) ja selle protokollid. Göteborgi mitme saasteaine protokollis, mis kuulub LRTAPi konventsiooni alla, on esitatud riigisisesed ülemmäärad, mis on Euroopa Liidu õhusaasteainete riigisiseste ülemäärade direktiivis sätestatutega võrdsed või neist madalamad. Õhukvaliteet Euroopa Liidu uus õhukvaliteedi direktiiv, Direktiiv välisõhu kvaliteedi ja Euroopa õhu puhtamaks muutmise kohta, on üks võtmemeetmeid õhusaaste vähendamiseks õhusaaste temaatilise strateegia kohaselt. See on esimene Euroopa Liidu direktiiv, mis sätestab PM2,5 (tahkete osakeste) kontsentratsiooni ülemmäärad välisõhus. Sellega konsolideeritakse ka olemasolevad õhukvaliteedi õigusaktid üheks direktiiviks. Valitsustele on antud aega kaks aastat (alates 11. juunist 2008) riigisiseste õigusaktide kooskõlastamiseks selle direktiivi sätetega. Selle ajani kehtib Euroopa Liidu senine õhukvaliteedi poliitikaraamistik. Selles poliitikaraamistikuks sätestatakse mitme õhusaasteaine suhtes tervisekaalutlustest lähtuvad normid ja eesmärgid ning sellesse on hõlmatud järgmised õigusaktid: õhukvaliteedi raamdirektiiv, milles kirjeldatakse liikmesriikide õhukvaliteedi hindamise ja haldamise peamisi põhimõtteid. Direktiivis on loetletud ka kõik saasteained, mida silmas pidades on välja töötatud õhukvaliteedi normid ja eesmärgid ning neid järgnenud õigusaktides (neli tütardirektiivi) täpsustatud; otsus teabevahetuse kohta, millega sätestatakse vastastikune teabe- ja andmevahetus, mis on pärit Euroopa Liidu liikmesriikides välisõhu saastet mõõtvatest võrgustikest ja üksikjaamadest. Lisateave õhusaastepoliitikate ja õhusaaste õigusaktide kohta: Euroopa Komisjoni keskkonna peadirektoraat

# title
source: About household consumption
et: Tarbimine leibkondades
