Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENTR.xlf
Languages: tr

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
tr: AB çevre mevzuatı paketi dünyanın en kuvvetli mevzuatlarından biri kabul edilmektedir. Tamamen uygulamaya konduğu ve yerine getirildiği zaman işe yaramaktadır. Bu mevzuat olmasaydı, çevremiz oldukça farklı görünürdü. Bu sayede suyumuzu ve havamızı temizledik, ozon tüketen maddelerin bir kısmını aşamalı olarak azalttık ve atık dönüştürme oranlarını iki katına çıkardık. Arabalarımız çevreyi daha az kirletiyor; son 20 yılda katalitik konvertörler sayesinde kaydedilen iyileştirmeler olmasaydı, bazı emisyonlar şu anda olduğunun on katı düzeylerde olurdu. Bugün, AB Sürdürülebilir Kalkınma Stratejisi ekonomik, sosyal hedefler ve çevre hedefleri arasında sinerji oluşturulmasını amaçlayan, uzun vadeli ve kapsayıcı çerçeveyi sunmaktadır. AB Antlaşması çevre korunmasının enerji, tarım ve ulaşım gibi tüm Topluluk politikalarının tanımı ve uygulamasına dahil edilmesini gerektirmektedir. Bu 'çevresel bütünleştirme' sorunların, sonuç aşaması yerine, henüz kaynağındayken engellenmesine yardımcı olmaktadır. AB politika yapıcılığa yönelik, etki değerlendirme ve daha iyi düzenleme ilkelerinin yönlendirdiği, daha bütünleşik bir yaklaşım üzerinde çalışmaktadır. Bilim, teknoloji ve toplum arasındaki etkileşimlerin yönetilmesinde halkın katılımını artırmaya yönelik tavsiyeler de buna dahil olup, bunlar ihtiyati ilkenin uygulanması için ön koşulları teşkil etmektedir. Pazarlanabilir kirletici ve çevre vergisi izinleri gibi piyasa temelli araçlar AB gündeminde üst sıralara çıkmaktadır. Bunlar ekonomik faaliyetlerin çevresel ve sosyal maliyetlerinin pazar fiyatlarına dahil edilmesini ve hava, su ve toprak gibi doğal kaynakların kullanımını ücretlendirmeyi hedeflemektedir. Bunlara en yeni örnekler AB emisyon ticareti planı ile Enerji Ürünlerini Vergilendirme Direktifi ve yük taşımacılığına ilişkin 'Eurovignette' Direktifi gibi uyumlaştırılmış çevre vergileridir. Çevreye zararlı sübvansiyonların kaldırılması da öncelikler arasında yer almaktadır. Çevre ve çevreyle ilgili politika amaçlarına yönelik 2007 Piyasa temelli araçlar hakkındaki Yeşil Kitap çevre vergisi reformunu, yani çalışma vergisinden çevre vergisine geçiş fikrini hayata geçirmektedir. 'Sosyalizm ekonomik gerçeği söylemekte başarısız olmuştur. Kapitalizm ise ekolojik gerçeği söylemekte başarısız olabilir' (Lester Brown, Fortune Brainstorm Konferansı, 2006).

# title
source: About environmental technology
tr: Çevre teknolojileri hakkında

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
tr: Petrol fiyatları yükselmeye ve daha fazla karbon dioksit dünyanın iklimini ve ekosistemlerini etkilemeye devam ettikçe, ekonomilerimizi daha sürdürülebilir şekilde geliştirmek için çevre teknolojilerine geçiş zorunlu hale gelmektedir.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
tr: Çevre teknolojileri maddi girdilerin azaltılması, enerji tüketimi ve emisyonların düşürülmesi, değerli yan ürünlerin geri kazanımı ile atık bertarafı sorunlarının minimize edilmesi için çözümler sunmaktadır. Bunlar eko-verimliliği ya da diğer bir deyişle 'daha azla daha fazla yapma' kapasitesini artırmakta, çevre yönetim sistemlerinin uygulanmasını desteklemekte ve üretim süreçlerini daha temiz kılmaktadır. Avrupa'da enerji, ulaşım ve malzeme kullanımında en yeni teknolojilerden faydalanmak için çok önemli fırsatlar bulunmaktadır. Avrupa şirketleri, küresel pazar paylarının sırasıyla %&nbsp;40 ve %&nbsp;50 olduğu yenilenebilir enerji üretimi ile atık yönetimi ve geri dönüşüm konularında özellikle güçlü bir konumdadır. Çevre teknolojileri ayrıca çevre hakkında bilgi toplamakta da kullanılmaktadır — mevcut kirleticilerin, arazi örtüsündeki değişikliklerin belirlenmesine yönelik veri izleme ve toplama ya da biyolojik izleme yoluyla insan sağlığı üzerindeki etkilerin saptanması Çevre teknolojilerinin gelecek on yılda sera gazı emisyonlarının azaltılmasına %&nbsp;25-80, ozonun incelmesine %&nbsp;50 ve asitlenme ile ötrofikasyona da %&nbsp;50'ye kadar oranlarda katkıda bulunma potansiyeli mevcuttur. Su endüstrisi için başlıca sorun, çevresel dışsallıklar ile enerji hususlarını dikkate alan yeni ve uygun maliyetli teknolojiler geliştirilmesidir. Küçük ölçekli atıktan-enerjiye dönüştürme çözümleri ile biyokütle temelli küçük ölçekli enerji sistemlerinin geliştirilmesi için de önemli teknolojik gelişmeler ile pazarın büyümesi beklenmektedir. Çevre teknolojilerinin potansiyelinin gerçekleştirilmesi için, pazar tarafından daha çok benimsenmeleri sağlanmalıdır. Malzeme ve enerjinin elde edilmesi, kullanımı ve bertarafının gerçek maliyetlerinin bilinmemesi hala pek çok eko-yeniliğin daha geniş çapta uygulamasının önünde duran önemli bir engel teşkil etmektedir. Müşteriler ve yatırımcıların, genellikle pazarda yeni olan ürünleri güvenle satın alabilmeleri ve finanse edebilmeleri için, farklı teknolojilerin performansını ve çevreye faydalarını daha iyi bilmeleri gerekmektedir. Avrupa'daki politika yapıcılar, bunu desteklemek amacıyla, hali hazırda bu teknolojilerin nasıl kanıtlanabileceğini tartışmaktadır.

# title
source: Publications
tr: Yayınlar

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
tr: Bu bölümde AÇA tarafından üretilen tüm raporlar bulunmaktadır. Burada çevre raporları, tematik ve teknik raporlar, brifingler ve kurumsal belgeler yer almaktadır.

# imageCaption
source: Reports about Europe's environment
tr: Avrupa'nın çevresi hakkındaki raporlar

# title
source: External links
tr: Dış bağlantılar

# title
source: Products overview
tr: Ürünlere genel bakış

# title
source: EEA activities
tr: AÇA faaliyetleri

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
tr: AÇA, katı ve yumuşak teknolojiler hakkında bilgi ve enformasyon değişimi sağlamak suretiyle, çevre teknolojileri eylem planını (ETAP) desteklemektedir. Çevreye zararlı sübvansiyonların envanteri, çevre teknolojilerine yönelik talebin ve bunlara geçişin nasıl artırılabileceğine ilişkin somut önerilerin formülasyonunun desteklenmesine yönelik daha ileri düzeyde analizler için bir dayanak noktası sunmaktadır. Teknoloji ve eko-yeniliğe ilişkin istatistik ve göstergeler geliştirilmesine yönelik çalışmalar sürmektedir. Bu gibi göstergeler ETAP'ın uygulanmasında kaydedilen ilerlemeyi ölçecektir.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
tr: AÇA, çevre teknolojilerini destekleyen aşağıdaki faaliyetlere katılmaktadır: AÇA, ETAP'a destek olarak, çevreye zararlı sübvansiyonlar gibi bilgi teknolojilerinin daha yaygın kullanımını aksatan engeller hakkında bilgi toplamıştır. Kısmen OECD bulgularına dayanan bu çalışmanın sonunda, sübvansiyon ve kuralların açıklamalı bir envanteri üretilmiştir. AÇA, 'yumuşak' teknolojiler hakkında bilgi geliştirme desteği sunmakta olup, bu esasen kurumlarda çevresel hususları daha sistematik olarak ele almaya yönelik yöntemler, sistemler ve en iyi uygulamalara dair bilgiler içermektedir; söz gelimi çevre yönetim ve denetim şeması (EMAS). Çevre teknolojileri portalı çeşitli üretim ve dönüştürme işlevleri gerçekleştiren fiziksel donanım, cihaz ve makineler gibi 'katı' teknolojiler hakkında bilgi sunmaktadır. &nbsp; Çevre teknolojileri atlası şirketler, bilgi merkezleri ve büyük teknoloji tesislerinin konumları ve bunlar hakkında bilgi sunmak yoluyla, Avrupa çapında yeni çevre teknolojisi kaynakları bulması gereken özel şirketlerin yanı sıra örgütler ve kamu kuruluşlarına da yardımcı olmayı amaçlamaktadır. Atlas ayrıca çevre teknolojileri hakkındaki mevcut envanterler ve veritabanlarının geliştirilmesiyle ilgili 4. ETAP Eylemine de katkıda bulunmaktadır. Eko-yeniliğin artması ile çevre teknolojilerine tepkilerin gelişimini analiz etmeye yönelik gösterge geliştirme çalışmaları da sürmektedir. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
tr: AÇA, danışmanlık konumundaki Bilimsel Komiteyle birlikte, bir Yönetim Kurulu ve Bürosu tarafından yönetilmektedir. Yetkili Müdür yönetim kuruluna karşı programların uygulanması ve AÇA'nın günlük işleyişinden sorumludur.

# title
source: Agriculture
tr: Tarım

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
tr: Politika etkinliğinin değerlendirilmesi politikaların formülasyonu ve iyileştirilmesinde önemli bir rol oynamaktadır. AB çevre araçlarının etkilerinin ve beklenen sonuçların elde edilmesinde belirli tedbirlerin etkili olup olmadığının değerlendirilmesi temel görevlerden biridir. Şunun gibi zor soruları sormamız gerekmektedir: çevre politikaları gerçekten işe yarıyor mu, uygun maliyetliler mi? Değillerse, nasıl iyileştirilebilirler? Bunlar AÇA'nın politika etkinliği ve piyasa temelli araçlara ilişkin çalışmalarda ele aldığı sorulardır. Hali hazırda, çevre vergisi reformu potansiyeline özel önem atfedilmektedir.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
tr: Çevresel tedbirler hakkında rapor sunan 2001 raporu: Etkili miyiz? AÇA'nın eski politika sonrası etkinlik değerlendirmelerine yönelik yöntembilimsel çerçeveyi belirlemiştir. Bu yaklaşım Atıksu Arıtma Direktifi, Ambalaj ve Ambalaj Atıkları Direktifi ve Düzenli Depolama Direktifinin değerlendirmeleri gibi değerlendirmelerde denenmiştir. Sürdürülebilir kaynak yönetimi için piyasa temelli araçların etkinliği ile Yapısal Fonlar ve Uyum Fonunun uygulanmasının etkinliği hakkındaki çalışmalar da sürmektedir. 1996 yılından beri AÇA piyasa temelli araçlara (PTA'lar) ilişkin deneyimler hakkında düzenli olarak raporda bulunmuştur. Buna, sadece istihdam değil, ayrıca yenilik ve rekabet gücü ve bilhassa da 'eko-yeniliğin'&nbsp; teşviki için çevre vergisi reformu potansiyelinin araştırılması da dahildir. Burada devam eden bir çalışma olan Avrupa'da yaşlanmakta olan nüfus bağlamında Avrupa'da Çevre Vergisi Reformu bulunmaktadır: eko-yenilik ile hane dağılımı için anlamı. AÇA, Ekonomik İşbirliği ve Kalkınma Örgütü'yle (OECD) birlikteOECD/AÇA çevre politikasına yönelik ekonomik araçlar veritabanını yönetmektedir. Bu veritabanı çevreyle ilgili vergiler ve masraflar/ücretler, depozito iade planları, pazarlanabilir izinler, çevre dostu sübvansiyonlar ve gönüllü anlaşmalar hakkındaki bilgileri kapsamaktadır. AÇA ayrıca OECD üyesi olmayan 15 AÇA ülkesi için de bilgi toplanmasından sorumludur. İhtiyati ilkenin uygulanmasına destek olmak amacıyla, şu anda 'Erken uyarılardan geç alınan dersler' kitabının ikinci baskısı hazırlanmaktadır. Bunun içinde uzmanların insanların ekonomik faaliyetlerinin tehlikelerine ilişkin yaptığı vaka analizleri de yer alacaktır. AÇA ayrıca Avrupa Çevre Koruma Ajanslarının Başkanları ağının Sekreterliğine de ev sahipliği yapacaktır. Roosevelt, vergiler uygar bir toplumun göstergesidir, demiştir. Çevre Vergisi Reformu sürdürülebilir bir toplumun göstergesi midir? Jacqueline McGlade, Çevre vergisi hakkındaki küresel konferans, 2007

# title
source: Indicators
tr: Göstergeler

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
tr: Göstergeler seçili konularda, kabul edilen hedeflere yönelik ilerlemeler de dahil olmak üzere, kaydedilen gelişmeleri ölçmektedir. AÇA, hem yıllık "Çevresel İşaretler" raporunda hem de belirli sektör ve konuları içeren gösterge temelli raporlarda, düzenli olarak göstergeler yayımlamaktadır. Göstergelere gösterge bölümünden ve çevre temaları üzerinden ayrı ayrı erişilebilir.

# imageCaption
source: Environmental indicators
tr: Çevresel göstergeler

# title
source: Air pollution
tr: Hava kirliliği

# title
source: Themes
tr: Temalar

# title
source: Live maps and data
tr: Canlı haritalar ve veriler

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
tr: Bu bölümde çevresel verileri incelemenize ve Avrupa haritalarına bakmanıza olanak veren interaktif araçları bulacaksınız.

# imageCaption
source: Live maps and data
tr: Canlı haritalar ve veriler

# title
source: Multimedia
tr: Multimedya

# title
source: Transport introduction
tr: Ulaşıma giriş

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
tr: Ulaşım, AÇA üye ülkelerindeki toplam nihai enerji tüketiminin yaklaşık üçte birinden ve sera gazı emisyonlarının da beşte birinden fazlasından sorumludur. Ayrıca kentsel hava kirliliğinin yanı sıra gürültü sıkıntısının büyük bir kısmından da hava kirliliği sorumludur. Bunun yanı sıra, ulaşımın çevre görünümü üzerinde de ciddi bir etkisi vardır zira doğal alanları küçük arazi parçalarına bölmekte, bu da bitki ve hayvanlar için ağır sonuçlar doğurmaktadır.

# text
source: More about transport
tr: Ulaşım hakkında daha fazla bilgi

# title
source: Policy context
tr: Politika bağlamı

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
tr: Eko-yeniliğin önemi Lizbon Stratejisi AB Sürdürülebilir Kalkınma Stratejisi ve 6. çevresel eylem programında (6ÇEP) da bütünüyle kabul edilmiştir. Ocak 2004 tarihinde uygulanmak üzere kabul edilen Çevre Teknolojileri Eylem Planı (ETAP), Avrupa Komisyonu'nun düzenleyici yaklaşımlarını tamamlayıcı niteliktedir. ETAP, eko-yeniliği ve çevre teknolojilerine geçişi teşvik etmeye yönelik bir dizi eylemi içermektedir. Öncelikleri araştırma ve geliştirmenin teşvik edilmesi, fonların seferber edilmesi ve talebin yönlendirilmesi ve pazar koşullarının iyileştirilmesine yardımcı olmaktır.
