Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
it: Il cambiamento climatico rappresenta il più grande e più esteso insuccesso commerciale cui si sia mai assistito. Sir Nicholas Stern, responsabile del servizio economico del governo britannico ed ex economista capo della Banca mondiale, 2006 Nel corso degli ultimi 150 anni, la temperatura media è aumentata di quasi 0,8°C a livello globale e di circa 1°C in Europa. Undici degli ultimi dodici anni (1995-2006) sono tra i 12 anni più caldi nella registrazione strumentale della temperatura superficiale globale (dal 1850). Se non si intraprenderà un'azione globale per limitare le emissioni, l'IPCC prevede che le temperature globali potranno salire ulteriormente di 1,8°C - 4,0°C entro il 2100. Ciò significa che l'aumento della temperatura rispetto a prima della rivoluzione industriale supererebbe i 2 °C. Al di là di questa soglia diventa molto più probabile il verificarsi di cambiamenti irreversibili ed eventualmente catastrofici. (Ulteriori informazioni) Gli impatti del cambiamento climatico sono già osservabili e si prevede che diverranno ancora più evidenti. Eventi meteorologici estremi, come ondate di calore, siccità e alluvioni, diventeranno presumibilmente più frequenti e intensi. In Europa gli aumenti di temperatura più significativi si registrano in Europa meridionale e nella regione artica. Le precipitazioni diminuiscono in Europa meridionale e aumentano a nord/nord-ovest. Ciò ha ripercussioni sugli ecosistemi naturali, sulla salute umana e sulle risorse idriche. Settori economici come la silvicoltura, l'agricoltura, il turismo e l'edilizia saranno quelli che più ne risentiranno. Il settore agricolo in Europa settentrionale potrebbe trarre vantaggio da un limitato aumento di temperatura. Per fermare il cambiamento climatico, occorre ridurre in misura significativa le emissioni globali di gas a effetto serra e si stanno attuando politiche a tal fine. Le fonti principali di gas a effetto serra prodotti dall'uomo sono: la combustione di combustibili fossili nella produzione di elettricità, trasporti, industria e unità familiari; i cambiamenti nell'agricoltura e nello sfruttamento del suolo, come la deforestazione; la creazione di discariche e l'utilizzo di gas fluorurati industriali. &nbsp; Nonostante l'efficacia delle politiche e degli sforzi per ridurre le emissioni, alcuni cambiamenti climatici sono inevitabili. Pertanto, dobbiamo sviluppare anche strategie e azioni per adattarci agli impatti del cambiamento climatico in Europa e soprattutto al di là dei suoi confini, in quanto i paesi meno sviluppati sono tra i più vulnerabili, avendo una scarsa capacità finanziaria e tecnica di adattamento.

# title
source: Calendar of environmental events
it: Calendario degli eventi ambientali

# description
source: Browse the calendar to find interesting environmental events around the world.
it: Scorri il calendario per trovare eventi ambientali interessanti in ogni parte del mondo.

# imageCaption
source: Calendar of environmental events
it: Calendario degli eventi ambientali

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
it: Il lavoro dell'AEA sui dati, sugli indicatori e sulle valutazioni in materia di biodiversità si concentra sulle misure di conservazione (per esempio, aree protette o protezione delle specie) e sull'integrazione delle problematiche della biodiversità in settori quali la silvicoltura, l'agricoltura e la pesca. Tra le attività chiave rientrano anche il processo "Streamlining European 2010 Biodiversity Indicators" e la gestione del centro scambi per la biodiversità della Comunità europea (link). L'AEA è destinata a diventare il centro dati europeo designato per la biodiversità.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
it: Osserva in profondità, nel profondo della natura, solo così potrai comprendere meglio ogni cosa. Albert Einstein Dati Nei prossimi anni l'AEA diventerà il centro dati europeo per la biodiversità, responsabile di archiviare e conservare le serie di dati dell'AEA, collegarle alle serie di dati complementari di proprietà altrui, sviluppare serie di indicatori sulla biodiversità e garantire l'accesso ai dati europei sulla biodiversità più in generale. Il progetto "Streamlining European 2010 Biodiversity Indicators" ( SEBI 2010) intende aiutare a monitorare il progresso verso l'obiettivo 2010. SEBI 2010 razionalizza gli indicatori nazionali, regionali e a livello globale e garantisce la disponibilità dei flussi di dati per la produzione di indicatori. L'AEA aggiorna anche regolarmente gli indicatori chiave sulla biodiversità nella sua serie chiave di indicatori. La banca dati EUNIS fornisce l'accesso pubblico a specie, tipi di habitat e siti in Europa. Valutazioni Avendo a disposizione flussi di dati di qualità, sarà dedicata una maggiore attenzione all'esecuzione di valutazioni integrate sul funzionamento delle politiche in materia di biodiversità, sull'impatto di altre politiche sulla biodiversità e sui cambiamenti di politica eventualmente necessari. Valutazioni recenti sono reperibili nella relazione di stato e previsione 2005 dell'AEA e nella sua quarta valutazione paneuropea. Tra le principali valutazioni imminenti si annoverano: Una valutazione del progresso verso l'obiettivo di biodiversità 2010 europeo, basata su una serie di indicatori specifici di biodiversità, prevista per il 2008. Una valutazione degli ecosistemi per l'Europa, da concludere nel 2012. Progetti specifici tratti dal piano di gestione dell'AEA comprendono valutazioni negli ambiti seguenti: rete Natura 2000; terreni agricoli e aree rurali; terreni agricoli di alto valore naturale; ecosistemi forestali e valutazione economica dei benefici dalla gestione della natura. A sostegno della Convenzione sulla diversità biologica, l'AEA gestisce anche il centro scambi per la biodiversità della Comunità europea (CHM). Il CHM promuove la cooperazione tecnica e il trasferimento di tecnologie all'interno dell'Unione europea e dei suoi Stati membri, nella regione paneuropea e nel resto del mondo. Il gruppo per la biodiversità e gli ecosistemi dell'AEA guida il lavoro dell'Agenzia in questo campo. Il gruppo lavora a stretto contatto con il Centro tematico europeo Biodiversità (ETC/BD) e con la rete di paesi dell'AEA (Eionet).

# title
source: Climate change policies
it: Politiche sui cambiamenti climatici

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
it: La minaccia del cambiamento climatico viene affrontata a livello globale dalla Convenzione quadro delle Nazioni Unite sui cambiamenti climatici (UNFCCC). Il suo protocollo di Kyoto fissa obiettivi vincolanti di emissione per i paesi sviluppati che lo hanno ratificato, come gli Stati membri dell'Unione europea. Questo è solo un primo passo verso le riduzioni più considerevoli di emissioni di cui ci sarà bisogno a livello globale.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
it: La sfida del cambiamento climatico e ciò che facciamo per affrontarla definirà noi, la nostra era e, in ultima istanza, l'impronta globale che lasceremo. Segretario generale delle Nazioni Unite Ban Ki-moon, 2007 Politiche globali L'obiettivo a lungo termine dell'UNFCCC consiste nello "stabilizzare le concentrazioni di gas a effetto serra nell'atmosfera a un livello tale da escludere qualsiasi pericolosa interferenza delle attività umane sul sistema climatico " . Il protocollo di Kyoto è un primo passo verso questo risultato. Esso fissa gli obiettivi di riduzione delle emissioni per molti paesi industrializzati, compresa la maggior parte degli Stati membri dell'Unione europea, e limita l'aumento delle emissioni dei restanti paesi: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). In virtù di un accordo interno all'Unione europea, alcuni Stati membri sono autorizzati ad aumentare le emissioni, mentre altri hanno l'obbligo di ridurle. La maggior parte dei nuovi Stati membri hanno obiettivi compresi tra -6 e -8% rispetto ai loro anni di riferimento (perlopiù il 1990). Gli Stati Uniti d'America, che hanno emissioni elevate di gas a effetto serra, non hanno ratificato il protocollo. Si prevede che i paesi soddisferanno il loro obiettivo prevalentemente attraverso politiche e misure a livello nazionale. È loro consentito di soddisfare parte dei loro obiettivi di riduzione delle emissioni investendo in progetti per la riduzione delle emissioni nei paesi in via di sviluppo (meccanismo per lo sviluppo pulito, CDM) o in quelli sviluppati (attuazione congiunta). Il CDM ha anche lo scopo di supportare lo sviluppo sostenibile, per esempio finanziando i progetti di energia rinnovabile. L'IPCC auspica un dimezzamento nelle riduzioni delle emissioni globali entro la metà del XXI secolo. Questo implica una riduzione del 60-80% nelle emissioni dei paesi sviluppati. I paesi in via di sviluppo con emissioni elevate, come la Cina, l'India e il Brasile, dovranno limitare la crescita delle loro emissioni. È attualmente in fase di negoziazione un accordo internazionale successivo al 2012 con l'UNFCCC. Lo scopo consiste nel raggiungere un accordo alla conferenza sul clima in programma a Copenaghen per il dicembre 2009. Politiche dell'Unione europea Molti paesi europei hanno adottato programmi nazionali finalizzati alla riduzione delle emissioni. Varie politiche e misure sono state adottate anche a livello comunitario attraverso il programma europeo per il cambiamento climatico, per esempio: maggiore utilizzo di energia rinnovabile (eolica, solare, da biomassa) e centrali combinate per la generazione di energia e calore; miglioramenti nell'efficienza energetica, per esempio negli edifici, nell'industria e negli elettrodomestici; riduzione delle emissioni di anidride carbonica prodotte dalle nuove autovetture; misure di riduzione nell'industria manifatturiera; misure per ridurre le emissioni delle discariche. &nbsp; Il sistema UE di scambio delle quote di emissione di anidride carbonica (video) rappresenta il fondamento degli sforzi dell'Unione europea per ridurre le emissioni in modo efficiente rispetto ai costi. Nel marzo 2007, i leader dell'Unione europea hanno approvato un ambizioso piano per l'energia e il cambiamento climatico, volto a limitare le emissioni di gas a effetto serra nell'Unione europea almeno del 20% entro il 2020 (rispetto ai livelli del 1990) e a raggiungere, entro il 2020, un obiettivo del 20% di energia rinnovabile rispetto all'utilizzo complessivo di energia primaria nell'Unione europea. Nel gennaio 2008 la Commissione europea ha proposto un nuovo pacchetto per l'energia e il clima al fine di soddisfare l'obiettivo di riduzione delle emissioni (video). Vari settori come l'agricoltura, i trasporti e l'edilizia e tutti gli Stati membri dovranno fare la loro parte e contribuire agli obiettivi dell'Europa in base alle loro rispettive capacità finanziarie. Per i settori a elevato consumo energetico, come l'acciaio e le sostanze chimiche, la Commissione propone di rafforzare il sistema di cessione dei diritti di emissione nell'UE per aiutare a realizzare l'obiettivo del 20%. La riduzione delle emissioni di gas a effetto serra richiederà un maggiore ricorso a energie rinnovabili, il che presuppone anche una fornitura energetica più diversificata per l'Europa. Tra i nuovi settori strategici per i quali si stanno sviluppando ulteriori misure di riduzione delle emissioni si annoverano l'aeronautica (video), CO2 e auto (video) e la captazione e stoccaggio del carbonio (video). Alcuni paesi membri dell'AEA hanno preparato strategie nazionali di adattamento al cambiamento climatico o hanno iniziato a elaborarle. Il Libro verde 2007 sull'"Adattamento ai cambiamenti climatici in Europa – quali possibilità di intervento per l'UE" della Commissione europea si trova attualmente in fase di consultazione presso le parti interessate. Ulteriori informazioni: la Convenzione quadro delle Nazioni Unite sui cambiamenti climatici; la direzione generale dell'Ambiente della Commissione europea e la risposta dell'UE ai cambiamenti climatici; il gruppo intergovernativo di esperti sul cambiamento climatico.

# title
source: Datasets
it: Serie di dati

# title
source: About EEA
it: A proposito dell'AEA

# title
source: Environmental themes
it: Tematiche ambientali

# description
source: Find all EEA products and information by browsing environmental topics.
it: Trova tutti i prodotti dell'AEA e le relative informazioni scorrendo gli argomenti ambientali.

# imageCaption
source: Themes
it: Temi

# title
source: About scenarios and forward studies
it: A proposito degli scenari e degli studi di prospettiva
