Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSL.xlf
Languages: sl

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
sl: Sveženj okoljske zakonodaje EU se šteje za enega izmed najmočnejših na svetu. Deluje – kadar se v celoti izvaja in uresničuje. Brez njega bi bila podoba našega okolja precej drugačna. Očistili smo vode in zrak, postopoma opustili uporabo nekaterih snovi, ki tanjšajo ozonski plašč, in podvojili stopnje recikliranja odpadkov. Naši avtomobili onesnažujejo manj. Brez izboljšav, ki so jih v zadnjih dvajsetih letih omogočili katalizatorji, bi bile stopnje nekaterih emisij desetkrat višje od zdajšnjih. Danes strategija EU za trajnostni razvoj zagotavlja splošni dolgoročni okvir, njen cilj pa je doseganje sinergij med gospodarskimi, družbenimi in okoljskimi cilji. S Pogodbo EU se zahteva vključitev varstva okolja v opredelitev in izvajanje vseh politik Skupnosti, na primer energije, kmetijstva in prometa. To „okoljsko vključevanje“ pomaga preprečevati težave pri njihovem viru, namesto da bi uporabljali samo rešitve „na koncu procesa“. EU pripravlja bolj celostni pristop k oblikovanju politike na podlagi načel ocene učinkov in boljše ureditve. To vključuje tudi priporočila za izboljšanje sodelovanja javnosti pri upravljanju medsebojnega delovanja znanosti, tehnologij in družbe, kar so temeljni pogoji za uporabo načela previdnosti. Tržni instrumenti, kot so sistemi trgovanja z dovoljenji za onesnaževala in okoljski davki, zavzemajo vse pomembnejše mesto na dnevnem redu EU. Njihov cilj je vključiti okoljske in zdravstvene stroške gospodarskih dejavnosti v tržne cene in določiti ceno za rabo naravnih virov, kot so zrak, voda in zemlja. Nedavni primeri vključujejo sistem EU za trgovanje z emisijami in usklajeno okoljsko obdavčevanje, na primer Direktivo o obdavčitvi energentov in Direktivo o „evrovinjeti“ za tovorni promet. Prednostna naloga je tudi odprava za okolje škodljivih subvencij. Za namene okoljske politike in z njo povezanih politik se v Zeleni knjigi o tržnih instrumentih iz leta 2007 oživlja zamisel o reformi okoljskega davka, tj. premik od obdavčitve dela k okoljski obdavčitvi. „Socializmu ni uspelo govoriti gospodarske resnice. Kapitalizmu morda ne bo uspelo govoriti ekološke resnice.“ (Lester Brown, konferenca Fortune Brainstorm, 2006)

# title
source: About environmental technology
sl: O okoljski tehnologiji

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
sl: Glede na to, da se cena nafte vztrajno zvišuje in da naraščajoče emisije ogljikovega dioksida še naprej vplivajo na zemeljsko podnebje in ekosisteme, je spodbujanje okoljskih tehnologij postalo nujno za doseganje bolj trajnostnega razvoja naših gospodarstev.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
sl: Okoljske tehnologije zagotavljajo rešitve za zmanjšanje materialnih vložkov, omejitev porabe energije in emisij, predelavo dragocenih stranskih proizvodov in čim večje zmanjšanje težav v zvezi z odstranjevanjem odpadkov. Krepijo ekološko učinkovitost ali, povedano drugače, „naredijo več z manj“, podpirajo uporabo sistemov okoljskega ravnanja in naredijo proizvodne procese čistejše. Evropa ima na voljo velike priložnosti za boljšo uporabo najnovejših tehnologij pri porabi energije ter uporabi prometa in materialov. Evropska podjetja so še posebno uspešna pri pridobivanju obnovljivih virov energije, ravnanju z odpadki in recikliranju, kjer imajo 40-&nbsp;odstotni in 50-&nbsp;odstotni svetovni tržni delež. Okoljske tehnologije se uporabljajo tudi za zbiranje informacij o okolju – spremljanje in zbiranje podatkov za opredelitev prisotnosti onesnaževal, sprememb prekritja tal ali odkrivanje učinkov na človeško zdravje z biološkim monitoringom. Okoljske tehnologije imajo zmožnost, da v naslednjem desetletju prispevajo k zmanjšanju emisij toplogrednih plinov za 25–80&nbsp;%, tanjšanju ozonskega plašča za 50&nbsp;% ter zakisljevanju in evtrofikaciji za največ 50&nbsp;%. Izziv za vodno industrijo je razviti nove in stroškovno učinkovite tehnologije, ki upoštevajo tudi okoljske zunanje dejavnike in energetske vidike. Pomembna tehnološka izboljšanja in širitev trga se pričakujejo tudi za manjše rešitve v zvezi s pridobivanjem energije iz odpadkov in razvoj majhnih energetskih sistemov na podlagi biomase. Za uresničitev zmožnosti okoljskih tehnologij je treba vzpostaviti večjo tržno sprejemljivost. Nezadostna ozaveščenost o resničnih stroških pridobivanja, uporabe in ravnanja z materiali in energijo je še vedno velika ovira za obširnejše izvajanje številnih ekoloških inovacij. Stranke in vlagatelji morajo natančneje poznati koristi, ki jih prinašajo različne tehnologije v zvezi z učinkovitostjo in okoljem, da lahko z zaupanjem kupijo in financirajo izdelke, ki so pogosto novi na trgu. V podporo temu oblikovalci politik v Evropi zdaj razpravljajo, kako preverjati te tehnologije.

# title
source: Publications
sl: Objave

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
sl: V tem oddelku boste našli vsa poročila, ki jih je pripravila agencija EEA. Vključujejo poročila o stanju okolja, tematska in tehnična poročila, informativna sporočila in dokumente podjetij.

# imageCaption
source: Reports about Europe's environment
sl: Poročila o okolju v Evropi

# title
source: External links
sl: Zunanje povezave

# title
source: Products overview
sl: Pregled izdelkov

# title
source: EEA activities
sl: Dejavnosti agencije EEA

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
sl: Agencija EEA podpira akcijski načrt za okoljske tehnologije (ETAP) z zagotavljanjem izmenjave znanja in informacij o mehkih in trdih tehnologijah. Popis za okolje škodljivih subvencij zagotavlja izhodišče za nadaljnjo analizo v podporo oblikovanju dejanskih predlogov, kako krepiti povpraševanje in sprejemanje okoljskih tehnologij. Razvijajo se statistični podatki in kazalniki o tehnologiji in ekoloških inovacijah. Taki kazalniki morajo meriti napredek, dosežen pri izvajanju akcijskega načrta za okoljske tehnologije.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
sl: Agencija EEA sodeluje pri naslednjih dejavnostih, ki podpirajo okoljske tehnologije: V podporo akcijskemu načrtu za okoljske tehnologije je agencija EEA zbrala informacije o ovirah, ki otežujejo širšo uporabo informacijskih tehnologij, kot so za okolje škodljive subvencije. To je povzročilo pripravo z obrazložitvami opremljenega popisa subvencij in predpisov, ki delno črpa iz ugotovitev organizacije OECD. Agencija EEA zagotavlja podporo v zvezi z razvojem znanja za „mehke“ tehnologije, kar vključuje predvsem informacije o načinih, sistemih in najboljših praksah za bolj sistematično obravnavo okoljskih vprašanj v organizacijah, na primer sistem Skupnosti za okoljsko ravnanje in presojo (EMAS). Portal okoljskih tehnologij zagotavlja informacije o „trdih“ tehnologijah, kot so fizična oprema, naprave in stroji, ki opravljajo različne proizvodne ali transformacijske funkcije. &nbsp; &nbsp; Namen Atlasa okoljske tehnologije je pomagati zasebnim podjetjem ter organizacijam in javnim organom, ki morajo poiskati vire nove okoljske tehnologije v Evropi. V njem so prikazane lokacije podjetij, centrov znanja in pomembnih tehnoloških obratov ter informacije o njih. Atlas prispeva tudi k ukrepu št. 4 akcijskega načrta okoljskih tehnologij (ETAP) v zvezi z razvojem obstoječih imenikov in podatkovnih zbirk o okoljskih tehnologijah. Razvijajo se kazalniki za analizo rasti ekoloških inovacij in razvoja odzivov okoljskih tehnologij. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
sl: Agencijo EEA vodita upravni odbor in urad, svetuje pa jima znanstveni odbor. Izvršni direktor je odgovoren upravnemu odboru glede izvajanja programov in tekočega vodenja agencije EEA.

# title
source: Agriculture
sl: Kmetijstvo

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
sl: Ocenjevanje učinkovitosti politik ima pomembno vlogo pri oblikovanju in izboljševanju politik. V zvezi s tem je bistvena naloga ocena učinkov okoljskih instrumentov EU in dejstva, ali so posebni ukrepi pri doseganju pričakovanih rezultatov dejansko učinkoviti. Odgovoriti moramo na težka vprašanja, kot so: So okoljske politike dejansko učinkovite, so stroškovno učinkovite? Če ne, kako jih je mogoče izboljšati? To so vprašanja, ki jih agencija EEA obravnava pri delu o učinkovitosti politik in tržnih instrumentih. Posebna pozornost se trenutno posveča zmožnosti reforme okoljskega davka.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
sl: V poročilu iz leta 2001 Poročanje o okoljskih ukrepih: smo učinkoviti? je bil določen metodološki okvir za naknadne ocene agencije EEA o učinkovitosti politik. Ta pristop se je prvič uporabil v ocenah, kot so ocene Direktive o čiščenju odpadne vode, Direktive o embalaži in odpadni embalaži in Direktive o odlagališčih. Pripravljajo se študije o učinkovitosti tržnih instrumentov za trajnostno upravljanje virov ter učinkovitosti izvajanja strukturnih skladov in Kohezijskega sklada. Agencija EEA od leta 1996 redno poroča o izkušnjah s tržnimi instrumenti. To vključuje preučevanje zmožnosti reforme okoljskega davka ne samo za zaposlovanje, temveč tudi za inovacije in konkurenčnost ter zlasti za spodbujanje&nbsp; „ekoloških inovacij“. To vključuje sedanjo študijo z naslovom Reforma okoljskega davka v Evropi v okviru starajočega se prebivalstva v Evropi: posledice za ekološke inovacije in porazdelitev po gospodinjstvih. Agencija EEA skupaj z Organizacijo za gospodarsko sodelovanje in razvoj (OECD) upravlja podatkovno zbirko OECD/EEA o gospodarskih instrumentih za okoljsko politiko. Ta zajema informacije o okoljskih davkih in dajatvah/pristojbinah, shemah zbiranja in vračil, trgovanju z dovoljenji, za okolje prijaznih subvencijah in prostovoljnih sporazumih. Agencija EEA je pristojna tudi za zbiranje informacij za 15 držav članic EEA, ki niso članice organizacije OECD. Za podporo uporabe načela previdnosti se trenutno pripravlja druga izdaja zvezka „Pozne lekcije zgodnjega opozarjanja“. Vključevala bo študije primerov strokovnjakov o nevarnostih človekovih gospodarskih dejavnosti. Agencija EEA je tudi gostiteljica sekretariata za mrežo vodij evropskih agencij za varstvo okolja. Davki so kazalnik civilizirane družbe, je izjavil Roosevelt. Je reforma okoljskega davka kazalnik trajnostne družbe? Jacqueline McGlade, svetovna konferenca o okoljskem obdavčevanju, 2007

# title
source: Indicators
sl: Kazalniki

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
sl: Kazalniki merijo razvoj v zvezi z izbranimi vprašanji, vključno z napredkom pri doseganju dogovorjenih ciljev. Agencija EEA redno objavlja kazalnike v letnem poročilu „Okoljski signali“ in poročilih na podlagi kazalnikov, ki zajemajo posebne sektorje in teme. Kazalnike je mogoče ocenjevati posamično v oddelku kazalnikov in prek okoljskih tem.

# imageCaption
source: Environmental indicators
sl: Okoljski kazalniki

# title
source: Air pollution
sl: Onesnaževanje zraka

# title
source: Themes
sl: Teme

# title
source: Live maps and data
sl: Interaktivni zemljevidi in podatki

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
sl: V tem oddelku boste našli interaktivna orodja, ki vam bodo omogočila, da preučite okoljske podatke in raziščete zemljevide Evrope.

# imageCaption
source: Live maps and data
sl: Interaktivni zemljevidi in podatki

# title
source: Multimedia
sl: Večpredstavnost

# title
source: Transport introduction
sl: Uvod v promet

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
sl: Promet je odgovoren za približno tretjino celotne končne porabe energije v državah članicah agencije EEA in za več kot petino emisij toplogrednih plinov. Prav tako je odgovoren za velik del onesnaženosti zraka v mestih in obremenitve s hrupom. Promet ima poleg tega resen vpliv na krajino, saj razdeli naravna območja na majhne zaplate, kar ima resne posledice za živali in rastline.

# text
source: More about transport
sl: Več o prometu

# title
source: Policy context
sl: Politični okvir

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
sl: Pomen ekoloških inovacij je v celoti priznan v lizbonski strategiji, strategiji EU za trajnostni razvoj in Šestem okoljskem akcijskem programu EU. Akcijski načrt za okoljske tehnologije (ETAP), sprejet za izvajanje januarja 2004, dopolnjuje regulativne pristope Evropske komisije. Akcijski načrt za okoljske tehnologije vključuje številne ukrepe za spodbujanje ekoloških inovacij in sprejemanje okoljskih tehnologij. Njegove prednostne naloge so spodbujati raziskave in razvoj, zbirati finančna sredstva, pomagati pri usmerjanju povpraševanja in izboljševati tržne razmere.
