Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENTR.xlf
Languages: tr

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
tr: Biyolojik çeşitlilik kaybının durdurulması Çiçek AÇA Yeryüzünün ekolojik sistemleri dinamik bir karaktere sahip olup, zaman içerisindeki iklim koşullarını ve coğrafi, biyokimyasal ve biyolojik süreçleri yansıtmaktadır. Dünya tarihinin en eski zamanlarından beri biyolojik çeşitlilikte beş büyük soy tükenmesi olayı kaydedilmiştir. Bunların her biri yeryüzündeki yaşam formları üzerinde köklü değişikliklere yol açmıştır. Bilim insanları, insan faaliyetlerine bağlı olarak, günümüzde altıncı biyololojik çeşitlilik krizinin eşiğinde olabileceğimizi ileri sürmektedir. Biyolojik çeşitlilikle ilgili hususların bir özeti için yukarıdaki ENSTANTANEYİ ya da MAKALENİN TAMAMINI okuyun.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
tr: Hem politika yapıcılar hem de bireyler için, hangi tüketim ve üretim alanlarının çevre üzerinde en fazla etkisi olduğunun yanı sıra hangi politikalar ve seçimlerin gerçekten bir fark yaratabileceğini bilmek önemlidir. AÇA'nın çalışmaları gösterge geliştirme ve çevresel etkilerin değerlendirmesiyle birlikte, politika analizine odaklanmaktadır. Çalışmalarımız, sürdürülebilir tüketime yönelik en etkili yolların bulunmasında Avrupa Komisyonu, Parlamento ve Konsey, Birleşmiş Milletler, ulusal hükümetler ve diğer çıkar sahiplerine destek olmayı amaçlamaktadır.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
tr: Göstergeler Tüketimde hangi eğilimlerin tüketimin çevresel etkilerine katkıda bulunduğunu gösteren bazı göstergeler hali hazırda bulunmaktadır; Avrupa'da sürdürülebilir tüketim (ve üretim) için bir çerçeve ve göstergeler geliştirilmesine yönelik çalışmalar sürmektedir. &nbsp; Avrupa'da tüketimin (ve üretimin) etkileri Tüketimden (ve üretimden) kaynaklanan çevresel baskıların &nbsp;analizleri; Ya özel raporlarda ya da 'çevrenin durumu' raporları, örneğin &nbsp;Avrupa'nın çevresi&nbsp;— Dördüncü değerlendirme (2007) raporlarının bir parçası olarak, hane tüketiminin çevreye etkilerinin değerlendirilmesi; Sürdürülebilir tüketime (ve üretime) yönelik olası çözümler bulunmasında AB üyesi olmayan bölgelere destek; örneğin Güney Doğu Avrupa ve Doğu Avrupa'nın yanı sıra Kafkasya ve Orta Asya'daki durumun ortak bir UNEP/AÇA raporunda (2007) analizi. Politika analizi Konferans ve çalışma atölyeleri organizasyonu; örneğin Eylül 2007'de gerçekleşen&nbsp;'Harekete geçme zamanı: Avrupa'da sürdürülebilir tüketim ve üretime doğru' konferansı; AÇA'ya üye ülkelerin ulusal politikalarına ilişkin bilgi ve analizlerin toplaması; örneğin&nbsp; 'Harekete geçme&nbsp;zamanı — Avrupa'da sürdürülebilir tüketim ve üretime doğru' raporu.&nbsp; &nbsp; Sürdürülebilir Tüketim ve Üretim Grubu, Ajans'ın bu alandakı çalışmalarına yön vermekte olup, Avrupa Kaynak ve Atık Yönetimi Konu Merkezi (AKM/KAY) (İnternet: http://waste.eionet.europa.eu/) tarafından desteklenmektedir. Hane tüketiminin belli yönleri de bu alandaki AÇA faaliyetleri tarafından ele alınmaktadır; örneğin iklim değişikliği ve enerji, ulaşım ve tarım. &nbsp; &nbsp;

# title
source: Fisheries
tr: Balıkçılık

# title
source: Industry
tr: Endüstri

# title
source: Land use
tr: Arazi kullanımı

# title
source: Natural resources
tr: Doğal kaynaklar

# title
source: About environment and health
tr: Çevre ve sağlık hakkında

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
tr: Temiz bir çevre insan sağlığı ve refahı için temel niteliktedir. Ancak çevre ve insan sağlığı arasındaki etkileşimler son derece karmaşık olup, değerlendirilmeleri güçtür. Bu durum ihtiyati tedbire başvurulmasını özellikle faydalı kılmaktadır. Sağlığa ilişkin en iyi bilinen etkiler ortam havası kirliliği, kötü su kalitesi ve yetersiz sıhhi temizliğe bağlıdır. Tehlikeli kimyasalların sağlığa etkilerine ilişkin olarak çok daha az şey bilinmektedir. Gürültü yeni ortaya çıkan bir çevre ve sağlık hususudur. İklim değişikliği, statosferik ozonun incelmesi, biyolojik çeşitlilik kaybı ve toprak dejenerasyonu da insan sağlığını etkileyebilir.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
tr: Avrupa'da, çevreyle ilgili en büyük sağlık sorunları açık ve kapalı alanlarda hava kirliliği, düşük su kalitesi, yetersiz sıhhi temizlik ve tehlikeli kimyasallara bağlıdır. Bunların yol açtığı sağlık sonuçları arasında solunum yolu ve kalp damar hastalıkları, kanser, astım ve alerjilerin yanı sıra üremeyle ilgili ve nörogelişimsel bozukluklar bulunmaktadır. İnce parçacıklı madde ve yer seviyesindeki ozon, hava kirliliğinden kaynaklanan insan sağlığına yönelik başlıca tehditlerdir. AB'nin Avrupa için Temiz Hava (CAFE) programı, ince parçacıklı maddelere (PM2,5) maruz kalmaya bağlı yılda toplam 348&nbsp;000 erken ölüm meydana geldiğini tahmin etmektedir. Bu maruziyet seviyesinde, ortalama yaşam süresi yaklaşık bir yıl azalmıştır. Gürültü maruziyeti hakkındaki AB Yeşil Kitabı AB nüfusunun yaklaşık %&nbsp;20'sinin sağlık uzmanlarının kabul edilemez gördüğü gürültü seviyelerinden, yani sıkıntı, uyku bozukluğu ve istenmeyen sağlık sonuçlarına yol açabilecek gürültü sorunundan mağdur olduğunu belirtmektedir. Bilhassa kentsel alanlardaki ulaşım, insanların hava kirliliği ve gürültüye maruz kalmasına en çok katkıda bulunan unsurlardan biridir. Kimyasalların sağlığa etkilerine ilişkin olarak ise çok daha az şey bilinmektedir.. Yaşam süresince, bilhassa erken çocukluk ve hamilelik döneminde düşük seviyelerde ve uzun süreler boyunca kimyasal karışımlarına maruz kalmanın etkileri hakkındaki endişeler artmaktadır. Poliklorlu bifeniller (PCB) ve kloroflorokarbonlar (CFC) gibi, uzun vadeli etkileri olan kalıcı kimyasallar ve uzun ömürlü yapılarda kullanılanlar — örneğin inşaat malzemeleri — üretimlerinden sonra dahi risk oluşturmaya devam edebilir. İnsan sağlığını etkilediği bilinen pek çok kirletici kademeli olarak düzenleyici kontrollere tabi edilmeye başlamıştır. Bununla beraber, çevreye ve sağlığa etkileri henüz iyi bilinmeyen, yeni ortaya çıkmakta olan sorunlar vardır. Bunlara örnek olarak elektromanyetik alanlar (EMF), çevredeki farmasötikler ve (yayılma koşullarının iklim değişikliğinden etkilenmesi olası) bazı bulaşıcı hastalıklar gösterilebilir Potansiyel bir tehlikenin saptanması ile bir politika eylemi veya müdahalede bulunma arasındaki sürenin kısaltılması için 'erken uyarı' sistemleri geliştirilmesinin teşvik edilmesi gerekmektedir. İnsan sağlığı kasırgalar, sel, yangın, heyelan ve kuraklık gibi doğal tehlikeler tarafından daima tehdit edilmiştir. Ormansızlaşma, iklim değişikliği ve biyolojik çeşitlilik kaybı gibi insan faaliyetleri ve hazırlıksız bulunmak, bunların sonuçlarını ağırlaştırmaktadır.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
tr: Avrupa'da çevreyle ilgili sağlık hususlarına yönelik politika tepkileri uluslararası, bölgesel ve ulusal düzeylerde iyileşmektedir. Yeni uluslararası eylem planları genellikle çocuklara odaklanmaktadır. Ancak, sağlığa ilişkin pek çok tehlike için, eylemler politikaların çok gerisinde kalmaktadır.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
tr: Pan-Avrupa bölgesi: 2004 yılındaki Dördüncü Bakanlık Çevre ve Sağlık Konferansı'nda, Dünya Sağlık Örgütü&nbsp;(DSÖ) Avrupa için Çocuk Çevresi ve Sağlığı Eylem Planı'nı (CEHAPE) kabul etmiştir. DSÖ ayrıca göstergelere dayanan bir çevre ve sağlık bilgi sistemine yönelik ihtiyacı da teyit etmiş ve olağanüstü hava olayları ile iklim değişikliğinin yol açtığı sağlık sonuçlarına yönelik halk sağlığı tepkileri hakkında tavsiyeler geliştirmiştir. 2007 yılında, DSÖ hükümetlerarası dönem ortası değerlendirmesi (IMR), Dördüncü Bakanlık Konferansı'nın hedeflerinin uygulanmasında kaydedilen ilerlemeyi değerlendirmiştir. Çevre ve Sağlık Bilgi Sistemi'nin (EHIS) ilk çıktıları sunulmuş ve Avrupa'da çocuk sağlığı ve çevresinin mevcut durumunun bir değerlendirmesi için dayanak noktası oluşturmuştur. Birleşmiş Milletler Avrupa Ekonomik Komisyonu (UNECE) ülkelerinde &nbsp;1992 Sınırötesi Akarsu ve Uluslararası Göllerin Korunması ve Kullanımına ilişkin Sözleşme'nin Su ve Sağlık Protokolü'nün kabulü suya bağlı çevre ve sağlık hususlarının bütünleşik bir şekilde ele alınmasında ilerleme kaydedilmesini sağlamıştır. Avrupa Birliği Sağlık, AB Sürdürülebilir Kalkınma Stratejisinin önceliklerinden biridir. Çevre kalitesi ve insan sağlığıyla ilişkisinin AB 6. çevre eylem planında (6ÇEP) altı çizilmiştir. Dört mevzuat bölümü, AB'nin insan sağlığına ilişkin tehditlerin sınırlandırılmasına yönelik yaklaşımına temel oluşturmaktadır: Su Çerçeve Direktifi Kimyasalların Kaydı, Değerlendirmesi ve Ruhsatlandırılması ve Kısıtlanmasına (REACH) ilişkin Tüzük Avrupa için ortam havası kalitesi ve daha temiz havaya ilişkin bir direktif önerisi pestisitlere ilişkin bir çerçeve direktif önerisi. &nbsp; Avrupa Çevre ve Sağlık Stratejisi (2003) ve 2004-2010 Avrupa çevre ve sağlık eylem planının (2004) öncelik verdiği dört hastalık bulunmaktadır: çocuk kanseri astım ve alerji nörogelişimsel bozukluklar endokrin bozucu etkiler. &nbsp; Politikaların bütünleştirilmesini hedefleyen Avrupa süreçleri çevre ve sağlık açısından bilhassa önem taşımaktadır. Ayrıntılı bilgi için: Avrupa Komisyonu'nun Avrupa Çevre ve Sağlık Ana Sayfası

# title
source: Noise
tr: Gürültü

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
tr: AÇA faaliyetleri, bilim ve politika arasında köprü kurarak, AB Çevre ve Sağlık Stratejisinin hedeflerine erişmekte kaydedilen ilerlemenin izlenmesini hedeflemektedir. Faaliyetler yöntembilimsel çalışmalardan sağlığa ilişkin etkilerin incelemeleri ve ekonomik değerlendirmelerine kadar değişmektedir. Avrupa Komisyonu, Dünya Sağlık Örgütü, diğer Topluluk ajansları, ülkeler ve diğer çıkar sahipleriyle ortaklaşa çalışmaktayız.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
tr: Çalışmalar aşağıdaki alanlara odaklanmaktadır: Sebep sonuç zincirlerinin karmaşıklığı göz önüne alınarak, çevrenin sağlığa olan etkilerinin değerlendirilmesine yönelik yöntembilimler geliştirilmesi; Eyleme yönelik kanıtların değerlendirilmesine ilişkin yaklaşımlar; Çevre ve sağlıkla ilgili etkilere (kimyasallar da dahil) ilişkin bilgilere erişimin ve bunların Paylaşılan Çevre Bilgi Sistemi (PÇBS) bağlamında mekansal dağılımının iyileştirilmesi Avrupa Çevre ve Sağlık Bilgi Sistemine destek; 2004 tarihli ‘Avrupa'nın değişen ikliminin etkilerinin değerlendirmesi’ raporunun güncellenmesi kapsamında, iklim değişikliği ve sağlık arasındaki bağlantının değerlendirilmesi; Çevre ve sağlıkla ilgili etkilerin ekonomik değerlendirmesi.

# title
source: About waste and material resources
tr: Atık ve maddi kaynaklar hakkında

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
tr: Avrupa ekonomisi yüksek düzeyde kaynak tüketimine dayanmaktadır. Buna (metaller, inşaat mineralleri veya ahşap gibi) ham maddeler, enerji ve arazi dahildir. Avrupa'nın kaynak tüketimini belirleyen başlıca güçler ekonomik büyüme, teknolojik gelişmeler ve değişen tüketim ve üretim alışkanlıklarıdır. Kullanılan kaynakların yaklaşık üçte biri atığa ve emisyona dönüşmektedir. Her yıl AÇA'ya üye ülkelerde kişi başına dört ton civarında atık üretilmektedir. Her Avrupa yurttaşı yılda ortalama 520 kg evsel atık üretmekte olup, bu rakamın artması beklenmektedir.
