Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSL.xlf
Languages: sl

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
sl: Agencija EEA z informacijami o podnebnih spremembah podpira izvajanje Kjotskega protokola v EU, ocenjevanje politik EU in razvoj dolgoročnih strategij za ublažitev in prilagajanje podnebnim spremembam. Informacije agencije EEA (podatki, kazalniki, ocene, napovedi) so osredotočene na smernice, politike in ukrepe v zvezi z emisijami toplogrednih plinov ter na učinke podnebnih sprememb in prilagoditvenih ukrepov v Evropi. Agencija EEA bo postala evropski podatkovni center o učinkih emisij toplogrednih plinov in podnebnih sprememb.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
sl: Skupina agencije EEA za podnebne spremembe in energijo vodi delo Agencije na tem področju. Skupina tesno sodeluje z Evropskim tematskim centrom za zrak in podnebne spremembe (ETC/ZPS) ter mrežo držav agencije EEA (Eionet). Spremljanje, evidentiranje in poročanje o toplogrednih plinih Cilj dejavnosti agencije EEA v zvezi z emisijami toplogrednih plinov je podpirati izvajanje Kjotskega protokola v EU. Ključne dejavnosti in izdelki vključujejo: letni popis toplogrednih plinov; podatke in poročila Evropske skupnosti si lahko ogledate na spletni strani pregledovalnika podatkov o toplogrednih plinih agencije EEA. Rubrika „Pogosto postavljena vprašanja“ in poročilo iz leta 2008 zagotavljata več informacij; podporo Medvladnemu forumu o podnebnih spremembah (IPCC) in Okvirni konvenciji Združenih narodov o podnebnih spremembah (UNFCCC) glede metodoloških vprašanj in pregledov v zvezi s popisi toplogrednih plinov; letno poročilo o kazalnikih v zvezi s smernicami in projekcijami emisij&nbsp;toplogrednih plinov, ki sledijo napredku Evropske skupnosti, njenih držav članic in drugih držav članic EEA pri doseganju kjotskih ciljev. V poročilu je ocenjena tudi učinkovitost nacionalnih politik in politik EU pri doseganju teh ciljev, pri čemer je glavna pozornost namenjena energiji in prometu; redno oceno, kako države članice izvajajo Direktivo o trgovanju z emisijami; redno posodabljanje kazalnikov o smernicah in projekcijah emisij toplogrednih plinov kot del temeljnega niza kazalnikov agencije EEA. Vplivi in prilagajanje Delo agencije EEA v zvezi z vplivi podnebnih sprememb in prilagajanjem nanje vključuje: oceno učinkov spreminjajočega se evropskega podnebja: poročilo, objavljeno leta 2004, ki bo posodobljeno v letu 2008; kazalnike v zvezi s stanjem podnebnih sprememb in njihovimi učinki (temperature po svetu in v Evropi ter koncentracije toplogrednih plinov v ozračju) kot del temeljnega niza kazalnikov agencije EEA; analizo ranljivosti posebnih regij za podnebne spremembe, glej naše poročilo „Ranljivost in prilagajanje podnebnim spremembam v Evropi“ (2005); analizo vprašanj o podnebnih spremembah in prilagajanju vode, vključno s pregledom ukrepov prilagajanja držav; metodologije za izračunavanje stroškov učinkov podnebnih sprememb in prilagajanja podnebnim spremembam. Napovedi in scenariji Delo agencije EEA podpira tudi razvoj dolgoročnih strategij za ublažitev podnebnih sprememb in prilagajanje nanje s študijami o prihodnjih napovedih in scenarijih v obdobju 2020–2050, na primer: analize dolgoročnih učinkov emisij toplogrednih plinov in podnebnih sprememb; oceno možnih poti za zmanjšanje emisij toplogrednih plinov, ki jih je omogočilo ukrepanje na svetovni ravni, in prehod na energetske sisteme z nizko vsebnostjo ogljika v Evropi do leta 2030; analize napovedanih sprememb kakovosti evropskega zraka do leta 2030 ter možnih koristi podnebnih politik za kakovost zraka. &nbsp; Podnebne spremembe so prav tako eno izmed prednostnih področij, ki jih &nbsp;agencija EEA obravnava v celovitih ocenah, zlasti: poročilih o stanju in možnostih o evropskem okolju (glej poročilo o stanju in možnostih za leto 2005); ocenah vseevropskega okolja; glej ključno sporočilo o podnebnih spremembah iz&nbsp; četrte ocene vseevropskega okolja, objavljene leta 2007 (glej predstavitev poročila v videoposnetku).

# title
source: About land use
sl: O rabi zemljišč

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
sl: Raba zemljišč vodi k spremembam krajin, ekosistemov in okolja brez primere. Mestna območja in povezana infrastruktura sta najhitreje rastoča uporabnika zemljišč, predvsem na račun rodovitnih kmetijskih zemljišč. Podeželska krajina se spreminja zaradi intenzifikacije kmetijstva, opuščanja zemljišč in izkoriščanja gozdov. Na obalnih in gorskih območjih poteka temeljna prostorska sanacija za omogočanje intenzivnega turizma in prostočasnih dejavnosti.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
sl: Dejavnosti, kot so kmetijstvo, gozdarstvo, promet in stanovanja, uporabljajo zemljišča ter spreminjajo njihovo naravno stanje in funkcije. Številne okoljske težave so zakoreninjene v rabi zemljišč, kar vodi k podnebnim spremembam, izgubi biotske raznovrstnosti ter onesnaževanju vode, tal in zraka. Učinki so lahko neposredni, npr. uničenje naravnih habitatov in krajine, ali posredni, npr. površinsko prekrivanje prsti in krčenje gozdov, kar povečuje tveganja poplav. Podnebne spremembe med drugim vodijo k širjenju puščav, spremembam prekritja tal in nenadnim poplavam. Glede na dejstvo, da 75 % evropskega prebivalstva živi v mestih, so vprašanja urbane rabe zemljišč trenutno ključnega pomena. Vendar pa so upravljanje kmetijskih zemljišč in njihove mnogovrstne funkcije – proizvodnja hrane, ohranjanje narave, dejavnosti prostega časa in stanovanjske zadeve – prav tako pomembne. Infrastrukturna zasedenost zemljišč za urbanizacijo se povečuje v glavnem na račun kmetijskih zemljišč. V obdobju 1990–2000 je bilo izmed vseh območij, preoblikovanih za umetno rabo zemljišč, 48 % obdelovalnih zemljišč ali zemljišč s trajnimi nasadi, 36 % pa pašnikov ali mešanih kmetijskih zemljišč. Rast prometa je pospešila zasedenost zemljišč s prometno infrastrukturo. Hribe in gorovja, vodne rezervoarje Evrope, zapuščajo tradicionalni uporabniki, kot so pastirji, nadomeščajo pa jih smučarji. Gospodarjenje z gozdovi se je moralo prilagoditi svetovnemu gospodarskemu povpraševanju po proizvodnji lesa. Obale se celo hitreje preoblikujejo v umetne površine. Obseg prebivalstva na evropskih obalah stalno narašča, včasih celo hitreje kot na območjih v notranjosti. Zdi se, da je turizem najpomembnejša pomorska dejavnost, zlasti v južnih državah in državah ob Baltskem morju, kot sta Poljska in Finska. Ta dejavnost ima zelo velik prostorski in sezonski učinek, saj turistični tokovi vplivajo na celotno Evropo. Obale se pospešeno urbanizirajo. Gostota prebivalstva v obalnih regijah je v povprečju za 10 % večja od gostote prebivalstva v notranjosti. Preoblikovanje naravnih območij na obali v umetne površine narašča celo hitreje od gostote prebivalstva. Glavni vzroki so stanovanja (predvsem sekundarna stanovanja na številnih območjih), storitve ter rekreacijska in prometna infrastruktura. Preberite si več o smernicah rabe zemljišč v Evropi.

# title
source: About noise
sl: O hrupu

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
sl: Okoljski hrup vpliva na velik del Evropejcev. Javnost ga dojema kot eno izmed glavnim okoljskih težav. Vplivi hrupa na ljudi so lahko fiziološki in psihološki, saj posega v osnovne dejavnosti, kot so spanje, počitek, študij in komunikacija. Čeprav so ti vplivi na zdravje ljudi znani že dolgo, pa novejše raziskave kažejo, da nastanejo pri nižjih stopnjah hrupa, kot se je domnevalo prej.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
sl: Okoljski hrup – neželen ali škodljiv zunanji zvok – se širi tako v smislu trajanja kot geografske pokritosti. Hrup je povezan s številnimi človekovimi dejavnostmi, največji vpliv pa ima cestni, železniški in letalski hrup. To je zlasti težava za mestno okolje; približno 75&nbsp;% evropskega prebivalstva živi v mestih, obseg prometa pa še vedno narašča. Pregledi v državah kažejo, da v številnih evropskih državah narašča število pritožb v zvezi z okoljskim hrupom. Ker je okoljski hrup obstojen in neizbežen, mu je izpostavljen bistven delež prebivalstva. V Zeleni knjigi EU Prihodnja politika o hrupu je navedeno, da približno 20&nbsp;% prebivalstva EU trpi zaradi stopenj hrupa, za katere zdravstveni strokovnjaki menijo, da so nesprejemljive, tj. ki lahko povzročijo razdraženost, motnje spanja in škodljive vplive na zdravje. Svetovna zdravstvena organizacija (SZO) ocenjuje, da je približno 40&nbsp;% prebivalstva v EU izpostavljenega stopnjam hrupa cestnega prometa, ki presegajo &nbsp;55 dB(A), in da je več kot 30&nbsp;%&nbsp;prebivalstva ponoči izpostavljenega stopnjam, ki presegajo 55 dB(A). Količinska opredelitev povezanih nevarnosti za zdravje, ki jih povzroča okoljski hrup, pomeni nastajajoč izziv za oblikovalce politik. Izpostavljenost hrupu privede ne samo do motenj spanja, razdražljivosti in motenj sluha, temveč tudi do drugih zdravstvenih težav, kot so bolezni srca in ožilja. Breme bolezni, ki jih povzroča okoljski hrup, še ni bilo količinsko opredeljeno. Svetovna zdravstvena organizacija trenutno razvija študijo, v kateri so obravnavane posledice hrupa za zdravje. Poleg tega so učinki hrupa okrepljeni, kadar sovpadejo z drugimi okoljskimi povzročitelji obremenitev, kot so onesnaževanje zraka in kemikalije. To lahko še zlasti velja na mestnih območjih, na katerih soobstaja večina teh povzročiteljev obremenitev. Hrup vpliva tudi na prostoživeče živalske in rastlinske vrste. Treba je še naprej preučevati obseg posledičnih dolgoročnih učinkov, na primer spremembo migracijskih poti in selitev živali z njihovih priljubljenih prehranjevalnih in razmnoževalnih območij.

# title
source: About the urban environment
sl: O mestnem okolju

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
sl: Prvič v zgodovini človeštva živi več ljudi v mestih kot na podeželju. Evropa je ena izmed najbolj urbaniziranih celin. Približno 75 % njenega prebivalstva živi na mestnih območjih, do leta 2020 pa bo ta odstotek narasel na 80 %. Zato postaja povpraševanje po zemljiščih v mestih in okrog njih pereč problem. Širjenje mestnih območij preoblikuje krajino ter vpliva na kakovost življenja ljudi in okolje kot še nikoli doslej. Urbanistično načrtovanje in upravljanje sta zavzela pomembno mesto na političnem dnevnem redu, pri čemer sta ključna izziva promet in stanovanja.
