Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
it: Il rumore ambientale – un rumore indesiderato o nocivo proveniente dall'esterno – si sta diffondendo in termini sia di durata sia di copertura geografica. Il rumore è associato a numerose attività umane, ma è il rumore del traffico stradale, ferroviario e aereo a produrre il maggiore impatto. Ciò costituisce in particolare un problema per l'ambiente urbano; circa il 75% della popolazione europea vive in città e i volumi di traffico stanno ancora crescendo. Le revisioni per paese mostrano che il numero di lamentele associate al rumore ambientale sta salendo in molti paesi europei. Poiché il rumore ambientale è persistente e inevitabile, una percentuale significativa della popolazione vi risulta esposta. Nel Libro verde dell'Unione europea Politiche future in materia di inquinamento acustico si legge che circa il 20% della popolazione europea è esposto a livelli di rumore che gli esperti sanitari considerano inaccettabili, in quanto possono causare fastidio, disturbi del sonno ed effetti negativi sulla salute. L'Organizzazione mondiale della sanità (OMS) stima che circa il 40% della popolazione nell'Unione europea sia esposto al rumore del traffico stradale a livelli superiori a 55 dB(A) e che più del 30% sia esposto a livelli superiori a 55 dB(A) durante la notte. La quantificazione del relativo onere sanitario dovuto al rumore ambientale è una sfida emergente per i responsabili politici. L'esposizione al rumore non causa soltanto disturbi del sonno, fastidio e danni all'udito, ma anche altri problemi di salute come malattie cardiovascolari. L'onere sanitario dovuto al rumore ambientale non è stato ancora quantificato. L'Organizzazione mondiale della sanità sta attualmente conducendo uno studio che si occupa di alcuni effetti del rumore sulla salute. Inoltre, gli effetti del rumore sono aggravati quando interagiscono con altri fattori di stress ambientale, come l'inquinamento atmosferico e le sostanze chimiche. Questo può essere in particolare il caso nelle aree urbane, dove coesiste la maggior parte di questi fattori di stress. Il rumore si ripercuote anche sulla vita selvatica. La portata delle sue ripercussioni a lungo termine, per esempio il cambiamento delle rotte migratorie e l'allontanamento degli animali dalle loro aree preferite di alimentazione e riproduzione, deve essere ulteriormente esaminata.

# title
source: About the urban environment
it: A proposito dell'ambiente urbano

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
it: Per la prima volta nella storia umana, sono più le persone che vivono in città di quelle che vivono nelle aree rurali. L'Europa è uno dei continenti più urbanizzati. Circa il 75% della sua popolazione vive in aree urbane; entro il 2020 questa percentuale salirà a 80%. Di conseguenza, la domanda di terreno nelle città e attorno ad esse si sta facendo pressante; la proliferazione urbana sta rimodellando i paesaggi e incidendo sulla qualità della vita delle persone e sull'ambiente come mai prima. La pianificazione e la gestione urbana sono ai primi posti nell'agenda politica ed i trasporti e le abitazioni sono sfide cruciali.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
it: Lo sviluppo urbano ha una forte dimensione europea. Le città interagiscono con le zone circostanti, influenzandole e producendo effetti sull'ambiente di un'area molto più ampia. Il loro sviluppo è determinato anche da fattori esterni come il cambiamento demografico, il bisogno di mobilità, la globalizzazione e il cambiamento climatico. Si prevede che la diminuzione delle dimensioni dei nuclei familiari e l'invecchiamento della popolazione accresceranno le pressioni ambientali nei prossimi decenni. L'ulteriore sviluppo dei servizi e della tecnologia d'informazione e comunicazione introduce nuovi e importanti cambiamenti qualitativi nei sistemi urbani. Le città fungono da motori del progresso, spesso ponendosi a capo della maggior parte dei nostri risultati e innovazioni culturali, intellettuali, formativi e tecnologici. Tuttavia, la tendenza attuale dei nuovi approcci a bassa densità allo sviluppo urbano ha per conseguenza un maggiore consumo di energia, risorse, trasporti e suolo, portando così le emissioni di gas a effetto serra e l'inquinamento atmosferico e acustico a livelli che spesso superano i limiti raccomandati o sanciti per legge per la sicurezza umana. Il consumo nel suo complesso, il consumo di energia, il consumo di acqua e la produzione di rifiuti sono in aumento come conseguenza dell'aumento del numero dei nuclei familiari urbani. La relazione sulla proliferazione urbana dell'AEA mostra che più di un quarto del territorio dell'Unione europea è stato direttamente interessato dallo sfruttamento del suolo urbano: tra il 1990 e il 2000 un'area pari a cinque volte quella della Grande Londra è stata abbandonata alla proliferazione urbana. Ciò ha interessato in primo luogo l'ex terra coltivata, il che ha determinato la perdita di importanti servizi ecosistemici, quali la produzione alimentare, la protezione contro le inondazioni e la diversità biologica. L'impronta ecologica indica la “porzione di territorio” (sia essa terra o acqua) di cui una città o un paese necessita per produrre le risorse che consuma e per assorbire i rifiuti che produce. L'impronta ecologica della Grande Londra, per esempio, è pari a 293 volte la sua superficie, ovvero al doppio della superficie del Regno Unito. L'inquinamento atmosferico in Europa nel periodo 1990-2004 ha mostrato che, nonostante le riduzioni nelle emissioni, le concentrazioni elevate di particolato fine e di ozono a livello del suolo continuano a causare problemi in molte città e nelle aree circostanti. Il particolato fine viene ora generalmente riconosciuto come la minaccia principale per la salute umana proveniente dall'inquinamento atmosferico. L'Organizzazione mondiale della sanità (OMS) stima che circa 100 000 decessi l'anno potrebbero essere associati all'inquinamento atmosferico nelle città europee, che riduce l'aspettativa di vita mediamente di un anno. Una delle cause principali dell'inquinamento atmosferico e dei problemi di rumore è l'aumento del traffico motorizzato, il quale a sua volta determina una riduzione del verde e degli spazi tranquilli disponibili nei centri città. Ciò fa sì che le persone abbandonino la città per trasferirsi nelle periferie e nell'hinterland. Le nuove aree urbane a bassa densità determinano un maggiore utilizzo dei trasporti individuali, il che non fa che esacerbare i problemi esistenti.

# title
source: Scenarios and forward studies — policy context
it: Scenari e studi di prospettiva – contesto politico

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
it: La preoccupazione per le future generazioni è un requisito indispensabile delle politiche per lo sviluppo sostenibile a livello globale, europeo, nazionale e locale. Gli obiettivi strategici a lungo termine sono al centro di molte convenzioni e protocolli internazionali che si occupano dei problemi del cambiamento ambientale globale. Gli obiettivi strategici a lungo termine sostengono anche le politiche ambientali chiave dell'Unione europea e dei suoi Stati membri. Gli scenari supportano la pianificazione strategica e il processo decisionale e possono aiutare a testare le implicazioni e la solidità delle varie politiche. Cosa altrettanto importante, consentono una partecipazione attiva delle parti interessate, dando voce a pareri e visioni del mondo contrastanti.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
it: Livello globale La governance ambientale trae vantaggio da una fitta rete di accordi e istituzioni internazionali. I principali strumenti normativi a lungo termine sono la Convenzione quadro delle Nazioni Unite sui cambiamenti climatici (UNFCCC), la Convenzione sulla biodiversità e gli obiettivi di sviluppo del millennio. Gli obiettivi strategici a medio e lungo termine sono alla base di varie convenzioni ambientali internazionali, per esempio la Convenzione di Vienna per la protezione dello strato di ozono e il suo protocollo di Montreal sulle sostanze che riducono lo strato di ozono e la Convenzione di Stoccolma sugli inquinanti organici persistenti (POP). &nbsp; Livello europeo La strategia comunitaria per lo sviluppo sostenibile (SDS) illustra un piano per affrontare in modo coerente sette sfide a medio e lungo termine dello sviluppo sostenibile, quali il cambiamento climatico, l'energia pulita, i trasporti sostenibili e il consumo e la produzione sostenibili. Una serie di direttive europee perseguono in maniera esplicita obiettivi a lungo termine, soprattutto in ambito di cambiamento climatico e politica energetica. Sviluppi analoghi possono essere osservati negli Stati membri dell'Unione europea, alcuni dei quali hanno istituzionalizzato programmi di "foresight" all'interno delle loro amministrazioni nazionali. La pianificazione a lungo termine è meno avanzata in Europa sudorientale e nei paesi dell'Europa orientale, nel Caucaso e nell'Asia centrale, dove ci si concentra maggiormente sulla riforma delle politiche, delle leggi e dei regolamenti ambientali e sul rafforzamento della conformità. Sono però in corso iniziative per aiutare a evitare conflitti dovuti alle scarse risorse naturali e anche per favorire l'utilizzo sostenibile e la protezione delle risorse naturali nel loro complesso (vedi gli esempi forniti nella panoramica degli studi di prospettiva). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
it: La pianificazione e gestione dello sfruttamento del suolo sono fondamentali per conciliare al meglio lo sfruttamento del suolo con le problematiche ambientali. Si tratta di una sfida che coinvolge vari livelli politici e settori diversi. Il monitoraggio e la mediazione delle conseguenze ambientali negative dello sfruttamento del suolo, sostenendo al contempo la produzione delle risorse essenziali, sono una delle principali priorità dei responsabili politici in ogni parte del mondo.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
it: Nel 1999 lo Schema di sviluppo dello spazio comunitario (SSSC) ha dato vita a orientamenti politici in Europa indirizzati verso l'equilibrio territoriale e la coesione, una migliore competitività, l'accesso ai mercati e alle conoscenze e una più saggia gestione delle risorse naturali e culturali. Più di recente, dello sviluppo integrato dello spazio si è occupata l'agenda territoriale dell'Unione europea, che ha lo scopo di mobilitare il potenziale delle regioni e delle città europee a favore della crescita economica sostenibile e dell'aumento dei posti di lavoro. Le decisioni sulla pianificazione e gestione dello sfruttamento del suolo vengono solitamente prese a livello locale o regionale. La Commissione europea ha però il compito di garantire che gli Stati membri prendano in considerazione le problematiche ambientali nei loro piani di sviluppo per lo sfruttamento del suolo. Gli obiettivi sono: analizzare l'impatto ambientale degli sviluppi proposti; migliorare il flusso di informazioni geografiche in merito ai problemi legati allo sfruttamento del suolo; sviluppare e attuare una strategia europea di sviluppo urbano; migliorare la pianificazione, la gestione e lo sfruttamento delle zone costiere europee. Le economie europee dipendono dalle risorse naturali, comprese le materie prime e lo spazio (risorse del terreno). La strategia tematica sull'uso sostenibile delle risorse naturali dell'Unione europea include lo spazio come risorsa. Essa si applica alle aree di spazio terrestre e marittimo necessarie per fini di produzione (per esempio minerali, legname, alimenti) e per varie attività socio-economiche. Questi interessi sono spesso in competizione per la stessa risorsa territoriale. Tra gli sforzi per modificare le prassi di sfruttamento del suolo al fine di ridurre l'inquinamento diffuso di aria e acqua rientrano la gestione integrata dei bacini fluviali e, in particolare, la direttiva sui nitrati. Le inondazioni causate dalla costruzione di superfici impermeabili (per esempio strade ed edifici) e provocate da eventi meteorologici estremi sono trattate in una nuova direttiva europea sulle inondazioni. La natura trasversale dello sfruttamento del suolo è anche enfatizzata dalle politiche di sviluppo rurale e regionali dell'Unione europea. Il protocollo di Kyoto dell'UNFCCC promuove tra l'altro le prassi che riducono le emissioni di metano e protossido di azoto provenienti dalla terra coltivata. Le politiche comunitarie sull'adattamento al cambiamento climatico sono direttamente rilevanti per le prassi correnti e future di sfruttamento del suolo e per i settori economici che dipendono da questo.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
it: Dal 2002, una direttiva generale sul rumore ambientale offre la base comune per affrontare il problema del rumore in tutta l'Unione europea. Il suo scopo principale consiste nell'evitare, prevenire o ridurre gli effetti nocivi dell'esposizione al rumore.
