Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSL.xlf
Languages: sl

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
sl: Delo agencije EEA je povezano predvsem z Direktivo o ocenjevanju in upravljanju okoljskega hrupa. Podpira Evropsko komisijo pri upravljanju podatkov o hrupu in ocenjevanju izpostavljenosti hrupu.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
sl: Na podlagi Direktive o ocenjevanju in upravljanju okoljskega hrupa je treba poročati o več podatkovnih tokovih. Agencija EEA je na začetku leta 2007 Komisiji pomagala razviti predlog za mehanizem elektronskega poročanja, ki je usklajen s sistemom poročanja agencije EEA. Informacije, ki so jih doslej sporočile države članice, je pregledala agencija EEA, na voljo pa so na spletni strani Komisije CIRCA. Agencija EEA je leta 2001 objavila prvo oceno števila ljudi, ki so izpostavljeni prometnemu hrupu. Ta kazalnik je bil razvit na podlagi mehanizma agencije EEA za poročanje o prometu in okolju (TERM). Naslednja ocena izpostavljenosti hrupu bo temeljila na informacijah, ki jih sporočijo države članice do konca leta 2007 na podlagi Direktive o ocenjevanju in upravljanju okoljskega hrupa. To bo prvič, da bodo države poročale o izpostavljenosti nekaterim ravnem hrupa. V skladu s to direktivo mora Komisija oblikovati podatkovno zbirko sporočenih informacij. Agencija EEA podpira to delo. Agencija EEA vodi delovno skupino EU o ocenjevanju izpostavljenosti hrupu, ki je na podlagi Direktive o ocenjevanju in upravljanju okoljskega hrupa razvila navodila za kartiranje hrupa. Agencija EEA tesno sodeluje z Evropskim tematskim centrom za rabo zemljišč in prostorske informacije ter mrežo držav agencije EEA (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
sl: Agencija EEA podpira politike EU v zvezi z mesti z razvojem podatkovnih zbirk in ocen o dinamiki rabe zemljišč na mestnih območjih (npr. širjenje mestnih območij), vprašanjih trajnostnega upravljanja mest in posebnih zadev v zvezi z onesnaževanjem, kot sta hrup in kakovost zraka. To izvaja s tesnim sodelovanjem z večjimi mestnimi mrežami in drugimi zainteresiranimi stranmi, kar vključuje skupne ukrepe in izmenjavo informacij.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
sl: Podatki Na podlagi podatkov o prekritju tal Corine je agencija EEA razvila niz analitičnih enot – mestne morfološke cone. Podatki kažejo obseg mestne infrastrukturne zasedenosti zemljišč v Evropi, kje se mestna območja širijo in kako so oblikovana. V kombinaciji z drugimi podatki o prekritju tal Corine v zvezi s spremembami rabe zemljišč, zelenimi območji in območji Natura 2000 je mogoče analizirati vpliv mest na naravne in druge vrste zemljišč, kakovost življenja in gostoto prebivalstva. Razvija se orodje za vključitev prostorskih podatkov agencije EEA z drugimi družbenoekonomskimi in funkcionalnimi mestnimi podatki, kot sta podatkovna zbirka za urbano revizijo (Eurostat in GD REGIO) in Evropska mreža za opazovanje prostorskega načrtovanja (ESPON). V skladu z okvirno direktivo o kakovosti zraka agencija EEA zbira podatke o kakovosti zunanjega zraka v velikih evropskih strnjenih naselij (približno 1&nbsp;700 mestih) v podatkovni zbirki AirBase. Z Direktivo o ocenjevanju in upravljanju okoljskega hrupa od držav članic zahteva predložitev podatkov o izpostavljenosti hrupu v večjih strnjenih naseljih. Evropska komisija je vzpostavila podatkovno zbirko posredovanih informacij, podprtih s pregledi agencije EEA. Podatki o čiščenju komunalne odpadne vode so na voljo v Evropskem informacijskem sistemu za vode (WISE). Ocene Poročilo agencije EEA Širjenje mestnih območij v Evropi&nbsp – zapostavljeni izziv zagotavlja prvi celoviti pregled težave širjenja mestnih območij ter analizira učinke in gonila, kot so promet in cenovne politike. Ko bodo družbenoekonomski podatki še bolj vključeni, bo mogoče podrobneje raziskovati te povezave. Urbane ocene so vključene tudi v redne ocene agencije EEA o onesnaženosti zraka, njena poročila o stanju in možnostih, npr. Poročilo o stanju in možnostih za leto 2005, in druga medsektorska poročila. Agencija EEA skupaj s pomembnimi mrežami evropskih mest in zainteresiranimi stranmi preučuje tudi medsebojne povezave med urbanim in evropskim oblikovanjem politike na podlagi zdajšnjih in prihodnjih izzivov, kot so podnebne spremembe, spreminjajoči se vzorci porabe in demografske spremembe. &nbsp;

# title
source: EEA energy activities
sl: Energetske dejavnosti agencije EEA

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
sl: Ena izmed ključnih dejavnosti agencije EEA na področju energije je spremljanje vključevanja okoljskih premislekov v energetski sektor. Letno se posodablja in objavlja niz „energetskih in okoljskih kazalnikov“. Na tej podlagi agencija EEA redno objavlja poročilo o energiji in okolju ter ocene pričakovanih okoljskih koristi in pritiskov iz različnih deležev obnovljive energije.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
sl: < Kazalniki o energiji in okolju so organizirani glede na šest političnih vprašanj: Ali se vpliv porabe in proizvodnje energije na okolje zmanjšuje? Ali se poraba energije zmanjšuje? Kako hitro se povečuje energetska učinkovitost? Obstaja premik k gorivom, ki manj onesnažujejo? Kako hitro se izvajajo tehnologije obnovljive energije? Se okoljski stroški bolje vključujejo v cenovni sistem? Kazalniki so pomembni tudi za spremljanje strategije EU za trajnostni razvoj, pripravo poročila EU o popisu toplogrednih plinov za Okvirno konvencijo Združenih narodov o podnebnih spremembah (UNFCCC) in poročanje o gibanju in projekcijah emisij toplogrednih plinov v Evropi na podlagi Kjotskega protokola. Vporočilu agencije EEA o energiji in okolju so celostno analizirana ta pomembna vprašanja, pri čemer so obravnavani proizvodnja in poraba energije, obnovljivi viri energije, nove tehnologije, energetska učinkovitost, emisije toplogrednih plinov in podnebne spremembe. Poročilo temelji na nizu energetskih in okoljskih kazalnikov. Agencija EEA ocenjuje tudi okoljske koristi in pritiske, za katere se pričakuje, da bodo nastali iz različnih deležev obnovljive energije kot del skupne proizvodnje energije v letih 2010, 2020 in 2030. To vključuje: analizo okoljskih koristi in vplivov iz različnih vrst uporabe biomase za promet, ogrevanje in električno energijo; opredelitev zmožnosti energije vetra, ki je na voljo v Evropi, brez ustvarjanja dodatnih pritiskov na okolje.

# title
source: Contact us
sl: Obrnite se na nas

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
sl: Pišite nam Za poizvedbe javnosti: Obrazec za poizvedbo (v angleškem jeziku) Za medije in novinarje: Òscar Romero Sanchez Tiskovni predstavnik Gülçin Karadeniz Tiskovni predstavnik O spletni strani: Obrnite se na uredništvo spletne strani Obrnite se na člane osebja agencije EEA: Uporabite popoln seznam članov osebja Pokličite nas Telefonska centrala: Telefon: (+45) 33 36 71 00 Telefaks: (+45) 33 36 71 99 Informacijsko središče : Pokličite telefonsko centralo in zahtevajte Informacijsko središče. Obiščite nas Glavna uprava (Kongens Nytorv 6) Evropska agencija za okolje Kongens Nytorv 6 1050 Kopenhagen K Danska Sedež Agencije je odprt za osebne obiske: ponedeljek–četrtek: 09:00-17:00 petek: 09:00-16:00 Informacijsko središče (Kongens Nytorv 28) Informacijsko središče Evropska agencija za okolje Kongens Nytorv 28 1050 Kopenhagen K Danska Informacijsko središče je odprto za obiske: ponedeljek–petek 9:00–12:00 in 14:00–16:00 Za sedež agencije EEA glej zemljevid: Javni prevoz Z glavne kopenhagenske postaje (Hovedbanegården) Do postajališča Kongens Nytorv vozijo avtobusi: 1A (smer Hellerup). Odpelje s postajališča Tietgensbro, mostu v zadnjem delu postaje. Pojdite po stopnicah, ki vodijo od peronov do mostu. 15 (smer Østerbro/Ryparken). Odpelje izpred vhoda, ki gleda na Berntorffsgade in Tivoli. Potovanje traja približno 15 minut. Potrebujete vozovnico za dve coni (19 DKK), ki jo lahko kupite na okencu na avtobusni postaji, avtomatih za vozovnice ali&nbsp;pri vozniku avtobusa. Za podrobnejše potovanje si pomagajte s programom www.rejseplanen.dk. Z glavne postaje do Agencije se lahko odpravite tudi po glavni pešpoti. Za&nbsp;to boste potrebovali približno 20 minut. Z letališča s podzemno železnico Na voljo je neposredna povezava z podzemno železnico od&nbsp; kopenhagenskega letališča do trga Kongens Nytorv. Do postaje podzemne železnice na letališču pridete, če boste šli od izhoda za prevzem prtljage v glavno letališko avlo&nbsp; terminala št. 3. Ne zavijte desno k taksijem ali levo k avtobusom ali po stopnicah navzdol k regionalnim&nbsp;vlakom. Pojdite naravnost in po stopnicah ali z dvigalom navzgor ter sledite znakom za podzemno železnico. Do postajališča Kongens Nytorv je približno&nbsp;15 minut. Vlaki&nbsp;vozijo&nbsp;vsakih nekaj minut. Potrebujete vozovnico za tri cone (28,50 DKK), ki jo lahko kupite na avtomatih za vozovnice. Za podrobnejše načrtovanje potovanja si pomagajte s programom www.rejseplanen.dk&nbsp;ali www.m.dk/en/welcome/route.htm. Za pogostejšo uporabo kopenhagenskega javnega prevoza lahko kupite vozovnico, ki omogoča več potovanj (vozovnica za deset potovanj). Z letališča s taksijem Potovanje traja približno 25 minut, cena pa je približno 200 DKK

# title
source: Environmental scenarios
sl: Okoljski scenariji

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
sl: V Evropski uniji je cilj Šestega okoljskega akcijskega programa doseči stopnje kakovosti zraka, ki nimajo nesprejemljivih vplivov in tveganj za zdravje ljudi in okolja. EU deluje na številnih ravneh za zmanjšanje izpostavljenosti onesnaženosti zraka: prek zakonodaje, sodelovanja s sektorji, ki so odgovorni za onesnaženost zraka, nacionalnih in regionalnih organov in nevladnih organizacij ter raziskav. Cilj politik EU je zmanjšati izpostavljenost onesnaženosti zraka z zmanjšanjem emisij in določitvijo omejitev ter ciljih vrednosti za kakovost zraka.
