Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFI.xlf
Languages: fi

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
fi: Ilman saastuminen on sekä paikallinen että rajat ylittävä kysymys. Yhdessä maassa vapautuneet ilmansaasteet voivat kulkeutua ilmakehässä ja vahingoittaa ihmisten terveyttä ja ympäristöä muualla. Kahden epäpuhtauden, pienhiukkasten ja alailmakehän otsonin , on nykyisin yleisesti tunnustettu olevan ilmansaasteista merkittävimpiä terveysvaikutusten kannalta. Pitkäaikainen ja huippupitoisuuksille altistuminen voi johtaa monenlaisiin terveysvaikutuksiin alkaen lievistä hengityselinjärjestelmän sairauksista aina ennenaikaiseen kuolemaan. Jopa 45 prosenttia Euroopan kaupunkiväestöstä on vuoden 1997 jälkeen altistunut ilman hiukkaspitoisuuksille, jotka ylittävät EU:n raja-arvon ihmisten terveyden suojelemiseksi, ja jopa 60 prosenttia on altistunut EU:n tavoitearvon ylittäville otsonitasoille. On arvioitu, että ilmassa olevat pienhiukkaset (PM2,5) ovat lyhentäneet tilastollista elinajanodotetta EU:ssa yli kahdeksalla kuukaudella. Eurooppa on viime vuosikymmeninä edistynyt huomattavasti hengitysilman puhdistamisessa, mutta ilman saastuminen on edelleen vakava ongelma, joka vahingoittaa terveyttämme ja ympäristöä. Stavros Dimas, ympäristöasioista vastaava komission jäsen &nbsp; Ilman saastuminen vahingoittaa myös ympäristöä muun muassa seuraavilla tavoilla: Happamoituminen – Liialliselle happamoitumiselle altistuvat arat ekosysteemit ovat merkittävästi vähentyneet vuodesta 1990 ja vielä enemmän vuodesta 1980. Tästä huolimatta kriittisen kuormituksen ylittävälle happamalle laskeumalle altistuva alue on vuonna 2010 edelleen yli 10 prosenttia Euroopan ympäristökeskuksen 32 jäsenvaltion luonnon ekosysteemialueista. Rehevöityminen – Rehevöitymisen vähentämisessä ei olla onnistuttu yhtä hyvin. Arkojen ekosysteemien alasta yli 40 prosenttia altistuu kriittisen kuormituksen ylittävälle typpilaskeumalle. Satovahingot – Suurin osa maataloussadosta altistuu otsonitasolle, joka ylittää kasvillisuuden suojelemiseksi otsonivahingoilta asetetun EU:n pitkän aikavälin tavoitteen. Erityisesti Etelä-, Keski- ja Itä-Euroopassa merkittävä osuus sadosta altistuu otsonitasolle, joka ylittää EU:n tavoitearvon. Ilmansaasteiden lähteet vaihtelevat; ne voivat olla ihmisen aiheuttamia tai luonnollisia. Tärkeimmät ihmisen aiheuttamat lähteet ovat seuraavat: fossiilisten polttoaineiden polttaminen sähköntuotannossa, liikenteessä, teollisuudessa ja kotitalouksissa teollisuuden prosessit ja liuottimien käyttö muun muassa kemian- ja mineraaliteollisuudessa maatalous ja jätehuolto. &nbsp; Sääolosuhteiden vaihtelevuus ja ilmansaasteiden lisääntyvä kaukokulkeutuminen muista maista pohjoisella pallonpuoliskolla saattaa osittain selittää sen, miksi ilmanlaatu EU:ssa ei ole merkittävästi parantunut 1990-luvun lopulta, vaikka keskeiset ilmapäästöt ovat vähentyneet huomattavasti.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
fi: Euroopan ympäristökeskuksen toiminta liittyy ensisijaisesti ympäristömeludirektiiviin. Se avustaa Euroopan komissiota melutietojen hallinnoinnissa ja melualtistuksen arvioinneissa.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
fi: Useita eri tietoja on raportoitava ympäristömeludirektiivin mukaan. EYK auttoi komissiota kehittämään vuoden 2007 alussa sähköistä raportointimekanismia koskevan ehdotuksen, joka on yhdenmukaistettu EYK:n raportointijärjestelmän kanssa. EYK on tarkistanut jäsenvaltioiden tähän mennessä raportoimat tiedot, jotka ovat saatavissa komission CIRCA-sivustolta. Vuonna 2001 EYK julkaisi ensimmäisen arvion liikennemelulle altistuneiden ihmisten määrästä. Indikaattori kehitettiin EYK:n liikenne- ja ympäristöraportoinnin järjestelmässä (TERM). Seuraava melualtistusarvio perustuu jäsenvaltioiden vuoden 2007 loppuun mennessä ympäristömeludirektiivin mukaisesti raportoimiin tietoihin. Tämä on ensimmäinen kerta, kun maat raportoivat altistumisesta tietyille melutasoille. Direktiivin mukaan komission on perustettava raportoiduista tiedoista tietokanta, ja EYK avustaa sitä tässä. EYK johtaa melualtistuksen arviointia käsittelevää EU:n työryhmää (WG AEN), joka on kehittänyt ympäristömeludirektiivin mukaista melukartoitusta koskevia ohjeita. EYK tekee tiivistä yhteistyötä maankäyttöä ja paikkatietoja käsittelevän Euroopan aihekeskuksen ja EYK:n maaverkoston Eionetin kanssa.

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
fi: Euroopan ympäristökeskus tukee EU:n kaupunkipolitiikkaa kehittämällä tietokantoja ja arviointeja, jotka koskevat maankäytön dynamiikkaa kaupunkialueilla (esim. kaupunkirakenteen hajautumista), kaupunkien kestävään hallintoon liittyviä kysymyksiä ja tiettyjä saastumiseen liittyviä asioita, kuten melua ja ilmanlaatua. Tämä tehdään läheisessä yhteistyössä tärkeiden kaupunkiverkostojen ja muiden sidosryhmien kanssa. Yhteistyö käsittää yhteisiä toimia ja tiedonvaihtoa.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
fi: Tietopalvelu EYK on kehittänyt Corinen maanpeitetietojen perusteella joukon analyyttisia yksiköitä eli kaupunkien morfologisia yksiköitä (Urban Morphological Zones, UMZ). Tiedoista käy ilmi, kuinka laajasti maata on otettu Euroopassa kaupunkikäyttöön, missä kaupunkirakenteen hajautumista tapahtuu ja kuinka se muotoutuu. Kun nämä tiedot yhdistetään Corinen maankäytön muutoksia koskeviin maanpeitetietoihin, vihreihin alueisiin ja Natura 2000 -alueisiin, voidaan analysoida kaupunkien vaikutusta luonnollisiin ja muihin maatyyppeihin, samoin kuin elämänlaatua ja väentiheyttä. Parhaillaan kehitetään välinettä, jonka avulla EYK:n paikkatiedot voidaan liittää muihin sosio-ekonomisiin ja funktionaalisiin kaupunkeja koskeviin tietoihin, kuten Urban audit -tietokantaan (Eurostat ja aluepolitiikan pääosasto) ja Euroopan aluesuunnittelun seurantaverkoston ESPONin (European Spatial Planning Observatory Network) tietoihin. Ilmanlaatua koskevan puitedirektiivin mukaisesti EYK kerää AirBase-tietokantaan tietoja ilmanlaadusta Euroopan taajamissa (noin 1 700 kaupungista). Ympäristömeludirektiivissä edellytetään, että jäsenvaltiot toimittavat tietoja melulle altistumisesta suurissa taajamissa. Euroopan komissio on perustanut raportoiduista tiedoista EYK:n tarkistusten avustuksella tietokannan. Kaupunkien jätevesien käsittelystä on saatavana tietoja Euroopan vesitietojärjestelmässä (Water Information System for Europe, WISE). Arvioinnit Ensimmäinen kattava yleiskatsaus kaupunkirakenteen hajautumisen aiheuttamista ongelmista on annettu EYK:n raportissa Urban sprawl in Europe&nbsp;— The ignored challenge. Siinä analysoidaan vaikutuksia ja vaikuttavia tekijöitä, kuten liikennettä ja hinnoittelupolitiikkaa. Kun sosioekonomisia ja funktionaalisia tietoja yhtenäistetään vielä lisää, näitä suhteita on mahdollista tutkia yksityiskohtaisemmin. Kaupunkiarviot sisältyvät myös EYK:n säännöllisiin ilmansaastearvioihin, ympäristön tilaa ja tulevaisuudennäkymiä koskeviin raportteihin, kuten Euroopan ympäristö — tila ja tulevaisuudennäkymät 2005 -raporttiin, ja muihin monialaisiin raportteihin. Yhdessä merkittävien Euroopan kaupunkien verkostojen ja sidosryhmien kanssa EYK tutkii myös kaupunkien ja EU:n päätöksenteon välisiä suhteita nykyisiin ja tuleviin haasteisiin nähden, joita ovat muun muassa ilmastonmuutos, muuttuvat kulutustottumukset ja väestörakenteen muutokset. &nbsp;

# title
source: EEA energy activities
fi: EYK:n toiminta energia-asioissa

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
fi: Energia-asioissa yksi Euroopan ympäristökeskuksen keskeisistä toimista on seurata ympäristönäkökohtien huomioon ottamista energia-alalla. Energia- ja ympäristöindikaattorit saatetaan ajan tasalle ja julkistetaan vuosittain. Tämän perusteella EYK julkaisee säännöllisesti energia- ja ympäristöraportin sekä arvioita uusiutuvan energian eri osuuksien odotetuista ympäristöhyödyistä ja -kuormituksesta.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
fi: Energia- ja ympäristöindikaattorit perustuvat kuuteen ympäristöpolitiikkaa koskevaan kysymykseen: Onko energian käytöllä ja tuotannolla vähenevä vaikutus ympäristöön? Väheneekö energian käyttö? Kuinka nopeasti energiatehokkuus lisääntyy? Ollaanko siirtymässä vähemmän saastuttaviin polttoaineisiin? Kuinka nopeasti uusiutuvan energian tekniikoita toteutetaan? Onko ympäristökustannukset sisällytetty hinnoittelujärjestelmään aiempaa paremmin? Indikaattorit ovat tärkeitä myös EU:n kestävän kehityksen strategian seurannassa, valmisteltaessa EU:n kasvihuonekaasukartoitusraporttia Yhdistyneiden Kansakuntien ilmastonmuutosta koskevaa puitesopimusta (UNFCCC) varten ja laadittaessa raportteja kasvihuonekaasupäästöjen kehityksestä ja ennusteista Euroopassa Kioton pöytäkirjan mukaisesti. EYK:n energia- ja ympäristöraportissa analysoidaan näitä asiaan liittyviä kysymyksiä yhdennetysti – siinä käsitellään energian tuotantoa ja kulutusta, uusiutuvia energian lähteitä, uusia tekniikoita, kasvihuonekaasupäästöjä ja ilmastonmuutosta. Raportti perustuu joukkoon energiaa ja ympäristöä koskevia indikaattoreita. EYK tekee myös arvioita siitä, mitä ympäristöetuja tai -kuormitusta odotetaan saatavan uusiutuvan energian eri osuuksilla kokonaisenergiantuotannosta vuosina 2010, 2020 ja 2030. Tähän sisältyy analyysi biomassan eri käyttöjen ympäristöeduista ja -vaikutuksista liikenteessä, lämmityksessä ja sähköntuotannossa selvitys siitä, kuinka paljon tuulienergiaa Euroopassa on mahdollista ottaa käyttöön ilman, että siitä aiheutuu ympäristölle lisäkuormitusta.

# title
source: Contact us
fi: Yhteystiedot

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
fi: Kirjeitse Yleisön tiedustelut: Yhteydenottolomake (suomi) Tiedotusvälineet ja toimittajat: Òscar Romero Sanchez Tiedottaja Gülçin Karadeniz Tiedottaja Verkkosivustoa koskevissa asioissa: Verkkosivuston ylläpitäjä Yhteys EYK:n henkilöstöön: Käytä henkilöstöluetteloa. Puhelimitse Vastaanotto: Puhelin: (+45) 33 36 71 00 Faksi: (+45) 33 36 71 99 Tiedotuskeskus : Soita vastaanottoon ja pyydä yhdistämään tiedotuskeskukseen (Information Centre). Vierailut Päätoimipaikka (Kongens Nytorv 6) Euroopan ympäristökeskus Kongens Nytorv 6 1050 Copenhagen K Tanska Päätoimipaikka on avoinna vierailijoille: maanantaista torstaihin klo 09:00—17:00 perjantaisin klo 09:00—16:00 Tiedotuskeskus (Kongens Nytorv 28) Tiedotuskeskus Euroopan ympäristökeskus Kongens Nytorv 28 1050 Copenhagen K Tanska Tiedotuskeskus on avoinna vierailijoille: maanantaista perjantaihin klo 09:00—12:00 ja 14:00—16:00 EYK:n sijainti, katso karttaa: Julkinen liikenne Kööpenhaminan keskusasemalta (Hovedbanegården) Seuraavat bussit menevät Kongens Nytorville: 1A (suunta Hellerup). Lähtee Tietgensbrolta, joka on silta aseman takaosassa. Laitureilta on portaat sillalle. 15 (suunta Østerbro/Ryparken). Lähtee Berntorffsgaden ja Tivolin suuntaan olevalta sisäänkäynniltä. Matka-aika on noin 15 minuuttia. Matkaan tarvitaan 2-vyöhykkeen lippu (19 Tanskan kruunua), joka voidaan ostaa aseman kassoilta, lippuautomaateista tai bussinkuljettajalta. Tarkemman reittikartan löydät osoitteesta www.rejseplanen.dk. Voit myös kävellä keskusasemalta ympäristökeskukseen seuraamalla suurinta kävelykatua. Kävellen matka kestää noin 20 minuuttia. Lentokentältä metrolla Kööpenhaminan lentokentältä on suora metroyhteys Kongens Nytorville. Löydät lentokentän metroasemalle kävelemällä suoraan eteenpäin matkatavaroiden noutopisteestä päähalliin terminaalissa 3. Älä käänny oikealle taksien luo eikä vasemmalle, josta bussit lähtevät, ei myöskään alas, jossa on alueellisten junien lähtölaiturit. Kulje suoraan eteenpäin ja ylös portaita tai hissillä seuraten metromerkkejä. Matka-aika Kongens Nytorville on noin 15 minuuttia. Junia lähtee muutaman minuutin välein. Matkaan tarvitaan 3-vyöhykkeen lippu (28,50 Tanskan kruunua). Sen voi ostaa lippuautomaateista. Tarkemman reittikartan löydät osoitteesta www.rejseplanen.dk tai www.m.dk/en/welcome/route.htm. Jos kuljet useampia matkoja Kööpenhaminan julkisessa liikenteessä, voit ostaa kymmenen matkan lipun. Lentokentältä taksilla Matka kestää noin 25 minuuttia, hinta on noin 200 Tanskan kruunua.

# title
source: Environmental scenarios
fi: Ympäristöskenaariot
