Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIS.xlf
Languages: is

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
is: ETAP myndar heild með reglugerða nálgun Evrópunefndar og fjallar á beinan hátt um þrjú sviðLissabon áætlunarinnar: vöxt, störf og umhverfið. Byggt á ETAP, hafa meðlimsríki þróað formlega Þjóðar leiðarvísa, sem lýsir áætlunum, aðgerum og afrekum tengd umhverfistækni og umhverfisnýbreytingum. Rannsóknir og þróun er mikilvægur liður í Lissabon áætlunni, sem stefnir ,,að gera Evrópu samkeppnishæfasta og kraftmesta efnahag sem grundvallast á þekkingu í heimi". Sjöunda rammaáætlun (FP7) Evrópusambandsins fyrir rannsóknir (2007-2013) er ætlað að leika lykilhlutverk í að ná Lissabon markmiðunum. Fjöldi Evrópsku tækni kerfa mun halda áfram að leiðbeina FP7 um þarfir iðnaðar. Þau fjalla um tæknimálefni á borði við vindorku, vetnis eldsneytishólf, sólarorku og núll útblástur jarðefnaeldsneytis orkuvera. Slík kerfi hafa mikil áhrif á nýsköpunnar getu Evrópu við að breyta þekkingu og nýsköpun í aukið efnahagsleg gildi og umhverfislega sjálfbær. Leið Evrópu í átt að núll-loftblásturs fór af stað út af fjölda markmiða: a 20&nbsp;% lækkun í útblæstri á gróðurhúslofttegunda fyrir 220 ( samanborið við 1990 stig); 20&nbsp;% af orku á að koma frá endurnýjanlegum orkugjöfum fyrir 2020; og 10&nbsp;% af vegasamgöngu eldsneyti á að koma frá líffrænu eldsneyti. Slík markmið hafa skapað talsverða möguleika fyrir nýja orkugjafatækni og fyrir breytingar á áratuga gömlu stjórnarfari. 21. öldin mun sjá endurbætt rafmagnskerfi með nýrri, minni og endurnýjanleg orkutækni í víðari dreifingu sem vinnu á svæðisbundnari hátt, jafnvel niður til einstaka húsa. Tæknin ein getur ekki leyst umhverfisvandamál Evrópu. Samsetning af nálgunum er þörf, frá lagaaðgerðum til sjálfboðaaðgerða, til að ná hreinum efnahagslegum og umhverfis kostum. Reglugerðir svo sem reglugerðin um samþætta menungar varnir og stjórnun (IPPC) hefur reynst vera árangurrík leið til að fá iðnað og fyrirtæki í Evrópu að draga úrgangi og taka upp endurvinnslu með því að styðja notkun á hreinni tækni.&nbsp; Á svipaðan hátt, hafa sjálfboða nálganir svo sem umhverfisstjórnun og endurskoðunaráætlun (EMAS) haldið áfram á ná fram bætum á framkvæmdum á umhverfi hjá þúsundunum iðnaðar og stofnanna í Evrópu &nbsp; &nbsp;

# title
source: European Union partners
is: Evrópusambands samstarfaðilar

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
is: Okkar Upplýsingar eru hannaðar til að hjálpa stefnumótandi aðilum á ýmsum sviðum við að framkvæmda umhverfislega traustar og samkvæmar stefnur og ákvarðanir. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. EEA er einnig í samstarfi við ráðgjafastofnanir, þ.e. svæðanefnd og efnahags-og félagsmálanefnd Evrópubandalaganna, og aðrar stofnanir.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
is: Samstarf við ESB stofnanir Evrópunefnd Samskipti EEA við Evrópunefnd þarf að vera tryggt að sé á réttu stöðunum í stefnumótunarferlinu. Þetta er greitt fyrir af stórtækari tilhneigingum í átt að fjölára vinnuaðgerðum í nefndinni og stofnunni. Þetta býður upp á tækifæri fyrir stórtækari samfellu milli Aðgerð EEA og árlega stjórnunaráætlun hennar (AMP) og árlega stefnuaðgerð nefndarinnar (APS) og vinnuáætlun nefndarinnar (CWP). Aðalskrifa (DG) á sviði umhverfis (DG( aðalskrifstofa) ENV (umhverfi)) er mótaðili hjá Evrópunefnd og býður upp á nákvæmari útleggingu á árlegu stjórnunaráætlunarinnar. Innan hins svokallað ,,hóp af fjórum", EEA, DG ENV, Stofnun um Umhverfis-og Sjálfbæraþróun hjá sameiginlegu rannsóknarmiðstöð Hagstofu Evrópubandalaganna samþykktu skiptingu á verkum í umhverfs skýrslugjöf. Þar sem umhverfistilitsemi er að verða meira og meira samþætt í stefnum um sérsviðAðalskrifstofu Evrópunefndar, svo sem samgöngu og orku, rannsóknar, landbúnað og svæðisstefnu aðskrifstofur (DGs) Evrópuþing EEA styður Evrópuþingið með yfirlitum, námskeiðum, óformlegum fundum og ef óskað er eftir, þátttöku í yfirheyrslum. Sérstök samvinna á sér stað við nefnd um umhverfi, heilsu almennings og mataröruggi og tímabundin nefnd um loftlagsbreytingar.. EEA vinnur einnig með mikið af hinum öðru 19 nefndunum, svo sem samgöngur og ferðaþjónustu, landbúnaðar og landsbyggðarþróun og svæðisþróunarnefndir. Ráð Evrópusambandsins Ráð Evrópusambandsins er aðal ákvörðunar aðilinn fyrir Evrópusambandið. Framkvæmdarstjóri EEA er reglulega boðið að sitja óformlega fundi hjá umhverfisráðherrum. Í undantekninga tilfellum, tekur Prof. McGlade einnig þátt í óformlegum fundum á öðrum stefnumálasviðum, svo sem svæðissamheldni undir portúgalskri forystu seint árið 2007. Að auki styður EEA umhverfisaðgerðir ESB forystunnar sem skiptist, með því m.a. að undirbúa skýslur og skipuleggja námskeið og málstofur ef óskað er eftir. ESB ráðgjafa stofnanir EEA vinnur með ráðgjafastofnunum ESB, þ.e. Svæðisnefndin og Efnahags-og félagsmálanefnd Evrópubandalaganna, ef eftir því er óskað. Þetta á við þátttöku í ráðstefnum, tillögur þeirra skýrslugjafa og óformleg samskipti. Bandalags stofnanir EEA er ein af Bandalags stofnunum sem hafa verið settar á laggirnar til þess að framkvæma sérstæk tækni, vísindaleg eða stjórnunar verkefni Samtök forystumanna evrópskra stofnanna hefur verið komið á laggirnar til að samræma málefni sem þær eiga sameiginlegra hagsmuni að gæta. Hún býður upp á vettvang til að skiptast á upplýsingum og ræða sameiginleg atriði og stjórnunar og rekstrar málefni. Þau hittast þrisvar sinnum á ári.

# title
source: Maps and graphs
is: Kort og gröf

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
is: Korta og grafa þjónustan inniheldur flestar útgefnar greiningarniðurstöður gerðar af eða fyrir EEA. Greiningarniðurstöður útgefnar í mælingar staðreyndarsíðum og skýrslum eru alltaf kynntar af annað hvort korti, grafi og/eða töflu. Að standa að slíkri framleiðslu krefst vinnu og fyrirhafnar frá mörgum sérfræðingum. EEA vill gera þetta ferli gagnsætt og hefur veitt þeim miðpunktsstað á vefsíðunni sinni.

# imageCaption
source: Maps and graphs
is: Kort og gröf

# title
source: About transport
is: Um samgöngur

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
is: Á sama tíma, eru samgöngur órjúfanlegur þáttur í okkar nútíma samfélagi: þær tryggja aðgang að vinnu, vörum og þjónustu, menntun, tómstundum og ferðaþjónustu starfsemi. Nútíma heimili með tvær fyrirvinnnur treysta meira á samgöngur af því að það er að verða algengara að í það minnsta ein manneskja þurfi að ferðast talsverða leið til vinnu. Þetta er að hluta út af aukinni sérhæfingu vinnuafls. Ennfremur, verkefni svo sem innkaup reiðir sig á samgöngur af því að tilhneigingin er fyrir verslunarsvæði að vera á færri stöðum, fjærri íbúðastöðum sem eru oft hafa engar verslunaraðstæður. Samgöngumagn fer vaxandi: 1.9% árlega af farþegum og 2.7% frakt samgöngum. Þessi aukning er að fara fram úr endurbótum á orkuskilvirkni ýmsa samgöngumáta. Af þessum sökum, er orkunotkun og útblástur gróðurhúslofttegunda af völdum flutningatækja að aukast. Þetta er ennfremur aukið sökum breytinga frá umhverfisskilvirkum lestum og strætóum samgöngum til bíla og flugvéla. Sérstakar áhyggjur er af flugþjónustu, sem vex hraðast af öllum samgöngu geirum. Þessi vöxtur er að hluta til drifin áfram af aukinni hagsæld og lágum verðum ( flugþjónusta borðar ekki eldneytisskatta), sem styrkir vöxt í ferðamanna ferðir. Flugþjónusta er ástæðan fyrir meira en 10&nbsp;% af gróðurhúsalofttegunda útblæstri, ef alþjóðleg flugþjónusta er tekin með inn í tölfræðina. Og þrátt fyrir þennan vöxt í samgönum, er tengdur útblástur á skaðlegum efnum svo sem kolmónoxíð, óbrennd kolvatnsefni, ögnum og nituroxíð að minnka þar sem strangari útblástursstaðlar eru lagðir á bíla og vöruflutningabíla. Samsöfnun á sérstökum efnum (PM) og óson hefur alment ekki sýnt neina framfarir síðan 1997.Fín sérstök efni og jarðhæða óson eru almennt viðkennd sem megin hætturnar að mannslífum frá loft mengun, og samgöngur eru stór þáttur í þessari(Loft mengun, Umhverfi og heilsu). Ein af ástæðunum af hverju loftgæða vandamál halda áfram jafnvel þá faratæki verði hreinni, er af því útblástur í alvöru ökuaðstæður hefur tilhneigingu að vera hærri en útblástur í prófaðstæðum. Umferðahávaði hefur áhrif á stóran hluta íbúðarfjöldans. Alþjóðaheilbrigðismálastofnunin áætlar að um 40 % af íbúðarfjölda ESB sé óvarinn fyrir vega umferðarhávaða á stigi sem fer fram úr 55 desíbilum, og það meiri 30 % er óvarinn fyrir stigum sem fer 55 desíbilum að næturlagi(Hávaði).

# title
source: Tourism introduction
is: Ferðaþjónustu kynning

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
is: Ferðþjónusta er stór bransi. Hún er ein heimsins stærstu iðnunum og á mörgum svæðum stærsta einstaka uppspretta af fjárfestingu og atvinnu. Þó svo að hún hafi ekki ,,strompa" ímynd eins og framleiðsluiðnaðurinn, er hún með engu móti umhverfisleg góðkynja, sem skapar talsvert magn af mengun og notar töluvert magn af náttúruauðlindum. Evrópa er uppáhalds áfangastaður ferðamanna í heiminum og stendur því frammi fyrir talsverðum áskorunum í að gera ferðamannaiðnaðinn umhverfisvænni. Einn af stærstu afþegnunum af sjálfbærari ferðmannaiðnaði myndi vera iðnaðurinn sjálfur-færra fólk vill heimsækja svæði þar sem of margir ferðamenn hafa eyðilagt sveitina og mengað strendurnar.

# title
source: Specific regions
is: Ákveðin svæði

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
is: Ákveðin evrópsk svæði, svo sem norðurheimskautasvæðið, miðjarðarhafið, og Eystrasaltssvæði, standa frammi fyrir umhverfisvandamálum sem eru algengum um allt svæðið, en mun óalgengari utan landamæra þess. Á svipaðan hátt, standa ákveðin svæði, eins og fjallasvæði og sjávar, frammi fyrir algengum vandamálum um alla Evrópu. Þessi hluti þar af leiðandi sameinar skýrslur um umhverfismál- vandamál, frumkvæði, lausnir og meira- varðandi ákveðin svæði og umhverfistegundir.

# title
source: Household consumption
is: Heimilisneyslu

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
is: Skilningur á heimilisneyslu mynstur snýst um að skilja mannlega hegðun. Neyslumynstur í Evrópu er mjög ólíkt því sem það fyrir 50 árum. Mikilvægir þættir sem drífa neyslu eru meðal annars hærri tekjur, hnattvæðing efnahagsins, tæknilegar uppgötvanir ( svo sem netið og farsímar), fækkun á stærð heimilisfólks og hækkandi aldur. Á sama tíma, vegur oft á tíðum hin vaxandi fjöldi vara og þjónustan sem við neytum upp á móti skilvirkninni sem við náum gegnum til dæmis, bætta framleiðslu tækni og ferli. Með þeim afleiðingum að þrýstingur á umhverfi fer vaxandi. Húsnæði, fæða og drykkur, og hreyfanleiki hafa stórtækustu umhverfisáhrifin á þeirra vistferill í tengslum við útblástur á gróðurhúsalofttegundum, súrnun og osón-eyðingar efni ásamt auðlindanotkun.

# text
source: More about household consumption
is: Meira um heimilisneyslu

# title
source: Agriculture introduction
is: Landbúnaðar kynning

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
is: Þar sem bændur stjórna næstum helminginum af landsvæði ESB, er landbúnaðargeirinn stórt þáttur í þrýstingi á evrópskt umhverfi. Á síðastliðnum fimm áratugum, hefur Almenna landabúnaðarstefna Evrópusambandsins (CAP)&nbsp;— borið ábyrgð á helmingi fjárlögum ESB&nbsp;— hefur hvatt geirann til verða ákafari, eins hefur vaxandi hnattvæðing efnahag heimsins. Afleiðingin er að landbúnaðargeirinn er ábyrgur fyrir stóran hluta af mengun á yfirborði vatns og sjávar með næringu, fyrir tap á líffræðilegu fjölbreytileika, og meindýraeiturs leifar í grunnvatni. Endurbætur á CAP á 10.áratugnum, og aðgerðir sem geirinn fór sjálfur í, hafa komið einhverju endurbótum til skila, en það er þörf á meiri jöfnuði milli landbúnaðar framleiðslu, landsbyggðarþróunar og umhverfisins.

# title
source: Chemicals introduction
is: Kynning á efnum
