Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENMT.xlf
Languages: mt

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
mt: Il-biodiversità tħaddan il-varjetà ta' ġeni, speċi u ekosistemi li jikkostitwixxu l-ħajja fid-Dinja. Fil-preżent aħna qed inkunu xhieda ta' telf kostanti ta' biodiversità, b'konsegwenzi profondi għad-dinja naturali u għall-benesseri tal-bniedem. Il-kawżi ewlenin huma t-tibdil fl-abitati naturali. Dawn huma dovuti għas-sistemi intensivi tal-produzzjoni agrikoli, il-kostruzzjoni, il-ħidma fil-barrieri, l-isfruttar żejjed tal-foresti, l-oċejani, ix-xmajjar, il-lagi u l-ħamrija, l-invażjoni ta' speċi barranin, it-tniġġis u l-bidla fil-klima globali - li dejjem qed tiżdied. L-Ewropa ffissat mira sabiex twaqqaf it-telf ta' biodiversità sal-2010. Valutazzjonijiet reċenti tal-EEA juru li mingħajr aktar sforzi politiċi sinifikanti, il-mira aktarx li mhux ser tintlaħaq.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
mt: L-umanità minnha nnifisha hija parti mill-biodiversità, u l-eżistenza tagħna ma tkunx possibbli mingħajrha. Il-kwalità tal-ħajja, l-kompetittività ekonomika, ix-xogħol u s-sigurtà kollha jserrħu fuq dan il-kapital naturali. Il-biodiversità hija kruċjali għas-'servizzi tal-ekosistema', jiġifieri dawk li tforni n-natura: ir-regolamentazzjoni tal-klima, l-ilma u l-arja, il-fertilità tal-ħamrija, u l-produzzjoni ta' ikel, il-fjuwil, il-fibra u l-mediċini. Hija essenzjali għaż-żamma tal-vijabilità fit-tul tal-agrikoltura u s-sajd, u hija l-bażi ta' ħafna proċessi industrijali u tal-produzzjoni ta' mediċini ġodda. Fl-Ewropa, l-attività tal-bniedem sawret il-biodiversità sa minn meta bdew jinxterdu l-agrikoltura u t-trobbija tal-annimali aktar minn 5 000 sena ilu. Ir-revoluzzjoni agrikola u ambjentali wasslet għal bidliet drammatiċi u mgħaġġla fl-użu tal-art, fl-intensifikazzjoni tal-agrikoltura, fl-urbanizzazzjoni u fl-abbandun tal-art. Dan imbagħad irriżulta fit-terminazzjoni ta' diversi prattiċi (eż. metodi agrikoli tradizzjonali) li għenu biex jinżammu l-pajżaġġi rikki fil-bijodiversità. Il-livell għoli per capita tal-konsum u l-produzzjoni tal-iskart fl-Ewropa jfisser li l-impatt tagħna fuq l-ekosistemi jestendi sew lil hinn mill-kontinent tagħna. L-istili ta' ħajja Ewropej jiddependu ħafna fuq l-importazzjoni ta' riżorsi u oġġetti mid-dinja kollha, li ħafna drabi jinkoraġġixxu sfruttar mhux sostenibbli tar-riżorsi naturali. Dan iwassal għal telf ta' biodiversità li mbagħad tagħmel ħsara lir-riżorsi naturali kapitali li fuqhom huwa bbażat l-iżvilupp soċjali u ekonomiku. Ma jistax ikun hemm skop aktar enerġizzanti milli li tibda l-epoka ta' restawr, li terġa' tintiseġ id-diversità meraviljuża tal-ħajja li għadna mdawrin biha. Edward O. Wilson, 'The Diversity of Life', 1992 It-telf tal-biodiversità huwa marbut sew mad-degradazzjoni tas-servizzi tal-ekosistema li jsostnu l-ħajja fuq l-art. Il- Valutazzjoni tal-Ekosistema għall-Millennju tal-2005 evalwat 24 servizz tal-ekosistema globalment, u sabet li 15 minn dawn ġew degradati, fejn affettwaw is-sajd, il-produzzjoni tal-injam, il-provvista tal-ilma, it-trattament tal-iskart u d-detossifikazzjoni, il-purifikazzjoni tal-ilma, il-protezzjoni minn perikli naturali u r-regolamentazzjoni tal-kwalità tal-arja. Ir- rapport tal-EEA tal-2005 dwar l-Istat u l-prospetti u r- raba' valutazzjoni pan-Ewropea tagħha juru li l-UE m'hi qed tagħmel l-ebda progress evidenti biex tilħaq il-mira tal-2010 li twaqqaf it-telf tal-biodiversità.

# title
source: Environmental Terminology and Discovery Service (ETDS)
mt: It-Terminoloġija Ambjentali u s-Servizz ta' Skoperta (ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
mt: L-ETDS fiha madwar 10 000 terminu bl-Ingliż bid-definizzjonijiet u s-sorsi tad-definizzjonijiet, akronimi, sinonimi u faċilità ta' "live search" biex tiskopri links għall-pubblikazzjonijiet, dejta u multimedja ppublikati mill-EEA. Ħafna mit-termini huma wkoll tradotti f'24 lingwa.

# imageCaption
source: Environmental Terminology Discovery Service
mt: Servizz ta' Skoperta tat-Terminoloġija Ambjentali

# title
source: Biodiversity policies
mt: Linji politiċi dwar il-biodiversità

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
mt: Il-mexxejja Ewropej qablu dwar mira li jitwaqqaf it-telf ta' biodiversità fl-Ewropa sal-2010. Firxa ta' linji politiċi fil-livell nazzjonali, tal-UE u pan-Ewropew qed jikkontribwixxu għal dan il-għan. Ħafna linji politiċi jiffokaw fuq il-miżuri speċifiċi ta' protezzjoni għall-ispeċi u l-abitati importanti. Sabiex il-biodiversità tiġi mmaniġġjata b'mod sostenibbli, huwa ta' importanza kbira li l-bżonnijiet tal-biodiversità jiġu integrati fl-iżvilupp u fl-implimentazzjoni ta' linji politiċi settorjali. L-Istrateġija tal-Komunità Ewropea dwar il-Biodiversità għandha l-għan li tagħmel dan.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
mt: Il-linji politiċi tal-UE Fl- Istrateġija tagħha għal Żvilupp Sostenibbli tal-2001, l-UE stabbilixxiet mira għaliha nnifisha sabiex twaqqaf it-telf ta' biodiversità u terġa' tagħti l-ħajja lill-abitati u s-sistemi naturali sal-2010. Il- Komunikazzjoni tal-2006 tal-Kummissjoni Ewropea dwar il-Biodiversità tipprovdi l-qafas politiku ewlieni. Din iżżid momentum ferm meħtieġ mal-mira tal-2010, tiċċara r-responsabilitajiet tal-istituzzjonijiet tal-UE u tal-Istati Membri u tistabbilixxi approċċ politiku ambizzjuż u Pjan ta' Azzjoni li jipproponi miżuri konkreti. Waqt li l-bidla fil-klima tiġbed ħafna mill-attenzjoni tal-media, f'mod fundamentali wieħed, il-biodiversità hija theddida ħafna aktar serja. Dan għaliex id-degradazzjoni tal-ekosistemi ħafna drabi tasal sal-punt li ma tkunx tista' titreġġa' lura - u għaliex l-estinzjoni hi għal dejjem. Stavros Dimas, Kummissarju tal-UE għall-Ambjent, Ġimgħa Ambjentali 2006 Il-politika tal-UE dwar il-konservazzjoni hija bbażata fuq żewġ atti leġiżlattivi ewlenin: id- Direttiva dwar l-Għasafar u d- Direttiva dwar il-Abitati Iż-żewġ direttivi jipprovdu l-bażi għan- netwerk Natura 2000, netwerk ta' riżervi naturali li testendi mal-Unjoni kollha sabiex tħares l-ispeċi u l-abitati ta' interess speċjali Ewropew. Il-politika tal-UE dwar il-konservazzjoni tibbenefika minn strument finanzjarju speċifiku, il- fond LIFE-Nature. It-telf ta' biodiversità huwa prinċiparjament ikkawżat minn attivitajiet settorjali. L- Istrateġija tal-Komunità Ewropea tal-1998 dwar il-Biodiversità tiffoka speċifikament fuq l-integrazzjoni tat-tħassib dwar il-bijodiversità fil-linji politiċi settorjali, inklużi l-konservazzjoni ta' riżorsi naturali, l-agrikoltura, s-sajd, il-linji politiċi reġjonali u l-ippjanar tal-ispazju, il-foresti, l-enerġija u t-trasport, it-turiżmu, l-iżvilupp u l-kooperazzjoni ekonomika. Linji politiċi oħra relevanti għall-biodiversità fil-livell tal-UE jinkludu: Is- Sitt Programm ta' Azzjoni Ambjentali tal-UE 'Il-Ġejjieni Tagħna, l-Għażla Tagħna', adottat fl-2002, fejn il-konservazzjoni tal-biodiversità hija waħda mill-erba' kwistjonijiet ewlenin li jridu jiġu indirizzati. Il- 'Messaġġ minn Malahide' tal-2004, jippreżenta 18-il objettiv ta' prijorità għat-twaqqif tat-telf ta' biodiversità, li ħafna minnhom huma relatati mal-integrazzjoni settorjali tal-kwistjonijiet ta' biodiversità. Linji politiċi pan-Ewropej u globali dwar il-biodiversità. Fl-1992, il- Konvenzjoni tal-Ġnus Magħquda dwar id-Diversità Bijoloġika (CBD) immarkat l-impenn tal-komunità internazzjonali sabiex tindirizza t-telf ta' biodiversità. B'risposta, l- l-Istrateġija pan-Ewropea dwar id-Diversità Bijoloġika u fil-Pajżaġġ ġiet approvata mill-pajjiżi koperti mill-Kummissjoni Ekonomika tal-Ġnus Magħquda Uniti għall-Ewropa. Din l-istrateġija, li tinsab fi ħdan il-proċess ministerjali 'l-Ambjent għall-Ewropa', tipprovdi l-unika pjattaforma għall-kooperazzjoni pan-Ewropea sabiex jiġi indirizzat it-telf tal-biodiversità. Fl-2002, is-CBD u s-Summit ta' Johannesburg dwar l-Iżvilupp Sostenibbli approvaw mira globali għall-2010 sabiex inaqqsu b'mod sinifikanti r-rata preżenti ta' telf ta' biodiversità sal-2010. Fl-2003, fir-Riżoluzzjoni ta' Kiev dwar il-Biodiversità, il-ministri tal-ambjent pan-Ewropej qablu li jwaqqfu t-telf ta' biodiversità sal-2010. Is-CBD tistabbilixxi obbligu fil-livell nazzjonali għall-ippjanar tal-biodiversità. Il-pajjiżi jridu jiżviluppaw strateġiji nazzjonali li jirriflettu kif iridu jintlaħqu l-objettivi tal-konvenzjoni, u l-pjanijiet ta' azzjoni relatati jridu jistabbilixxu l-passi li jridu jittieħdu sabiex jintlaħqu dawn il-miri. Lista ta' dawn l-istrateġiji nazzjonali dwar il-biodiversità u l-pjanijiet ta' azzjoni jinsabu fuq il- websajt tas-CBD.

# title
source: Energy
mt: L-Enerġija

# title
source: About climate change
mt: Dwar il-bidla fil-klima

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
mt: Il-bidla fil-klima hija waħda mill-akbar theddidiet ambjentali, soċjali u ekonomiċi. M'hemm ebda dubju dwar it-tisħin tas-sistema klimatika, jgħid il-Pànel Intergovernattiv dwar il-Bidla fil-Klima (IPCC). Osservazzjonijiet juru żidiet fit-temperaturi medji globali tal-arja u tal-oċean, is-silġ qed idub kullimkien, u l-livell medju globali tal-baħar qed jogħla. Huwa ferm probabbli li ħafna mit-tisħin jista' jkun attribwit lill-emissjonijiet tal-gassijiet b'effett ta' serra mill-attivitajiet tal-bniedem.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
mt: Il-bidla fil-klima tirrappreżenta l-akbar u l-usa' falliment tas-suq li qatt kien hawn. Sir Nicholas Stern, Kap tas-Servizz Ekonomiku tal-Gvern tar-Renju Unit , li qabel kien Ekonomist Ewlieni tal-Bank Dinji, 2006 Matul il-150 sena li għaddew, t-temperatura medja żdiedet b'tal-inqas 0.8 ºC globalment u b'madwar 1 ºC fl-Ewropa. Ħdax mill-aħħar tnax-il sena (1995-2006) jikklassifikaw fost 12 mill-aktar snin sħan fir-reġistru strumentali tat-temperatura tal-wiċċ globali (sa mill-1850). Mingħajr azzjoni globali biex jiġu llimitati l-emissjonijiet, l- IPCC tistenna li t-temperaturi globali jistgħu jiżdiedu aktar b'1.8 sa 4.0 ºC sal-2100. Dan ifisser li ż-żieda fit-temperatura sa miż-żminijiet pre-industrijali 'l hawn tkun qabżet 2 °C. Jekk jinqabeż dan il-limitu, ikun aktar probabbli jseħħu bidliet li ma jistgħux jitreġġgħu lura u li huma possibbilment katastrofiċi. (Aktar informazzjoni:) L- impatti tal-bidla fil-klima diġà qed ikunu osservati u huma pproġettati li jkunu aktar evidenti. Każijiet ta' temp estrem, inklużi mewġiet ta' sħana, nixfa u għargħar, huma mistennija li jsiru aktar frekwenti u intensi. Fl-Ewropa l-akbar żidiet fit-temperatura huma fin-nofsinhar tal-Ewropa u fir-reġjun Artiku. Ix-xita qed tonqos fin-nofsinhar tal-Ewropa u tiżdied fit-tramuntana/il-majjistral. Dan iwassal għal impatti fuq l-ekosistemi naturali, is-saħħa tal-bniedem u r-riżorsi tal-ilma. Setturi ekonomiċi, bħall-forestrija, l-agrikultura, it-turiżmu u l-bini se jġarrbu konsegwenzi pjuttost negattivi. Is-settur agrikolu fit-tramuntana tal-Ewropa jista' jibbenefika minn żieda limitata fit-temperatura. Sabiex titwaqqaf il-bidla fil-klima, l-emissjonijiet globali tal-gassijiet b'effett ta' serra jridu jitnaqqsu b'mod sinifikanti, u jinħolqu linji politiċi sabiex isir dan. Is-sorsi ewlenin tal-gassijiet b'effett ta' serra magħmula mill-bniedem huma: il-ħruq ta' karburanti fossili fil-ġenerazzjoni tal-elettriku, it-trasport, l-industrija u d-djar; l-agrikoltura u t-tibdil fl-użu tal-art bħad-deforestazzjoni; ir-rimi tal-iskart f'landfills; u l-użu ta' gassijiet industrijali fluworinati. &nbsp; Anke jekk il-politiki u l-isforzi sabiex jitnaqqsu l-emissjonijiet huma effettivi, xi bidla fil-klima hi inevitabbli. Għalhekk irridu wkoll niżviluppaw strateġiji u azzjonijiet biex nadattaw għall-impatti tal-bidla fil-klima fl-Ewropa u b'mod speċjali lil hinn minnha, billi l-pajjiżi l-anqas żviluppati huma l-aktar vulnerabbli, peress li għandhom l-inqas kapaċità finanzjarja u teknika sabiex jadattaw.

# title
source: Calendar of environmental events
mt: Kalendarju tal-avvenimenti ambjentali

# description
source: Browse the calendar to find interesting environmental events around the world.
mt: Qalleb il-kalendarju biex issib avvenimenti ambjentali interessanti madwar id-dinja.

# imageCaption
source: Calendar of environmental events
mt: Kalendarju tal-avvenimenti ambjentali

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
mt: Ix-xogħol tal-EEA fuq id-dejta dwar il-biodiversità, l-indikaturi u l-valutazzjonijiet jiffoka fuq il-miżuri ta' konservazzjoni (bħaż-żoni protetti jew il-protezzjoni tal-ispeċi) u fuq l-integrazzjoni tat-tħassib dwar il-bijodiversità f'setturi bħall-forestrija, l-agrikoltura u s-sajd. L-attivitajiet ewlenin jinkludu l-proċess tal-'Organizzazzjoni tal-Indikaturi Ewropej dwar il-Biodiversità 2010' u l-immaniġġjar tal-Mekkaniżmu tal-Clearing House dwar il-Biodiversità tal-Komunità Ewropea (link). L-EEA se ssir iċ-ċentru nnominat tad-dejta Ewropea dwar il-biodiversità.
