Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFI.xlf
Languages: fi

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
fi: Euroopan ympäristökeskus tukee ilmastonmuutosta koskevien tietojensa avulla Kioton pöytäkirjan täytäntöönpanoa EU:ssa, EU:n politiikan arviointia ja pitkäaikaisten strategioiden kehittämistä ilmastonmuutoksen vaikutusten lieventämiseksi ja niihin sopeutumiseksi. EYK:n tiedoissa (tiedot, indikaattorit, arvioinnit, ennusteet) keskitytään kasvihuonekaasupäästöjen kehitykseen ja niitä koskevaan politiikkaan ja toimenpiteisiin sekä ilmastonmuutoksen vaikutuksiin ja sopeutustoimiin Euroopassa. EYK:sta tulee kasvihuonekaasuja ja ilmastonmuutoksen vaikutuksia käsittelevä Euroopan tietokeskus.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
fi: Ilmastonmuutosta ja energiaa käsittelevä EYK:n ryhmä johtaa keskuksen tämän alan toimintaa. Ryhmä tekee tiivistä yhteistyötä ilmanlaatua ja ilmastonmuutosta käsittelevän Euroopan aihekeskuksen (ETC/ACC) ja EYK:n maaverkoston Eionetin kanssa. Kasvihuonekaasujen seuranta, laskenta ja raportointi Kasvihuonekaasupäästöjä koskevalla EYK:n toiminnalla pyritään tukemaan Kioton pöytäkirjan täytäntöönpanoa EU:ssa. Keskeisiä toimintoja ja tuotteita ovat seuraavat: Euroopan yhteisön vuotuinen kasvihuonekaasukartoitus; tietoja ja raportteja voi tarkastella EYK:n kasvihuonekaasuja koskevien tietojen katseluohjelmassa. Lisätietoja on Usein kysyttyjä kysymyksiä -osiossa ja vuoden 2008 raportissa. Hallitustenväliselle ilmastonmuutospaneelille ja ilmastonmuutosta koskevalle puitesopimukselle annettava tuki metodologisissa kysymyksissä ja kasvinhuonekaasukartoituksiin liittyvissä tarkasteluissa päästöjen kehitystä ja ennusteita koskeva vuotuinen indikaattoriraportti, jossa seurataan Euroopan yhteisön, sen jäsenvaltioiden ja muiden EYK:n jäsenvaltioiden edistystä kohti Kioton tavoitteita. Siinä arvioidaan myös kansallisten ja EU:n politiikan tehokkuutta näiden tavoitteiden saavuttamisessa painopisteen ollessa energiassa ja liikenteessä. päästökauppadirektiivin täytäntöönpanoa jäsenvaltioissa säännöllisesti arvioiva selvitys EYK:n perusindikaattoreihin kuuluvien, kasvihuonekaasupäästöjen kehitystä ja ennusteita koskevien indikaattorien saattaminen säännöllisesti ajan tasalle. Vaikutukset ja sopeutuminen Ilmastonmuutoksen vaikutuksia ja niihin sopeutumista koskeva EYK:n työ käsittää seuraavat: Euroopan muuttuvan ilmaston vaikutusten arviointi: vuonna 2004 julkaistu raportti, joka saatetaan ajan tasalle vuonna 2008 EYK:n perusindikaattoreihin kuuluvien ilmastonmuutoksen tilaa ja vaikutusta koskevien indikaattoreiden kehittäminen ja seuranta (maailman ja Euroopan lämpötila ja kasvihuonekaasupitoisuudet ilmakehässä) tiettyjen alueiden haavoittuvuuden analysointi ilmastonmuutoksen suhteen, katso vuonna 2005 julkaistu raportti Vulnerability and adaptation to climate change in Europe (Euroopan haavoittuvuus ja sopeutuminen ilmastonmuutokseen) ilmastonmuutokseen ja vesitilanteeseen sopeutumista koskevien kysymysten analysointi, myös yleiskatsaus eri maiden sopeutustoimiin ilmastonmuutoksen vaikutusten ja niihin sopeutumisen kustannusten laskentamenetelmien kehittäminen. Ennusteet ja skenaariot EYK tukee myös pitkän aikavälin strategioiden kehittämistä ilmastonmuutoksen vaikutusten lieventämiseksi ja niihin sopeutumiseksi laatimalla ennusteita ja skenaarioita koskevia tutkimuksia vuosille 2020–2050, muun muassa seuraavia: kasvihuonekaasupäästöjen ja ilmastonmuutoksen pitkän aikavälin vaikutusten analyysi arviointi eri mahdollisuuksista vähentää kasvihuonekaasupäästöjä maailmanlaajuisen toiminnan avulla ja siirtymisestä vähähiiliseen energiajärjestelmään Euroopassa vuoteen 2030 mennessä analyysi Euroopan ilmanlaadussa vuoteen 2030 mennessä ennakoiduista muutoksista ja ilmastopolitiikan mahdollisista hyödyistä ilmanlaadun suhteen. &nbsp; Ilmastonmuutos on myös yksi EYK:n integroitujen arviointien painopistealueista, erityisesti Euroopan ympäristön tilaa ja tulevaisuudennäkymiä koskevat raportit (katso Tila ja tulevaisuudennäkymät 2005) koko Euroopan ympäristöä koskevat arvioinnit, katso ilmastonmuutosta koskevat keskeiset viestit vuonna 2007 julkaistussa neljännessä koko Eurooppaa koskevassa arvioinnissa (katso raportin esittelyvideo).

# title
source: About land use
fi: Maankäytöstä

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
fi: Maankäyttö johtaa ennalta näkemättömiin muutoksiin maisemassa, ekosysteemeissä ja ympäristössä. Kaupunkialueet ja niihin liittyvä infrastruktuuri ovat nopeimmin maata valtaava taho, ja tämä tapahtuu etupäässä tuotannollisen maatalousmaan kustannuksella. Maaseutumaisemat muuttuvat maatalouden voimaperäistymisen, maankäytöstä luopumisen ja metsien hyötykäytön takia. Rannikko- ja vuoristoalueilla maankäytössä tapahtuu perusteellisia uudelleen järjestelyjä voimakkaasti kasvavan matkailun ja vapaa-ajan toiminnan takia.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
fi: Myös maa- ja metsätalous, liikenne ja asuminen tarvitsevat maata ja muokkaavat luonnontilaa ja toimintoja. Monet ympäristöongelmat juontuvat maankäytöstä, mikä johtaa ilmastonmuutokseen, biologisen monimuotoisuuden köyhtymiseen sekä veden, maaperän ja ilman saastumiseen. Vaikutukset voivat olla välittömiä, kuten luonnollisten elinympäristöjen ja maisemien tuhoutuminen, tai välillisiä, kuten tulvariskien suureneminen maanpinnan muuttuessa vettä läpäisemättömäksi ja metsien tuhoutuessa. Ilmastonmuutos johtaa muun muassa aavikoitumiseen, muutoksiin maanpinnan peitekasvillisuudessa ja hyökytulviin. Maankäyttö kaupungeissa on nykyisin erittäin tärkeää, koska 75 prosenttia Euroopan väestöstä asuu kaupungeissa. Yhtä lailla tärkeää on kuitenkin maatalousmaan ja sen moninaisten toimintojen – ruuan tuotannon, luonnonsuojelun, vapaa-ajan toimien ja asuinrakentamisen – hallinta. Kaupungistumisen edellyttämä lisämaankäyttö tapahtuu etupäässä maatalousmaan kustannuksella. Kaikista keinotekoiseen käyttöön vuosina 1990–2000 muutetuista maa-alueista 48 prosenttia oli aiemmin peltomaata tai monivuotisessa viljelyssä ja 36 prosenttia laidunta tai vaihtelevassa käytössä olevaa maatalousmaata. Liikenteen kasvu on lisännyt maankäyttöä liikenteen infrastruktuureissa. Perinteiset käyttäjät, kuten paimenet, luopuvat Euroopan vesivarastoina toimivien vuorten ja ylänköjen käytöstä, ja heidän tilalleen tulevat hiihtäjät ja laskettelijat. Metsänhoidossa on pitänyt sopeutua maailmantalouden puutavaran kysyntään. Rannikoita muutetaan ihmisten muokkaamiksi keinotekoisiksi pinnoiksi vielä tätäkin nopeammalla tahdilla. Väestömäärät Euroopan rannikoilla kasvavat jatkuvasti, joskus jopa nopeammin kuin sisämaa-alueilla. Matkailu näyttää olevan tärkeintä merenkulkutoimintaa erityisesti eteläisissä maissa, samoin kuin Itämerellä, esimerkiksi Puolassa ja Suomessa. Matkailumerenkululla on erittäin suuri vaikutus alueiden käyttöön vuodenaikojen vaihtelun mukaan. Matkailuvirrat vaikuttavat koko Eurooppaan. Rannikot kaupungistuvat kiihtyvällä nopeudella. Väestöntiheys on rannikoilla keskimäärin kymmenen prosenttia korkeampi kuin vastaavilla alueilla sisämaassa. Rannikoiden luonnonalueiden muuttaminen keinotekoisiksi pinnoiksi lisääntyy vielä nopeammin kuin väentiheys. Tärkeimpiä syitä ovat asuinrakentaminen (monilla alueilla on kyse vapaa-ajan asunnoista), palvelut, virkistystoiminta ja liikenneinfrastruktuurit. Lue lisää maankäytön kehityksestä Euroopassa.

# title
source: About noise
fi: Tietoja melusta

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
fi: Ympäristömelu haittaa suurta osaa eurooppalaisista. Ihmiset pitävät sitä yhtenä suurimmistä ympäristöongelmista. Se voi vaikuttaa ihmisiin sekä fyysisesti että psyykkisesti häiritsemällä perustoimintoja, kuten unta, lepoa, opiskelua ja viestintää. Vaikka nämä vaikutukset ihmisten terveyteen on tunnettu jo pitkään, äskettäinen tutkimus osoittaa, että niitä syntyy jo alhaisemmilla melutasoilla kuin aiemmin ajateltiin.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
fi: Ympäristömelu eli ei-toivottu tai haitallinen ulkoa tuleva ääni, lisääntyy sekä kestoltaan että maantieteelliseltä kattavuudeltaan. Melua liittyy moniin ihmisen toimintoihin, mutta eniten vaikutusta on tie-, raide- ja lentoliikenteen melulla. Erityinen ongelma se on kaupunkiympäristössä, jossa jo noin 75 prosenttia Euroopan väestöstä asuu ja jossa liikennemäärät kasvavat edelleen. Maakohtaiset selvitykset osoittavat, että ympäristömeluun liittyvät valitukset lisääntyvät monissa Euroopan maissa. Koska ympäristömelu on jatkuvaa eikä siltä voida välttyä, huomattava osa väestöstä altistuu sille. Tulevaisuuden melupolitiikasta julkaistussa EU:n vihreässä kirjassa todetaan, että noin 20 prosenttia EU:n väestöstä kärsii melutasoista, joita terveysasiantuntijat eivät pidä hyväksyttävinä, eli ne voivat johtaa ärtyisyyteen, unihäiriöihin ja terveyshaittoihin. Maailman terveysjärjestö (WHO) arvioi, että noin 40 prosenttia EU:n väestöstä altistuu yli 55 dB(A):n tason ylittävälle tieliikenteen melulle ja että yli 30 prosenttia altistuu yli 55 dB(A):n tason ylittävälle melulle yöaikaan. Päätöksentekijöiden uusi haaste on määrittää ympäristömelusta aiheutuva terveyskuormitus. Melulle altistuminen johtaa unihäiriöiden, ärsyyntymisen ja kuulovammojen lisäksi muihinkin terveysongelmiin, kuten sydänverisuonisairauksiin. Ympäristömelun terveyskuormitusta ei ole vielä määrällisesti määritetty. Maailman terveysjärjestö kehittää parhaillaan tutkimusta, jossa käsitellään useita melun terveysvaikutuksia. Lisäksi melun vaikutukset korostuvat yhteisvaikutuksessa muiden ympäristön stressitekijöiden, kuten ilmansaasteiden ja kemikaalien, kanssa. Tämä voi pitää erityisesti paikkansa kaupunkialueilla, joilla esiintyy useimpia näistä stressitekijöistä. Melu vaikuttaa myös luontoon. Tästä johtuvia pitkän aikavälin seurauksia, kuten muuttuvia muuttoreittejä ja eläinten siirtymistä pois suosimiltaan ruokailu- ja lisääntymisalueilta, on vielä tutkittava tarkemmin.

# title
source: About the urban environment
fi: Tietoja kaupunkiympäristöstä

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
fi: Ensimmäistä kertaa ihmiskunnan historiassa kaupungeissa ja suurkaupungeissa asuu enemmän ihmisiä kuin maaseudulla. Eurooppa on maailman kaupungistuneimpia mantereita. Noin 75 prosenttia Euroopan väestöstä elää kaupunkialueilla, ja vuoteen 2020 mennessä määrä nousee 80 prosenttiin. Tämän seurauksena maan kysyntä kaupungeissa ja niiden ympärillä lisääntyy jyrkästi. Kaupunkirakenteen hajautuminen muokkaa maisemaa ja vaikuttaa ihmisten elämänlaatuun ja ympäristöön enemmän kuin koskaan aikaisemmin. Kaupunkisuunnittelu ja kaupunkien hallinto ovat tulleet poliittisesti erittäin tärkeiksi, ja liikenne ja asuinrakentaminen ovat keskeisiä haasteita.
