Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFI.xlf
Languages: fi

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
fi: Euroopan unionissa pyritään kuudennen ympäristötoimintaohjelman avulla saavuttamaan sellainen ilmanlaatu, joka ei johda vaikutuksiin, joita ei voida hyväksyä, eikä riskeihin ihmisten terveydelle ja ympäristölle. EU toimii monilla eri tasoilla vähentääkseen ilmansaasteille altistumista: lainsäädännön avulla, tekemällä yhteistyötä ilman saastumisesta vastuussa olevien alojen kanssa, kansallisten ja alueellisten viranomaisten ja valtioista riippumattomien järjestöjen kautta sekä tekemällä tutkimustyötä. EU:n politiikalla pyritään vähentämään ilmansaasteille altistumista vähentämällä päästöjä ja asettamalla ilmanlaatua koskevia raja- ja tavoitearvoja.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
fi: Euroopan yhteisön kuudenteen ympäristöohjelmaan kuuluvassa Puhdasta ilmaa Eurooppaan -ohjelmassa annetaan strategisia ja yhdennettyjä neuvoja ilman saastumista koskeviksi pitkän aikavälin toimintalinjoiksi. Vuonna 2005 hyväksytyssä ilman saastumista koskevassa teemakohtaisessa strategiassa, joka perustuu Puhdasta ilmaa Eurooppaan -ohjelmaan, esitetään kunnianhimoisia mutta kustannustehokkaita tavoitteita ja toimenpiteitä Euroopan ilmanlaatupolitiikkaa varten vuoteen 2020 asti. Ilmapäästöt Ilman epäpuhtauksien kansallisia päästörajoja koskevassa direktiivissä asetetaan jäsenvaltioiden tasolla päästörajat neljälle keskeiselle ilman epäpuhtaudelle, jotka vahingoittavat ihmisten terveyttä ja ympäristöä (typpioksideille, rikkidioksidille, muille haihtuville orgaanisille yhdisteille kuin metaanille ja ammoniakille). Euroopan komissio tekee ehdotuksen ilman epäpuhtauksien kansallisia päästörajoja koskevaksi tarkistetuksi direktiiviksi vuoden 2008 lopulla. Lisätietoja Muuta keskeistä EU:n lainsäädäntöä on annettu tietyistä lähteistä peräisin olevien ilmapäästöjen pienentämiseksi, kuten liikenteestä kiinteistä lähteistä / teollisuuslaitoksista ja maaleista ja ajoneuvojen pintakäsittelystä. Kansainvälisesti ilmapäästöjä käsitellään myös valtiosta toiseen tapahtuvaa ilman epäpuhtauksien kaukokulkeutumista koskevassa ECE:n yleissopimuksessa ja sen pöytäkirjoissa. Kaukokulkeutumissopimukseen liitetty Göteborgin moniaine-monivaikutus-pöytäkirja sisältää kansallisia päästörajoja, jotka joko vastaavat ilman epäpuhtauksien kansallisia päästörajoja koskevan EU:n direktiivin enimmäisrajoja tai ovat niitä väljempiä. Ilmanlaatu EU:n uusi direktiivi ilmanlaadusta ja sen parantamisesta on ilman saastumista koskevan teemakohtaisen strategian mukaisia keskeisiä toimenpiteitä, joilla ilman saastumiseen puututaan. Se on ensimmäinen EU:n direktiivi, johon on sisällytetty rajat pienhiukkasten (PM2,5) pitoisuuksille. Samalla on koonnettu useita ilmanlaatua koskevia säädöksiä yhdeksi direktiiviksi. Hallituksille on annettu (11. kesäkuuta 2008 alkaen) kaksi vuotta aikaa saattaa kansallinen lainsäädäntö direktiivin säännösten mukaiseksi. Siihen asti sovelletaan ilmanlaatua koskevaa nykyistä sääntelyjärjestelmää. Siinä on terveydellisin perustein vahvistettu ilmansaasteille useita eri vaatimuksia ja tavoitteita: Ilmanlaatua koskevassa puitedirektiivissä kuvataan ilmanlaadun arviointia ja hallintoa jäsenvaltioissa koskevat perusperiaatteet. Sen lisäksi siinä luetellaan epäpuhtaudet, joita varten on myöhemmin annetussa lainsäädännössä (neljä johdannaisdirektiiviä) kehitetty ja määritetty ilmanlaatua koskevat vaatimukset ja tavoitteet. Tiedonvaihtoa koskevassa päätöksessä vahvistetaan vastavuoroinen tiedonvaihto verkostojen ja ilman saastumista mittaavien yksittäisten asemien välillä EU:n jäsenvaltioissa. Lisätietoja ilmansaasteita koskevasta politiikasta ja lainsäädännöstä: Euroopan komission ympäristöasioiden pääosasto

# title
source: About household consumption
fi: Tietoja kotitalouksien kulutuksesta

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
fi: Kulutusmenot lisääntyivät Länsi- ja Keski-Euroopassa (EU-27 sekä Norja, Liechtenstein ja Sveitsi) vuosina 1990–2005 25 prosentilla. Kotitaloudet kuluttavat kolmesta viiteen kertaa enemmän kuin julkinen sektori. Kulutuksen negatiiviset ympäristövaikutukset tuntuvat paitsi koko Euroopassa, myös maailman muilla alueilla. Tämä johtuu etupäässä luonnonvarojen käytöstä Euroopassa kuluttamiimme tavaroihin ja niiden tuotannosta, jalostuksesta ja kuljetuksesta. Myös matkailu on tapa viedä maasta ympäristövaikutuksia. Ruokailu- ja juomatapamme johtavat merkittävään ympäristökuormitukseen. Aiheutamme kuormitusta välittömästi matkustamalla kauppoihin, säilömällä, keittämällä ja tuottamalla jätettä. Vielä merkittävämpää on välillinen kuormitus, joka johtuu ruuan tuotantoon, jalostukseen ja kuljetukseen liittyvistä vaikutuksista. Ostamme yhä enemmän elektronisia tuotteita, kuten televisioita, DVD-laitteita, PC:itä, kannettavia tietokoneita, matkapuhelimia, stereoita ja keittiölaitteita, ja vaihdamme ne myös uusiin entistä useammin. Kotitaloudet kuluttavat 28,8 prosenttia Euroopassa käytetystä sähköstä, ja kotitalouksien sähkönkulutus kasvaa edelleen. Lisäksi rakennamme entistä suurempia asuntoja entistä pienemmille perheille, samalla kun energiankulutus kodeissa lisääntyy. Tilojen lämmittäminen on EU:n kotitalouksissa selkeästi suurin energian käyttötarkoitus (70 %). Jokainen EU:n kansalainen heittää keskimäärin vuosittain pois 520 kg kotitalousjätettä, ja tämän määrän odotetaan nousevan. Automatkailu ja lentoliikenne lisääntyvät edelleen, mikä lisää energiankulutusta ja kasvihuonekaasupäästöjä. Lisääntynyt henkilöautoliikenne on huomattava ilman saastumisen aiheuttaja, minkä lisäksi se aiheuttaa kaupungeissa meluongelmia. Nykyinen suuntaus muuttaa asumaan uusille väljästi rakennetuille kaupunkialueille johtaa kaupunkirakenteen hajautumiseen, mikä lisää energian, luonnonvarojen, liikenteen ja maan kulutusta. Matkailu on eräs nopeimmin kasvavista aloista. Matka paikasta toiseen tehdään useimmiten henkilöautolla tai lentokoneella. Matkailukohteissa veden ja energian kulutus, maankäyttö ja jätteiden ja jäteveden tuotanto lisääntyvät. &nbsp;

# title
source: Environmental technology
fi: Ympäristöteknologia

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
fi: Euroopan ympäristökeskus on Euroopan unionin ilmaa koskevien tietojen keskus. EYK tukee useiden ilmapäästöihin ja ilmanlaatuun liittyvien EU:n direktiivien täytäntöönpanoa. EYK osallistuu myös ilman saastumista koskevan EU:n politiikan arviointiin ja pitkän aikavälin strategioiden kehittämiseen ilmanlaadun parantamiseksi Euroopassa. EYK:n työssä keskitytään Euroopan ilmapäästöjen, ilmanlaadun kehityssuuntausten ja niihin liittyvän politiikan ja toimenpiteiden dokumentointiin ja arviointiin.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
fi: Ilmapäästöt EYK auttaa EU:ta kehittämään pitkän aikavälin strategioita ilmapäästöjen vähentämiseksi laatimalla arviointeja ja antamalla päätöksentekijöille tietoja. Keskeisiä toimintoja ja tuotteita ovat seuraavat: antaa käyttöön tiedot, jotka Euroopan valtiot ovat toimittaneet osana kansainvälisen ja eurooppalaisen lainsäädännön mukaisia raportointivelvoitteitaan laatia vuosikertomukset, joissa esitetään EU:n jäsenvaltioiden ilman epäpuhtauksien kansallisia päästörajoja koskevan direktiivin mukaisesti toimittamat viimeisimmät tiedot. Tiedot ovat saatavissaEYK:n ilmapäästöjä koskevien tietojen katseluohjelman (ilman epäpuhtauksien kansallisia päästörajoja koskeva EU:n direktiivi) välityksellä. laatia Euroopan yhteisön vuotuinen päästökartoitus ja siihen liittyvä kartoitusraportti valtiosta toiseen tapahtuvaa ilman epäpuhtauksien kaukokulkeutumista koskevan yleissopimuksen mukaisesti Tiedot ovat käytettävissä EYK:n ilmapäästöjä koskevien tietojen katseluohjelman (kaukokulkeutumisyleissopimus) välityksellä. tehdä päästökartoituksen tarkistus yhdessä Euroopan tarkkailu- ja arviointiohjelman kanssa. Siinä arvioidaan kansallisten ilmapäästökartoitusten laatua. saattaa vuosittain ajan tasalle ilmapäästökartoituksen ohjekirja (EMEP/EYK), jossa annetaan metodologisia ohjeita kansallisille kartoitusten tekijöille ja tutkijoille, jotka ovat kiinnostuneita ilmapäästöjen laskemisesta. kehittää ilmapäästöjen kehityssuuntauksia koskevat indikaattorit osana EYK:n perusindikaattoreita. &nbsp; Ilmanlaatu Ilmanlaatua koskevalla EYK:n toiminnalla on tuettu ilmanlaadusta ja sen parantamisesta annetun direktiivin ja ilmanlaatua koskevan EY:n voimassa olevan lainsäädännön kehittämistä ja sen tulevaa täytäntöönpanoa. Keskeisiä toimintoja ja tuotteita ovat seuraavat: ylläpitää AirBase-tietokantaa, jossa on Euroopan ilmanlaatuverkostosta ja ilmansaasteita mittaavilta yksittäisiltä asemilta saatuja ilmanlaadun seurantatietoja ja oheistietoja. AirBase Viewer -katseluohjelmasta saa paikkatietoja ja asemakohtaisia tietoja. ylläpitää Explore ozone today -palvelua (otsonitilanne tänään) eli vuorovaikutteista karttaa, josta saa päivittäin lähes ajantasaisia tietoja koko Euroopan otsonimääristä kesäkaudella arvioida Euroopan ilmanlaatua paikkakohtaisesti keskeisten ilmansaasteiden osalta (karttoja) arvioida säännöllisesti ilmansaastetilannetta Euroopassa, mistä esimerkkinä vuonna 2007 julkaistu raportti Ilman saastuminen Euroopassa 1990–2004 panostaa säännöllisiin ympäristön tilaa koskeviin EYK:n raportteihin, mistä esimerkkinä ilmanlaatua koskeva kappale vuoden 2007 koko Eurooppaa koskevassa EYK:n raportissa "Euroopan ympäristö – neljäs arviointi" ja "Euroopan ympäristö – Tila ja tulevaisuudennäkymät 2005" -raportissa kehittää ilmapäästöjen kehityssuuntauksia koskevat indikaattorit osana EYK:n perusindikaattoreita. &nbsp; Ilmaa ja liikennettä käsittelevä EYK:n ryhmä johtaa keskuksen tämän alan toimintaa. Ryhmä tekee tiivistä yhteistyötä ilman laatua ja ilmastonmuutosta käsittelevän Euroopan aihekeskuksen (ETC/ACC) ja EYK:n maaverkoston Eionetin kanssa. &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
fi: Kotitalouksien kestävää kulutusta ei vielä tueta riittävän hyvin määritellyin poliittisin tavoittein ja toimenpitein. Ihmisten käyttäytymisen muuttaminen on vaikeaa ja usein poliittisesti arkaluontoista. Eräitä politiikan välineitä, kuten ekomerkintöjä, ympäristöveroja tai -tukia, valistustoimintaa ja tuotestandardeja, käytetään jo muuttamaan kulutustottumuksia entistä kestävämpään suuntaan. Painopiste siirtyy enenevässä määrin kestävään kulutus- ja tuotantopolitiikkaan. Kyseessä on yhteinen haaste, jossa kaikkien toimijoiden on yhdessä otettava vastuu ja toteutettava toimia, myös julkisten viranomaisten, liike-elämän ja kuluttajien. Ratkaisuja etsitään maailmanlaajuisella tasolla, Euroopassa ja muilla maailman alueilla, samoin kuin kansallisesti ja paikallisesti.
