Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIS.xlf
Languages: is

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
is: Land notkun leiðir til áður óþekktra breytingar á landslagi, vistkerfum og umhverfinu. Þéttbýlissvæði og tengd skipulagsgerð eru þeir landnotendur vaxa hvað hraðast, aðallega á kostnað frjós landbúnaðarsvæðis. Dreifibýlislandsslag er að breytast út af landbúnaðaraukingu, fráhvarf á jörðum og skógarnýtingu. Strand og fjallasvæði eru gangast undir djúpstæða rýmis endurskipulagningu til að laga sig öflugri ferðaþjónustu og tómstundaiðju.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
is: Starfsemi svo sem landbúnaður, skógarrækt, samgöngur og að hýsa landnotkun og breyta náttúrulegri stöðu þess og hlutverki. Mikið af umhverfisvandamálum eiga sér upptök í landnotkun; það leiðir til loftlagsbreytinga, tjón á líffræðilegum fjölbreytileika og vatn, jarðveg og loft. Áhrifin geta verð bein, t.d. eyðileggingu á náttúrulegum búsvæðum og langslögum, eða óbeint, þ.e. jarðvegsþétting og ruðningur á landi auka hættur á flóði. Loftlagsbreytingar leiða til eyðimerkur myndunnar, breytingar í landþekju og stórflóð, meðal annars. Þar sem 75% af mannafjölda Evrópu býr í borgum, eru þéttbýlis landnotkunar málefni mjög mikilvæg núna. Hinsvegar, er stjórnun á landbúnaðarsvæði og fjölmörgum hlutverkum þess- matarframleiðsla, náttúruvernd, tómstundir og húsakostur- jafn mikilvæg. Aukið landanám ætlaðþéttbýlisvæðingu gerist mest megins á kostnað lanbúnaðarsvæðis. Á árunum 1990-2000, af öllum svæðum breytt í gervi landnotkun, var 48% ræktanlegt land eða notað í uppskeru og 36% var beitiland eða blandað ræktað land. Vöxtur í samgöngumhefur aukið landnám af samgöngu skipulagsgerð. Fjöll og hálendi, vatnstankar Evrópu, hefðbundnir notendur á borð við smalar eru að yfirgefa það, og í staðinn koma skíðafólk. Skógarstjórnun hefur þurft að aðlagast hnattræni efnahagsþörf um timburframleiðslu. Ströndum er verið að breyta í gervi yfirborð gerða af mönnum á jafnvel enn hraðar. Mannfjöldastærð á strendum Evrópu heldur áfram að stækka, stundum jafnvel hraðar en á svæðum inn í landinu. Ferðaþjónusta virðist vera mjög mikilvæg sjávarstarfsemi sérstaklega í suðrænum löndum og einnig þeim við Eystrasaltshafið, svo sem Pólland og Finnland. Þessi starfsemi hefur mikil rýmis og tímabils áhrif; ferðaþjónustuflæði hefur áhrif á alla Evrópu. Strendur eru að verða þéttbýlar á auknum hraðar. Mannfjöldaþéttleiki á strændsvæðum er, að meðaltali, 10% hærra en í svæðum inn í landi sem eru þeim sambærileg. Breytingin á náttúrulegum svæðum á ströndinni yfir í gervi yfirborð vex hraðar en mannfjölda þéttleikinn. Húsnæði ( mestmegnis aukahús á mörgum svæðum), þjónusta, skemmtun og samgöngu skipulagsgerð eru aðal orsakavaldarnir. Lesa meira umevrópskar tilhneigingar á landnotkun.

# title
source: About noise
is: Um hávaða

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
is: Umhverfishávaði hefur áhrif á stóran hóp Evrópubúa Almenningur skynjar og skilur þetta sem eitt af stærri umhverfisvandamálunum. Hann getur haft áhrif á fólk bæði lífeðlisfræðilega og sálfræðilega vegu, hafandi áhrif á grunn athafnir eins og svefn, hvíld, lærdóm og samskipti. Jafnvel þó að vitað hafi verið um þessi áhrif á mannlega heilsu engi, sýna nýlega rannsóknir að þau koma fram við lægra hávaða stig heldur en haldið var áður.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
is: Hávaði af umhverfinu- óæskileg eða skaðleg utandyra hljóð- eru að breiðast út, bæði í tímalengd þess og landfræðilega þekju. Hávaði er tengdur margri mannlegri starfsemi, en það eru vega, lesta og loft umhverfa hávaði sem hefur mestu áhrifin. Þetta er sérstaklega vandamál fyrir þéttbýlis umhverfi; um 75&nbsp;% íbúa Evrópu búa í borgum og umferðarhljóðstyrkur er enn að aukast. Landayfirlit sýna að fjöldi kvartana tengdar umhverfishávaða er að aukast í mörgum Evrópu löndum. Af því umhverfishávaði er stöðugur og óumflýjanlegur, er talsverður hluti íbúðarfjöldans óvarinn fyrir honum. Grænabók ESBFramtíðar Hávaðastefna kveður á um að 20&nbsp;% af íbúðarfjölda ESB þjáist af hávaðastigum sem heilsusérfræðingar telja áásættanlegt, þ.e. sem getur leitt til gremju, svefntruflana og slæm áhrif á heilsuna. Alþjóðaheilbrigðismálastofnunin (WHO) að um 40&nbsp;% af íbúðarfjölda ESB sé óvarinn fyrir vega-umferðahávaða á stigi sem fer fram úr &nbsp;55 dB(A),og það er meiri en 30&nbsp;%&nbsp;sé óvarinn fyrir meira en 55 desíbilum að næturlagi. Mæling tengdu sjúkdómaálagi af umhverfishávaði er vaxandi áskorun fyrir stefnumótunaraðila. Varnarleysi gagnvart hávaða leiðir ekki aðeins til svefntruflana, gremju og heyrnarskemmdir, en einnig til annar heilsu vandamál svo sem hjarta-og æðasjúkdóma. Álagið af sjúkdómum af umhverfishávaða sem hefur ekki enn verið metið. The World Health Organisation er núna að vinna að rannsókn, sem tekur á fjölda heilsuáhrifa af hávaða. Til viðbótar við þetta, aukast áhrif af hávaða þegar þau eru í tengslum við önnur umhverfisstreituvalda, eins og loftmengun og efni. Það á við sértaklega í tilfelli þéttbýlissvæða, þar sem flestir af þessum streituvöldum finnast. Hávaði hefur einnig áhrif á náttúrulíf. Umfang langtíma eftirmála af þessu, til dæmis breyttar flutningar leiðir og færsla á dýrum frá ákjósanlegum fæðu og fjölgunarstöðum þeirra, þarf að rannsaka frekar.

# title
source: About the urban environment
is: Um þéttbýlisumhverfið

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
is: Í fyrsta sinn í sögu mannsins, býr fleira fólk í bæjum og borgum en á sveitarsvæðum. Evrópa er ein mesta þéttbýlisheimsálfan. Um það bil 75% af mannfjöldanum býr á þéttbýlissvæðum; árið 2020, mun þetta vera 80%. Afleiðinging er að, eftirspurn eftir landi í kringum borgir er að verða bráð; þéttbýlis dreifingin er að endurmóta landslög og að hafa áhrif á loftgæði fólks og umhverfið sem aldrei fyrr. Þéttbýlisskipulag og stjórnun hafa risið hátt á stjórnmálastefnunni, þar sem samgöngum og húsnæði eru áríðandi verkefni.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
is: Þéttbýlisþróun hefur mikla vídd í Evrópu. Borgir eru i tengslum við og hafa áhrif á nærliggjandi svæði, og þannig hefur áhrif á umhverfið á miklu víðara svæði. Þróun þeirra er einnig drifin áfram af ytri þáttum svo sem lýðfræðileg breyting, þörf fyrir hreyfanleika, hnattvæðing og loftlagsbreytingar. Fækkun á fjölda heimilisfólks og hækkandi aldur er búist við að auki umhverfisþrýsting á næstu áratugum. Frekari þróun á upplýsingum, samskipta þjónustu og tækni kemur með nýja mikilvæga eigindlega möguleika á breytingum á þéttbýliskerfum. Borgir og bæir vinna sem vélar fyrir framvindu, sem oft drífur mikið af okkar menningar, vitsmunalegum, menntunar og tækniafrekum og frumkvæðum. Hinsvegar, tilhneiging dagsins í dag um nýjar, lágar þéttleika nálganir á þéttbýlisþróun í aukinni notkun á orku, auðlindum, samgöngum, og landi, og þar með ýta undir útblástur á gróðurhúsa lofttegundir og loft og hávaðamengun á stig sem oft fara fram úr löglegum eða því sé mælt er með fyrir öruggi fólks. Heildarnotkun, orkunotkun, vatnsnotkun og úrgangsmyndun mun haldast í hendur við vaxandi fjölda af þéttbýlis heimilum. SkýrslaEEA um þéttbýlisdreifingu sýnir að meira en fjórðungur af Evrópusambands svæði hefur orðið fyrir beinum áhrifum af þéttbýlis landnotkun: á milli 1990 og 2000 svæði fimm sinnum stærra en Stór- Lundúnarsvæðið hefur verið falið í hendurnar á þéttbýlisdreifingu. Þetta hefur aðallega gerst á fyrrum landbúnaðarsvæðum, og afleiðingarnar eru tjóna á mikilvægum vistkerfa þjónustum, svo sem matvælaþjónustu, flóðvörnum og líffræðilegum fjölbreytileika. Vistfræðilegafótspors hugtakið gefur til kynna hversu mikið af land og vatnsvæði einstaklingur, borg eða borg þarfnast til að framleiða auðlindir til að neyta og til taka á sig úrganginn sem það framleiðir. Vistfræðilega fótspor Stór Lundúna, sem dæmi, er 293 sinnum sitt eigið svæði, tvisvar sinnum stærð Bretlands. Loftmengun í Evrópu 1990–2004 sýnir að þrátt yfir lækkun á útblæstri, er mikil samsöfnun af fínum smáögnum og jarðhæðar óson eru enn að valda vandamálum í borgum og nærliggjandi svæðum. Fínar smáagnir eru almennt viðurkenndar sem helsta ógnin viðheilsu manna af loftmengun. Alþjóðlega heilbrigðismálastofnunin(WHO) áætlar að um 100&nbsp;000 dauðsföll á ári geti verið tengd umlykjandi loftmengun í borgum í Evrópu, sem styttir lífslíkur um ár að meðaltali. Stór valdur að loftmengun og hávaðavandamálum er aukningin í vélknúni umferðsem einnig leiðir til fækkunar á tiltækkum grænum og hljóðlátum svæðum í miðborgum. Þetta veldur til þess að fólk til að flytur úr borginni yfir í úthverfin og dreifbýli. Nýju, borgarsvæðin með lágum þéttleika leiðir meiri notkun á einstaklingssamgangna sem eykur vandamál sem fyrir eru.

# title
source: Scenarios and forward studies — policy context
is: Áætlanir og framsæknar rannsóknir- samhengi stefna

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
is: Áhyggjur fyrir framtíðar kynslóðum er mjög nauðsynleg forsenda fyrir sjálfbærar þróunarstefnur á hnattrænu, evrópsku, þjóðar og staðbundnu sviði. Langtíma stefnumarkmið eru þungamiðja margra alþjóðlegra samninga og samskiptareglur sem takast á við vanda hnattræna umhverfisbreytinga. Langtíma stefnumarkmið styðja einnig lykilumhverfis stefnur hjá Evrópusambandinu og meðlimaríkjum þess. Áætlanir styðja áætlunargerð og ákvörðunartöku, og getur aðstoðað við að prófa áhrif og kraft mismundandi stefna. Jafn mikilvægt, er að þær veita hagsmunaaðilum þáttöku, sem stuðlar að kynningu á ósamhljóma skoðunum og heimssýnum.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
is: Hnattræn stig Umhverfisstjórnunarkerfi hagnast af þéttum vef á alþjóðlegum samningum og stofnunum. Mest áberandi langtíma umhverfisstefnurammi eru Rammasamningur Sameinuðu þjóðanna um loftlagsbreytingar (UNFCCC), samningurinn um líffræðilegan fjölbreytileika og Árþúsunda þróunarmarkmiðin. Meðal til langs tíma stefnumarkmið styðja margvísleg alþjóðlegar umhverfissamningar, til dæmis Vínarsáttmálin um vernd ósonlagsins og Montreal-bókunin þess um efni sem valda rýrnun ósonlagsins og Stokkhólmssamningurinn um Ítrekandi Lífræna Mengunarvalda (POPs). &nbsp; Evrópustig Sjálfbæraþróunaráætlun Evrópusambandsins&nbsp;(SDS) (skammstöfun á áætlun) vinnur að áætlun til að takast á við á stöðugan hátt sjö lykil meðal- til langtíma breytingar á sjálfbæri þróun, svo sem loftlagsbreytingar, hreint loft og sjálfbærar samgönur og sjálfbær neysla og framleiðsla. Fjöldi evrópskra reglugerða fylgir afdráttarlaust lang-tíma markmið, sérstaklega á svæðum loftlagsbreytinga og orkustefna. Svipaðar þróunanir er hægt að taka eftir í ESB meðlimsríkjum- mörg hafa stofnunarvætt framsýnisáætlanir innan þjóðarstjórnar þeirra. Langtíma áætlanir er ekki eins framþróuð í Suð austur Evrópui og lönd í austur Evrópu, kakasus og mið Asíu, þar sem brennidepillin á meira á endurbótum á umhverfisstefnum, lögum og reglugerðum og að styrkja fylgni. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
is: Landnotkunar áætlun og stjórnun eru nauðsynleg til bæta samræmi milli landnotkunar og umhverfishluttekningar Þetta er áskorun sem snertir ýmsum stefnustig og ólíka geira. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
