Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENMT.xlf
Languages: mt

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
mt: Fi ħdan l-Unjoni Ewropea, is-Sitt Programm ta' Azzjoni dwar l-Ambjent (s-6 EAP) għandu l-għan li jikseb livelli ta' kwalità ta' arja li ma jirriżultawx f'impatti inaċċettabbli, u f'riskji għas-saħħa tal-bniedem u l-ambjent. L-UE taġixxi f'ħafna livelli sabiex tnaqqas l-espożizzjoni għat-tniġġiż tal-arja: permezz ta' leġiżlazzjoni, permezz tal-kooperazzjoni mas-setturi responsabbli għat-tniġġiż tal-arja, permezz tal-awtoritajiet nazzjonali, reġjonali u organizzazzjonijiet non-governattivi u permezz tar-riċerka. Il-politiki tal-UE għandhom l-għan li jnaqqsu l-espożizzjoni għat-tniġġiż tal-arja billi jitnaqqsu l-emissjonijiet u jistabbilixxu limiti u valuri bħala l-mira għall-kwalità tal-arja.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
mt: Il- programm Arja Nadifa għall-Ewropa (CAFE), stabbilit taħt is-6 EAP, jipprovdi parir fuq terminu twil, strateġiku u integrat dwar politika dwar it-tniġġis tal-arja. L- Istrateġija Tematika tal-2005 dwar it-Tniġġiż tal-Arja, ibbażata fuq il-programm CAFE, tistabbilixxi objettivi u miżuri ambizzjużi iżda produttivi għall-politika dwar il-kwalità tal-arja Ewropea sal-2020. Emissjonijiet ta' sustanzi li jniġġsu l-arja Fil-livell ta' Stat Membru, id- Direttiva dwar il-Livelli Nazzjonali Massimi tal-Emissjonijiet (id-Direttiva NEC) timponi livelli massimi tal-emissjonijiet (jew limiti) għall-emissjonijiet ta' erba' pollutanti tal-arja ewlenin (ossidi tan-nitroġenu, diossidu tal-kubrit, komposti organiċi volatili mhux tal-metanu u ammonja) li jagħmlu l-ħsara lis-saħħa tal-bniedem u lill-ambjent. Il-Kummissjoni Ewropea se tipproponi Direttiva NEC riveduta lejn l-aħħar tal-2007. Aktar dettalji huma provduti hawn. Leġiżlazzjoni oħra ewlenija tal-UE hija mmirata lejn it-tnaqqis tal-emissjonijiet ta' sustanzi li jniġġsu l-arja minn sorsi speċifiċi, per eżempju: it-trasport; sorsi fissi / faċilitajiet industrijali; u ż-żebgħa u r-rifinitura tal-vetturi. Internazzjonalment, il-kwistjoni tat-tniġġis tal-arja qed tkun indirizzata wkoll mill- Konvenzjoni UNECE dwar it-Tniġġis tal-Arja li jivjaġġa ghal distanzi twal u jaqsam minn pajjiż ghal iehor (il-Konvenzjoni LRTAP) u l- protokolli tagħha. Il- protokolll ta' Gotenburg dwar il-'multi-pollutanti' taħt il-Konvenzjoni LRTAP fiha livelli massimi tal-emissjoni li huma ugwali jew anqas ambizzjużi minn dawk fid-Direttiva NEC tal-UE. Il-kwalità tal-arja Id-direttiva l-ġdida tal-UE dwar il-kwalità tal-arja, id- Direttiva dwar il-Kwalità tal-Arja fil-madwar u Arja aktar nadifa għall-Ewropa, hija waħda mill-miżuri ewlenin li jaħdmu biex jindirizzaw it-tniġġiż tal-arja taħt l-Istrateġija Tematika dwar it-Tniġġis tal-Arja. Din hija l-ewwel direttiva tal-UE li nkludiet il-limiti fuq il-konċentrazzjonijiet tal-madwar tal-PM2.5 (materja tal-partiċelli fina). Hija tikkonsolida wkoll diversi atti leġiżlattivi dwar il-kwalità tal-arja f'direttiva waħda. Il-Gvernijiet ingħataw sentejn (mill-11 ta' Ġunju 2008) biex iġibu l-leġiżlazzjoni tagħhom konformi mad-dispożizzjonijiet tad-Direttiva. Sa dakinhar, il- politika ta' qafas eżistenti tal-UE dwar il-kwalità tal-arja tibqa' fis-seħħ. Din il-leġiżlazzjoni stabbiliet standards u objettivi ibbażati fuq is-saħħa għal numru ta' pollutanti u tinkludi: Id-Direttiva Qafas dwar il-Kwalità tal-Arja. Din tiddeskrivi l-prinċipji bażiċi li jikkonċernaw il-valutazzjonijiet u l-immaniġġjar tal-kwalità tal-arja fl-Istati Membri. Id-Direttiva telenka wkoll is-sustanzi li jniġġsu l-arja li għalihom ġew żviluppati standards u objettivi ta' kwalità tal-arja u speċifikati fil-leġiżlazzjoni sussegwenti (l-erba' Direttivi 'Sekondarji'); Id-Deċiżjoni dwar l-'Iskambju ta' Informazzjoni', li tistabbilixxi skambju reċiproku ta' informazzjoni u dejta min-netwerks u l-istazzjonijiet individwali li jkejlu t-tniġġis tal-arja tal-madwar fi ħdan l-Istati Membri tal-UE. Aktar informazzjoni dwar il-linji politiċi u l-leġiżlazzjoni dwar it-tniġġiż tal-arja: Id-Direttorat Ġenerali għall-Ambjent tal-Kummissjoni Ewropea&nbsp;

# title
source: About household consumption
mt: Dwar il-konsum tad-djar

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
mt: Fil-Punent u fiċ-Ċentru tal-Ewropa (UE-27 flimkien man-Norveġja, Liechtenstein, u l-Iżvizzera), bejn l-1990 u l-2005, in-nefqa fuq il-konsum żdiedet b' 25 %. Id-djar jonfqu bejn tlieta&nbsp;u ħames darbiet aktar mis-settur pubbliku. L-effetti ambjentali negattivi tal-konsum tagħna ma jseħħux biss madwar l-Ewropa, iżda f'reġjuni oħra tad-dinja wkoll. Dan hu l-aktar minħabba l-estrazzjoni tar-riżorsi, il-produzzjoni, l-ipproċessar u t-trasport tal-merkanzija li nikkunsmaw fl-Ewropa. It-Turiżmu huwa mod ieħor ta' kif nesportaw l-impatti ambjentali tagħna. Id-drawwiet tagħna fl-ikel u x-xorb iwasslu għal pressjonijiet ambjentali sinifikanti. Aħna nikkawżaw dawn b'mod dirett billi nivjaġġaw lejn il-ħwienet, naħżnu, nsajjru u niġġeneraw l-iskart. Indirettament, u aktar importanti, jeżistu wkoll l-effetti relatati mal- produzzjoni tal-ikel, l-ipproċessar u l-ġarr. Aħna nixtru numri dejjem jiżdiedu ta' oġġetti ellettroniċi bħal TVs, DVDs, PCs, laptops, mowbajls, sterjos u apparat tal-kċina u dawn nissostitwuhom aktar frekwentement. Id-djar jammontaw għal 28.8&nbsp;% tal-elettriku użat fl-Ewropa, u l-konsum tal-elettriku mid-djar qiegħed jikber. Aħna nibnu wkoll djar akbar għal inqas nies filwaqt li nużaw aktar enerġija fi djarna. It-tisħin tal-ispazju għadu l-aktar li juża enerġija fid-djar fl-UE (70 %).&nbsp; Kull ċittadin Ewropew jarmi medja ta' 520 kg ta' skart tad-dar fis-sena, u din il-figura mistennija li tikber aktar. L-ivjaġġar bil-karozza u l-avjazzjoni&nbsp;jibqgħu jikbru, u jwasslu għal żieda fil-konsum tal-enerġija u emissjoni tal-gass tal-effett serra. Iż-żieda fit-traffiku tal-karozzi huwa kawża ewlenija ta' tniġġiż tal-arja u jikkawża wkoll problemi ta' storbju fl-ibliet. Ix-xejra tal-lum lejn għixien f'żoni urbani ġodda u b'densità baxxa qed tirriżulta f' firxa urbana u qed tikkawża żieda fil-konsum tal-enerġija, ir-riżorsi, it-trasport u l-art. It-turiżmu&nbsp;huwa wieħed mis-setturi li l-aktar qed jikbru malajr. L-ivvjaġġar lejn u mid-destinazzjoni ġeneralment isir bil-karozza jew bl-ajruplan. F'destinazzjonijiet turistiċi, il-konsum tal-ilma u l-enerġija, l-użu tal-art u l-ġenerazzjoni ta' skart u ta' ilma mormi kollha qed jiżdiedu. &nbsp;

# title
source: Environmental technology
mt: It-teknoloġija ambjentali

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
mt: L-EEA hija ċ-ċentru tad-dejta dwar l-arja tal-Unjoni Ewropea. L-EEA tappoġġja l-implimentazzjoni ta' numru ta' Direttivi tal-UE abbinati mal-emissjonijiet fl-arja u l-kwalità tal-arja. L-EEA tikkontribwixxi wkoll għall-evalwazzjoni ta' politiki tal-UE dwar it-tniġġis tal-arja u għall-iżvilupp ta' strateġiji fit-tul sabiex titjieb il-kwalità tal-arja fl-Ewropa. Ix-xogħol tal-EEA jiffoka fuq id-dokumentazzjoni u l-valutazzjoni tal-emissjonijiet tal-arja u tax-xejriet fil-kwalità tal-arja u l-politiki u l-miżuri relatati fl-Ewropa.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
mt: Emissjonijiet ta' sustanzi li jniġġsu l-arja L-EEA tappoġġja lill-UE fl-iżvilupp ta' strateġiji fi-tul sabiex jitnaqqsu l-emissjonijiet ta' sustanzi li jniġġsu l-arja billi tipprovdi valutazzjoni u informazzjoni lil min ifassal il-politika. L-attivitajiet u l-prodotti ewlenin tagħna jinkludu: li nagħmlu disponibbli d-dejta rappurtata mill-pajjiżi Ewropej bħala parti mill-obbligi ta' rappurtaġġ tagħhom taħt il-leġiżlazzjoni nazzjonali u Ewropea; rapporti annwali li jipprovdu informazzjoni dwar l-aktar dejta reċenti mibgħuta mill-Istati Membri tal-UE taħt id-Direttiva tal-Massimi Nazzjonali tal-Emissjononijiet. Id-dejta hija disponibbli permezz tal- werrej tad-dejta tal-EEA dwar l-emissjonijiet ta' sustanzi li jniġġsu l-arja (id-Direttiva NEC); li tiġbor l-inventarju annwnali tal-Kummissjoni Ewropea skont il-Konvenzjoni dwar it-Tniġġis tal-Arja&nbsp;Transkonfinali f’Distanza Kbira u li toffri appoġġ għar- Rapport dwar l-Inventarju. Id-dejta hija disponibbli permezz tal- werrej tad-dejta tal-EEA dwar l-emissjonijiet ta' sustanzi li jniġġsu l-arja (id-Direttiva LRTAP); &nbsp;proċess ta' reviżjoni tal-inventarju, flimkien mal-&nbsp;Programm Ewropew għall-Monitoraġġ u l-Evalwazzjoni , li jivvaluta l-kwalità tal-inventarji nazzjonali tas-sustanzi li jniġġsu l-arja; aġġornamenti annwali tal-ktieb ta' Gwida tal-EMEP/EEA għall-Inventarju tal-Emissjoni ta' Sustanzi li Jniġġsu l-Arja, li jipprovdi gwida metodoloġika għal dawk li jikkumpilaw l-inventarji nazzjonali u għar-riċerkaturi li huma interessati fil-kalkoli tal-emissjonijiet ta' sustanzi li jniġġsu l-arja; indikaturi dwar ix-xejriet tal-emissjoni ta' sustanzi li jniġġsu l-arja bħala parti mis- Sett Ewlieni ta' Indikaturi tal-EEA (CSI). &nbsp; Il-kwalità tal-arja Ix-xogħol tal-EEA dwar il-kwalità tal-arja appoġġja l-iżvilupp u l-implimentazzjoni futura tad- Direttiva dwar il-Kwalità tal-Arja fil-madwar u Arja aktar nadifa għall-Ewropa u leġiżlazzjoni eżistenti tal-UE dwar il-kwalità tal-arja. &nbsp;L-attivitajiet u l-prodotti ewlenin jinkludu: AirBase, li għandha dejta tal-monitoraġġ tal-kwalità tal-arja u informazzjoni relatata min-netwerks tal-kwalità tal-arja tal-Ewropa u stazzjonijiet individwali li jkejlu t-tniġġis tal-arja tal-madwar. Il-Werrej AirBase jipprovdi dejta dwar l-ispazju u informazzjoni dwar l-istazzjon; Esplora l-ożonu llum, li jipprovdi informazzjoni ta' kuljum kważi fil-ħin li sseħħ, dwar it-tniġġis tal-ożonu fl-Ewropa matul l-istaġun tas-sajf; valutazzjonijiet tal-ispazju dwar il-kwalità tal-arja fl-Ewropa (mapep) għas-sustanzi ewlenin li jniġġsu l-arja; valutazzjonijiet regolari dwar l-istat tat-tniġġis tal-arja fl-Ewropa, bħar-rapport tal-2007 'It-tniġġis tal-arja fl-Ewropa bejn l-1990-2004’; kontribuzzjonijiet għar-rapporti regolari tal-EEA dwar l-istat tal-ambjent, inkluż il-kapitlu dwar il-kwalità tal-arja fir-rapport ta' valutazzjoni pan-Ewropea tal-EEA fl-2007 'L-Ambjent fl-Ewropa - Ir-raba' valutazzjoni ' u r-rapport 'L-ambjent Ewropew - l-Istat u l-prospetti 2005 ' ; indikaturi dwar il-kwalità tal-arja bħala parti mis- Sett Ewlieni tal-Indikaturi tal-EEA (CSI) &nbsp; Il-grupp tal-EEA dwar l-arja u t-trasport imexxi x-xogħol tal-Aġenzija f'dan il-qasam. Il-grupp jaħdem mill-qrib maċ- Ċentru Topiku Ewropew dwar l-Arja u l-Bidla fil-Klima (ETC/ACC) u man- netwerk tal-pajjiżi tal-EEA (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
mt: Il-konsum sostenibbli tad-djar għadu mhux appoġġat b'objettiv u miżuri politiċi ddefiniti sewwa. Li tbiddel l-imġieba tan-nies huwa diffiċli u ħafna drabi politikament sensittiv. Xi strumenti politiċi bħall-ittikkettar ekoloġiku, it-taxxi jew is-sussidji ambjentali, il-ħolqien ta' kuxjenza, u l-istandards għall-prodotti, diġà huma użati sabiex jagħtu direzzjoni aktar sostenibbli lill-mudelli ta' konsum. Kull ma jmur l-attenzjoni fuq il-politiki ta' konsum u produzzjoni sostenibbli qed tiżdied. Din hija sfida komuni fejn il-partijiet kollha, inklużi l-awtoritajiet pubbliċi, in-negozji u l-konsumaturi jingħaqdu sabiex jieħdu responsabilità u jimplimentaw l-azzjonijiet. Qed jitfitxxu soluzzjonijiet fil-livell globali: fl-Ewropa u f'reġjuni oħra tad-dinja, kif ukoll nazzjonalment u lokalment.
