Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENMT.xlf
Languages: mt

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
mt: Ħares fil-fond nett tan-natura, u mbagħad tifhem kollox aħjar. Albert Einstein Dejta Fis-snin li ġejjin, l-EEA se ssir iċ-Ċentru tad-Dejta Ewropea dwar il-Biodiversità, li taħżen u żżomm il-ġabriet ta' dejta tal-EEAb'konnessjoni mal-ġabriet ta' dejta kumplimentari ta' ħaddieħor, li tiżviluppa ġabriet ta' indikaturi dwar il-biodiversità u tipprovdi aċċess aktar ġenerali għad-dejta dwar il-biodiversità Ewropea. Il-proġett 'Streamlining tal-Indikaturi Ewropej dwar il-Biodiversità 2010' ( SEBI 2010) għandu l-għan li jgħin sabiex jimmonitorja l-progress lejn il- mira tal-2010. SEBI 2010 ssawwar l-indikaturi fil-livell nazzjonali, reġjonali u globali, u jassigura li l-flussi ta' dejta għall-produzzjoni tal-indikaturi jinsabu f'posthom. L-EEA taġġorna wkoll regolarment l-indikaturi ewlenin tal-biodiversità taħt is- sett ewlieni tal-indikaturi. Id-database EUNIS tipprovdi aċċess pubbliku għall- ispeċi, it-tipi ta' abitati u s-siti fl-Ewropa. Valutazzjonijiet Hekk kif jiġu stabbiliti flussi ta' dejta ta' kwalità, ser tingħata aktar enfasi sabiex isiru aktar valutazzjonijiet integrati ta' kemm qed jaħdmu tajjeb il-linji politiċi dwar il-biodiversità, l-effett li għandhom linji politiċi oħra fuq il-biodiversità, u x'bidliet fil-politika jistgħu jkunu meħtieġa. Evalwazzjonijiet reċenti jinsabu fir- rapport tal-EEA tal-2005 dwar l-Istat u l-prospetti u fir- raba' valutazzjoni pan-Ewropea tagħha. Valutazzjonijiet ewlenin li ġejjin huma: Valutazzjoni tal-progress lejn il-mira Ewropea tal-2010 dwar il-biodiversità, ibbażata fuq sett ta' indikaturi speċifiċi tal-biodiversità, skedata għall-2008. Valutazzjoni tal-ekosistema għall-Ewropa, li trid tiġi konkluża fl-2012. Proġetti speċifiċi mill- pjan ta' maniġment tal-EEA ikopru l-valutazzjonijiet tan- netwerk Natura 2000; tal-għelieqi u ż-żoni rurali; tal-għelieqi ta' valur naturali għoli; tal-ekosistemi tal-foresti, u tal-evalwazzjoni tal-benefiċċji mill-immaniġġjar tan-natura. Biex tappoġġja l-Konvenzjoni dwar id-Diversità Bijoloġika, l-EEA timmaniġġja wkoll il- Mekkaniżmu tal-Clearing House dwar il-Bijodiversità tal-Komunità Ewropea (CHM). Is-CHM tippromwovi kooperazzjoni teknika u t-trasferiment ta' teknoloġija fi ħdan l-Unjoni Ewropea u l-Istati Membri tagħha, fi ħdan ir-Reġjun pan-Ewropew u l-kumplament tad-dinja. Il-grupp tal-EEA dwar il-Biodiversità u l-ekosistemi jmexxi x-xogħol tal-Aġenzija f'dan il-qasam. Il-grupp jaħdem mill-qrib maċ- Ċentru Tematiku Ewropew dwar il-Biodiversità (ETC/BD) u man-netwerk tal-EEA fil-pajjiżi (Eionet).

# title
source: Climate change policies
mt: Linji politiċi dwar it-tibdil fil-klima

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
mt: It-theddida tat-tibdil fil-klima qed tkun indirizzata globalment mill-Konvenzjoni Qafas tal-Ġnus Magħquda Uniti dwar it-Tibdil fil-Klima (UNFCC). Il-Protokoll ta' Kjoto tagħha jistabbilixxi miri ta' emissjoni li jorbtu legalment għal dawk il-pajjiżi żviluppati li rratifikawha, bħall-Istati Membri tal-UE. Dan hu biss l-ewwel pass lejn it-tnaqqis aktar sostanzjali tal-emissjonijet globali li se jkun meħtieġ.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
mt: L-isfida tal-bidla fil-klima, u x'nagħmlu dwarha, tiddefinixxi lilna, l-era tagħna, u fl-aħħarnett, il-wirt globali tagħna. Is-Segretarju-Ġenerali tan-NU Ban Ki-moon, 2007 Linji politiċi globali L-objettiv fit-tul tal-UNFCCC, huwa 'li tistabbilizza l-konċentrazzjonijiet atmosferiċi tal-gas tal-effett serra f'livell li jkun jipprevjeni interferenza antropoġenika perikoluża mas-sistema tal-klima '. Il- Protokoll ta' Kjoto huwa l-ewwel pass sabiex jinkiseb dan. Dan jistabbilixxi miri ta' tnaqqis għal ħafna pajjiżi industrijalizzati, inklużi l-biċċa l-kbira tal-Istati Membri tal-UE, u jillimita ż-żidiet fl-emissjonijiet tal-kumplament tal-pajjiżi: Il-15-il Stat Membru tal-UE li ilhom l-iktar għandhom mira konġunta għat-tnaqqis tal-emissjonijiet ta' 8 % taħt il-livelli tal-1990 sal-2008-2012 (vidjo). Permezz ta' ftehim intern tal-UE wħud mill-Istati Membri tal-UE għandhom permess li jżidu l-emissjonijiet, filwaqt li oħrajn iridu jnaqqsu l-emissjonijiet. Ħafna Stati Membri ġodda għandhom miri ta - 6 sa - 8 % mis-sena bażi tagħhom (ġeneralment l-1990). L-Istati Uniti tal-Amerka, li għandha emissjonijiet għoljin ta' gass b'effett ta' serra, ma rratifikatx il-Protokoll. Il-Pajjiżi huma mistennija li jilħqu l-mira tagħhom l-aktar permezz ta' linji politiċi u miżuri domestiċi. Dawn jitħallew jilħqu parti mill-miri tagħhom għat-tnaqqis tal-emissjoni billi jinvestu fi proġetti li jnaqqsu l-emissjoni f'pajjiżi li qed jiżviluppaw (il-Mekkaniżmu tal-Iżvilupp Nadif, CDM) jew f'dawk żviluppati (l-Implimentazzjoni Konġunta). Is-CDM hija wkoll maħsuba sabiex tappoġġja l-iżvilupp sostenibbli, eż. billi tiffinanzja proġetti ta' enerġija li tiġġedded. L-IPCC isejjaħ għal tnaqqis fl-emissjonijiet globali ta' madwar 50 % sa nofs is-seklu 21. Dan jimplika tnaqqis ta' 60-80 % tal-emissjonijiet minn pajjiżi żviluppati. Pajjiżi li qed jiżviluppaw b'emissjonijiet għolja, bħaċ-Ċina, l-Indja u l-Brażil, se jkollhom jillimitaw it-tkabbir tal-emissjonijiet tagħhom. Qed ikun innegozjat ftehim internazzjonali fi ħdan il-UNFCCC għal wara l-2012. L-għan hu li jintlaħaq ftehim fil-konferenza dwar il-klima ippjanata f'Kopenħagen f'Diċembru 2009. Linji politiċi tal-Unjoni Ewropea Ħafna pajjiżi Ewropej adottaw programmi nazzjonali bil-għan li jitnaqqsu l-emissjonijiet. Ġew adottati wkoll diversi linji politiċi u miżuri fil-livell tal-UE permezz tal- Programm Ewropew dwar il-Bidla fil-Klima, per eżempju: żieda fl-użu ta' enerġija li tiġġedded (riħ, xemx, bijomassa) u installazzjonijiet kombinati ta' sħana u enerġija; titjib fl-effiċjenza tal-enerġija per eżempju, fil-bini, fl-industrija, fl-apparat tad-dar; tnaqqis tal-emissjonijiet tad-diossidu tal-karbonju minn karozzi tal-passiġieri ġodda; tnaqqis tal-miżuri fl-industrija tal-manifattura; miżuri biex jitnaqqsu l-emissjonijiet mil-landfills. &nbsp; L- Iskema ta' l-UE dwar in-Negozjar tal-Emissjoni tad-diossidu tal-karbonju (vidjohija l-bażi tal-isforzi tal-UE biex tnaqqas l-emissjonijiet b'mod effettiv meta mqabbel mal-ispejjeż. F'Marzu 2007, il-mexxejja tal-UE approvaw pjan ambizzjuż dwar il-bidla fil-klima u l-enerġija sabiex jillimitaw l-emissjonijiet tal-gass b'effett ta' serra fl-UE b'tal-inqas 20 % sal-2020 (mill-livelli tal-1990) u sal-2020, tinkiseb mira ta' 20 % tal-użu tal-enerġija primarja tal-UE permezz tal-enerġija li tiġġedded. F'Jannar 2008, il-Kummissjoni Ewropea pproponiet pakkett ġdid dwar l-enerġija u l-klima sabiex tikseb mira tat-tnaqqis tal-emissjonijiet (vidjo). Setturi varji bħall-agrikoltura, it-trasport u l-kostruzzjoni u l-Istati Membri kollha se jkollhom jagħtu sehemhom u jikkontribwixxu għall-miri Ewropej skont il-kapaċitajiet finanzjarji rispettivi tagħhom. Għal setturi li għandhom intensità ta' enerġija, bħall-azzar u l-kimiċi, il-Kummissjoni tipproponi li ssaħħaħ is-Sistema tal-UE ta' Negozjar tal-Emissjonijiet sabiex tgħin biex jintlaħaq l-objettiv ta' 20%. It-tnaqqis fl-emissjonijiet ta' gass b'effett ta' serra jeħtieġ żieda fl-użu ta' enerġiji li jiġġeddu, li jimplika wkoll provvista ta' enerġija aktar diversifikata għall-Ewropa. Oqsma ġodda ta' politika li għalihom qed ikunu żviluppati miżuri oħra ta' tnaqqis fl-emissjoni jinkludu l-avjazzjoni (vidjo), CO2 u l-karozzi&nbsp; (vidjo), u l-qbid u l-ħażna tal-karbonju (vidjo) . Xi pajjiżi membri tal-EEA ħejjew Strateġiji Nazzjonali dwar L-Adattament għall-Bidla fil-Klima jew bdew jippreparawhom. Il- Green Paper tal-Kummissjoni Ewropea tal-2007 dwar 'L-adattament għall-bidla fil-klima fl-Ewropa - l-opzjonijiet għall-azzjoni mill-UE' bħalissa tinsab għall-konsultazzjoni mill-partijiet interessati. Aktar informazzjoni: il- Konvenzjoni Qafas tal-Ġnus Magħquda dwar il-Bidla fil-Klima; id- Direttorat-Ġenerali tal-Ambjent tal-Kummissjoni Ewropea u r-risposta tal-UE għall-bidla fil-klima; il- Panel Intergovernattiv dwar il-Bidla fil-Klima.

# title
source: Datasets
mt: Ġabriet ta' dejta

# title
source: About EEA
mt: Dwar l-EEA

# title
source: Environmental themes
mt: Temi Ambjentali

# description
source: Find all EEA products and information by browsing environmental topics.
mt: Fittex il-prodotti kollha u l-informazzjoni dwar l-EEA billi tqalleb fit-temi ambjentali.

# imageCaption
source: Themes
mt: Temi

# title
source: About scenarios and forward studies
mt: Dwar ix-xenarji u l-istudji għall-quddiem

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
mt: &nbsp; Studji li jħarsu 'l quddiem bħax- xenarji u l-prospetti, ġew kondotti b'mod wiesa' f'organizzazzjonijiet internazzjonali, gvernijiet, kumpaniji u organizzazzjonijiet non-governattivi matul dawn l-aħħar ftit deċennji. Ix-xenarji dwar l-emissjoni fit-tul tal-Panel Intergovernattiv dwar il-Bidla fil-Klima (IPCC) huma magħrufa sew. Dawn kienu użati ħafna għall-analiżi tal-bidla fil-klima, l-impatti tagħha u l-opzjonijiet għal mitigazzjoni, u biex jappoġġjaw in-negozjati internazzjonali dwar l-istabbiliment ta' miri fit-tul. Eżempju prominenti ieħor huwa l- Valutazzjoni tal-Ekosistema tal-Millennju,&nbsp;li żviluppat xenarji biex jiġu analizzati r-riżultati għas-servizzi tal-ekosistema globali&nbsp;f'sitwazzjonijiet futuri differenti. Il- Programm tal-Ġnus Magħquda dwar l-Ambjent (UNEP) juża x-xenarji tiegħu dwar il-Prospetti tal-Ambjent Globali sabiex jifforma l-analiżi fit-tul tiegħu. Organizzazzjonijiet internazzjonali ewlenin&nbsp;bħall-&nbsp; Bank Dinji, l- Aġenzija Internazzjonali tal-Enerġija u l-Organizzazzjoni għall-Kooperazzjoni u l-Iżvilupp Ekonomiku (OECD) ta' spiss jippubblikaw ukoll projezzjonijiet u analiżi fit-tul. M'hemm l-ebda riċetta standard biex wieħed janalizza l-futur. Din tista' ssir f'mod purament kwantitattiv, billi jittieħdu dejta u mudelli (matematiċi) sabiex jiġu pproġettati x-xejriet futuri u jiġu analizzati l-inċertezzi tagħhom (imsejħa wkoll analiżi prospettiva); din tista' tgħaqqad l-analiżi kwantitattiva mal-analiżi kwalitattiva fil-forma ta' narrattivi, diagrammi u ritratti; jew tista' sserraħ fuq analiżi kwalitattiva biss. Li naħsbu fuq il-futur jeħtieġ li naħsbu dwar l-alternattivi. Il-futur mimli inċertezza, u jistgħu jiġru ħafna affarijiet. Ix-xenarji huma għodod b'saħħithom f'dan ir-rigward billi dawn jistgħu jgħinu biex wieħed jaħseb 'b'mod kreattiv'. Ix-xenarji mhumiex tbassir u l-anqas previżjonijiet. Dawn huma deskrizzjonijiet plawżibbli ta' kif jista' jiżvolġi l-futur għall-organizzazzjonijiet, il-kwistjonijiet, in-nazzjonijiet u d-dinja tagħna, ibbażati fuq propożizzjonijiet 'jekk-imbagħad'. Xenarju ambjentali tipiku jinkludi rappreżentazzjoni tas-sitwazzjoni inizzjali u rakkont li jiddeskrivi l-forzi ewlenin u l-bidiet li jipprovdu stampa tal-futur. Per eżempju, x-xenarji PRELUDE tal-EEA jgħinuna nerġgħu nikkunsidraw l-approċċi preżenti lejn il-protezzjoni tal-biodiversità u tal-pajżaġġ. Dawn jenfasizzaw numru ta' fatturi li jistgħu jipperikolaw l-effikaċja u l-effiċjenza f'uq medda ta' żmien medju sa twil, bħall-bidliet demografiċi u l-bidla fil-klima. &nbsp;

# title
source: About energy
mt: Dwar l-enerġija

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
mt: &nbsp; Il-ħruq ta' fjuwils fossili minħabba l-attivitajiet tal-bniedem huwa l-akbar kawża taż-żieda fil-konċentrazzjonijiet ta' diossidu tal-karbonju (CO2) fl-atmosfera flimkien maż-żieda li tirriżulta fit-temperatura globali u fil-bidla fil-klima. Id-domanda għall-enerġija li qed tiżdied tirriżulta fl-akkumulazzjoni ta' CO 2, l-aktar gass b'effett ta' serra importanti, minħabba l-mod ta' kif inhi prodotta l-enerġija. Ħafna pajjiżi jiddependu mill-fjuwils fossili (żejt, gass u faħam) biex jissodisfaw id-domanda tagħhom għall-enerġija. Dawn il-fjuwils iridu jinħarqu sabiex is-sħana rilaxxata fil-proċess tkun tista' tiġi mibdula f'enerġija. Il-karbonju fil-fjuwil jirreaġixxi mal-ossiġenu u jipproduċi CO2 li jiġi rilaxxat fl-atmosfera. Is-sustanzi li jniġġsu l-arja (diossidu tal-kubrit, ossidi tan-nitroġenu u partikoli) huma wkoll rilaxxati, bil-konsegwenza li dawn ikollhom impatt fuq il-kwalità tal-arja. Madankollu, minħabba miżuri tekniċi u titjib fl-impjanti tal-enerġija u s-sħana, l-emissjonijiet ta' sustanzi li jniġġsu l-arja bdew jonqsu matul id-deċennji li għaddew. L-enerġija tkompli tikber kif qed jagħmel il-konsum tal-enerġija. Il-fjuwils fossili għadhom jiddominaw it-taħlita tal-fjuwil - madwar 79&nbsp;% tal-ħtiġiet ta' enerġija tal-Ewropew medju huma milħuqa bil-faħam, il-gass u ż-żejt. Madwar 13&nbsp;% jiġu mill-enerġija nukleari u t-8&nbsp;% li jifdal jiġu minn sorsi ta' enerġija li tiġġedded li qed jiżdiedu (espeċjalment l-enerġija mir-riħ u mix-xemx). L-Ewropew medju juża l-ekwivalenti għal 3.7&nbsp; tunnellati ta' żejt fis-sena fuq l-elettriku, t-tisħin u t-trasport. Dan jikkorrispondi għal 7.8&nbsp; tunnellati ta' emissjonijiet ta' CO2 relatati mal-enerġija. Din tvarja sew bejn il-pajjiżi, parzjalment minħabba l-adozzjoni ta' sorsi ta' enerġija li tiġġedded. It-trasport kien l-aktar settur li juża l-enerġija li l-aktar li kiber b'rata mgħaġġla mill-1990 'l hawn u issa hu l-abar konsumatur tal- enerġija.
