Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFI.xlf
Languages: fi

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
fi: Viranomaisten tehtävänä on oikeudellisia ja markkinapohjaisia tietoja ja muita välineitä käyttämällä tarjota puitteet, joissa liike-elämä ja kuluttajat voivat toimia. Liike-elämän haasteena on tuottaa tavaroita ja palveluja, jotka myötävaikuttavat kestävään kehitykseen koko elinkaarensa ajan. Kuluttajien haasteena on valita kestävän kehityksen edellyttämiä tavaroita ja palveluja – siinä määrin kuin nämä ovat tunnettuja, saatavissa tai kohtuuhintaisia. Maailmanlaajuinen politiikka Kestävä kulutus on osa Agenda 21:tä, joka hyväksyttiin YK:n ympäristö- ja kehityskonferenssissa (UNCED) Rio de Janeirossa 1992. Vuonna 2002 järjestetyssä kestävän kehityksen huippukokouksessa Johannesburgissa päästiin sopimukseen siitä, että kehitetään kestävää kehitystä ja tuotantoa koskevat puiteohjelmat, ja vuonna 2003 aloitettiin tätä koskeva Marrakechin prosessi. Yhdistyneiden Kansakuntien kestävän kehityksen toimikunta tarkastelee vuosina 2010 ja 2011 tätä maailmanlaajuista prosessia, jonka tarkoituksena on muuttaa kulutus ja tuotanto entistä kestävimmiksi. Euroopan unioni Käytössä on useita politiikan välineitä, joiden avulla pyritään lisäämään tietoisuutta asiasta, vaikuttamaan kuluttajien käyttäytymiseen ja parantamaan tuotteiden ja palvelujen ympäristönsuojelun tasoa. Esimerkkejä ovat elintarvikkeiden, kuten luomutuotteiden, ekomerkinnät ja kotitalouslaitteiden energiatehokkuusmerkinnät. Energiankulutusta käsitellään myös muissa EU:n toimintalinjoissa, kuten energiatehokkuutta käsittelevässä EU:n toimintaohjelmassa, uusien henkilö- ja pakettiautojen CO2-päästöjen vähentämisstrategiassa ja rakennusten energiatehokkuudesta annetussa direktiivissä. Kestävä kulutus ja tuotanto on nyt yksi uudistetun EU:n kestävän kehityksen strategian seitsemästä keskeisestä haasteesta. Euroopan komission odotetaan vuonna 2008 antavan kestävän kulutuksen ja tuotannon toimintaohjelma. Kansallinen, alueellinen ja paikallinen politiikka Useat Euroopan ympäristökeskuksen jäsenvaltiot ovat hyväksyneet kestävää kulutusta ja tuotantoa koskevia toimintaohjelmia erikseen tai ovat käsitelleet näitä kysymyksiä osana kestävän kehityksen strategioitaan. Muut maat käsittelevät näitä haasteita muilla nimillä tai nimikkeillä. Joskus kulutuskysymyksiä käsitellään eri alojen politiikassa, kuten ympäristö-, liikenne-, energia- tai maatalouspolitiikassa. Monia aloitteita on tehty myös alueellisella ja paikallisella tasolla, esimerkiksi osana alueellisia kestävän kehityksen strategioita ja Agenda 21 -prosesseja. Lisätietoja: Yhdistyneiden Kansakuntien kestävän kehityksen toimikunta Yhdistyneiden Kansakuntien ympäristöohjelma Euroopan komission ympäristöasioiden pääosasto &nbsp;

# description
source: Biodiversity
fi: Biologinen monimuotoisuus

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
fi: Biologisen monimuotoisuuden köyhtymisen pysäyttäminen Kukka EYK Maan ekologiset järjestelmät ovat luonteeltaan dynaamisia ja heijastavat ilmasto-oloja sekä ajan mittaan tapahtuvia geologisia, biokemiallisia ja biologisia kehityskulkuja. Planeettamme historian alkuajoista lähtien on todettu viisi tapahtumaa, joihin on liittynyt huomattavan laajaa sukupuuttoon kuolemista. Jokainen niistä on johtanut perusteellisiin muutoksiin maapallon elämän muodoissa. Tutkijoiden mukaan olemme nyt ihmisen toiminnan vuoksi kuudennen biologista monimuotoisuutta koskevan kriisin kynnyksellä. Lue yhteenveto biologista monimuotoisuutta koskevista asioista tai lue koko artikkeli.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
fi: Sekä päätöksentekijöiden että yksittäisten henkilöiden on tärkeää tietää, millä kulutuksen ja tuotannon aloilla on suurin vaikutus ympäristöön ja mitkä toimintalinjat ja valinnat voivat todella vaikuttaa. Euroopan ympäristökeskuksen toiminnassa keskitytään kehittämään indikaattoreita ja ympäristövaikutusten arviointia sekä politiikan analyyseja. EYK pyrkii tukemaan Euroopan komissiota, parlamenttia ja neuvostoa, Yhdistyneitä Kansakuntia, kansallisia hallituksia ja muita sidosryhmiä, jotta löydetään tehokkain väylä kestävään kulutukseen.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
fi: Indikaattorit Käytettävissä on jo useita indikaattoreita, jotka osoittavat mitkä kulutussuuntaukset vaikuttavat kulutuksen ympäristövaikutuksiin. Parhaillaan kehitellään Euroopan kestävän kulutuksen (ja tuotannon) puitteita ja indikaattoreita. &nbsp; Kulutuksen (ja tuotannon) vaikutukset Euroopassa Kulutuksesta (ja tuotannosta) aiheutuvan ympäristökuormituksen analyysit Kotitalouksien kulutuksen ympäristövaikutusten arviointi, joko erillisissä raporteissa tai osana ympäristön tilaa koskevia raportteja, kuten Euroopan ympäristö – Neljäs arviointi (2007) EU:n ulkopuolisille alueille annettava tuki, jotta ne voivat löytää mahdollisia ratkaisuja kestävään kulutukseen (ja tuotantoon), mistä esimerkkinä Kaakkois- ja Itä-Euroopan, Kaukasian ja Keski-Aasian tilannetta koskeva analyysi yhteisessä UNEP/EYK-raportissa (2007) Politiikan analysointi Konferenssien ja seminaarien järjestäminen, esimerkiksi Time for action: towards sustainable consumption and production in Europe' -konferenssi (Aika toimia: kohti kestävää kulutusta ja tuotantoa Euroopassa) syyskuussa 2007 EYK:n jäsenvaltioiden kansallista politiikkaa koskevien tietojen keruu ja analysointi, esimerkiksi raportissa 'Time&nbsp;for action — towards sustainable consumption and production in Europe' &nbsp; Kestävää kulutusta ja tuotantoa käsittelevä ryhmä johtaa keskuksen tämän alan toimintaa, jota tukee luonnonvaroja ja jätehuoltoa käsittelevä Euroopan aihekeskus (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Kotitalouksien kulutuksen erityisnäkökohtia käsitellään myös EYK:n muiden alojen toiminnassa, kuten ilmastonmuutoksen ja energian, liikenteen ja maatalouden alalla. &nbsp; &nbsp;

# title
source: Fisheries
fi: Kalastus

# title
source: Industry
fi: Teollisuus

# title
source: Land use
fi: Maankäyttö

# title
source: Natural resources
fi: Luonnonvarat

# title
source: About environment and health
fi: Tietoja ympäristöterveydestä

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
fi: Puhdas ympäristö on ihmisten terveyden ja hyvinvoinnin kannalta erittäin tärkeä. Ympäristön ja ihmisten terveyden välinen vuorovaikutus on kuitenkin erittäin monimutkaista, ja sitä on vaikea arvioida. Tämän takia varovaisuusperiaatteen noudattaminen on erityisen hyödyllistä. Parhaiten tunnetut terveysvaikutukset liittyvät ilman saastumiseen, huonoon veden laatuun ja puutteelliseen hygieniaan. Vaarallisten kemikaalien terveysvaikutuksista tiedetään paljon vähemmän. Melu on uusi ympäristöterveysongelma. Ilmastonmuutos, stratosfäärin otsonikato, biologisen monimuotoisuuden köyhtyminen ja maaperän huonontuminen voivat myös vaikuttaa ihmisten terveyteen.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
fi: Euroopassa suurimmat terveyteen liittyvät huolenaiheet koskevat ulko- ja sisäilman saastumista, heikkoa veden laatua, riittämätöntä puhtaanapitoa ja vaarallisia kemikaaleja. Niihin liittyviä terveysvaikutuksia ovat muun muassa hengityselin- ja sydänverisuonisairaudet, syöpä, astma ja allergiat sekä lisääntymishäiriöt ja keskushermoston vauriot. Pienhiukkaset tunnustetaan nykyisin yleisesti tärkeimmäksi ilman saastumisenihmisten terveydelle aiheuttamaksi uhaksi. EU:n Puhdasta ilmaa Eurooppaan -ohjelmassa arvioitiin, että pienhiukkasille (PM2,5) altistumisesta johtuu yhteensä 348 000 ennenaikaista kuolemaa vuodessa. Tällä altistumistasolla keskimääräinen eliniänodote lyhenee noin yhdellä vuodella. Tulevaisuuden melupolitiikasta julkaistussa EU:n vihreässä kirjassa todetaan melutilanteesta, että noin 20 prosenttia EU:n väestöstä kärsii melutasoista, joita terveysasiantuntijat eivät pidä hyväksyttävinä, eli ne voivat johtaa ärtyisyyteen, unihäiriöihin ja terveyshaittoihin. Liikenne on erityisesti kaupunkialueilla keskeinen tekijä, joka altistaa ihmiset ilmansaasteille ja melulle. Kemikaalien terveysvaikutuksista tiedetään paljon vähemmän. Yhä enemmän huolta herättävä kysymys on, miten terveyteen vaikuttaa varsinkin varhaislapsuudessa ja raskauden aikana koettu pitkäaikainen altistuminen kemikaalien sekoituksille alhaisilla pitoisuuksilla. Hitaasti hajoavat kemikaalit, joilla on pitkäaikaisia vaikutuksia, esimerkiksi polyklooratut bifenyylit (PCB:t) ja kloorifluorihiilivedyt (CFC:t), sekä kemikaalit, joita käytetään pitkän elinkaaren omaavissa rakenteissa, kuten rakennusmateriaaleissa, saattavat merkitä riskejä vielä senkin jälkeen, kun niiden tuotanto on asteittain lopetettu. Monet epäpuhtaudet, joiden tiedetään vaikuttavan ihmisten terveyteen, tulevat asteittain sääntelyn piiriin. On kuitenkin uusia asioita, joiden osalta kulkua ympäristössä ja terveysvaikutuksia ymmärretään vielä huonosti. Esimerkkejä näistä ovat sähkömagneettiset kentät, lääkkeet ympäristössä ja eräät tarttuvat taudit (joiden leviämiseen ilmastonmuutos saattaa vaikuttaa). Varhaisvaroitusjärjestelmien kehittämistä olisi rohkaistava, jotta mahdollisen vaaratekijän havaitsemisesta poliittiseen toimintaan tai puuttumiseen kuluva aika olisi mahdollisimman lyhyt. Luonnon vaarat, kuten myrskyt, tulvat, tulipalot, maanvyörymät ja kuivuus, ovat aina uhanneet ihmisten terveyttä. Niiden seurauksia pahentaa valmistautumisen puute ja ihmisen toiminta, kuten metsien hävitys, ilmastonmuutos ja biologisen monimuotoisuuden köyhtyminen.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
fi: Euroopan ympäristöön liittyviin terveysongelmiin kehitetään poliittisia ratkaisuja kansainvälisellä, alueellisella ja kansallisella tasolla. Viimeaikaisissa kansainvälisissä toimintaohjelmissa painopisteenä ovat usein lapset. Monien terveysvaarojen osalta käytännön toteutus on kuitenkin paljon jäljessä politiikasta.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
fi: Euroopan alue Maailman terveysjärjestö (WHO) hyväksyi neljännessä ympäristöterveyttä käsitelleessä ministerikokouksessa vuonna 2004 Euroopan lasten ympäristöterveyssuunnitelman (CEHAPE). WHO vahvisti myös jälleen olevan tarpeen kehittää indikaattoreihin perustuva ympäristöterveystietojärjestelmä ja antoi suosituksia tavoista, joilla kansanterveydenhuollon olisi reagoitava äärimmäisiin säätapahtumiin ja ilmastonmuutoksen terveysvaikutuksiin. Vuonna 2007 WHO:n hallitustenvälisessä puolivälin tarkistuksessa arvioitiin, miten neljännen ministerikokouksen sitoumusten toteuttamisessa on edistytty. Ympäristöterveystietojärjestelmän ensimmäiset tulokset esiteltiin, ja niiden perustalta voitiin arvioida lasten ympäristöterveyden nykytilaa Euroopassa. Maasta toiseen ulottuvien vesistöjen ja kansainvälisten järvien suojelusta ja käytöstä vuonna 1992 tehtyyn yleissopimukseen liitetyn vettä ja terveyttä koskevan pöytäkirjan hyväksyminen merkitsi edistystä YK:n Euroopan talouskomission (ECE) alueeseen kuuluvissa maissa, sillä veteen liittyviä ympäristöterveyskysymyksiä voitiin nyt käsitellä yhtenäisemmin. Euroopan unioni Terveys on yksi EU:n kestävän kehityksen strategian painopisteistä. Ympäristön laatua ja yhteyttä ihmisten terveyteen korostetaan EU:n kuudennessa ympäristöohjelmassa. EU:n pyrkimys rajoittaa ympäristön ihmisten terveydelle aiheuttamia uhia perustuu neljään säädökseen: vesipuitedirektiivi kemikaalien rekisteröintiä, arviointia ja lupamenettelyä koskeva asetus (REACH) ehdotus direktiiviksi ilman laadun parantamisesta Euroopassa ehdotus puitedirektiiviksi torjunta-aineista. &nbsp; Euroopan ympäristöterveysstrategiassa (2003) ja Euroopan ympäristöterveyssuunnitelmassa vuosille 2004–2010 (2004) mainitaan neljä tärkeintä tautia: lapsuusiän syöpä astma ja allergia keskushermoston vauriot hormonaaliset haittavaikutukset. &nbsp; Ympäristöterveyden kannalta erityisen tärkeää on pyrkiä yhdentämään eurooppalaisia menettelyjä. Lisätietoja: Euroopan komission ylläpitämä Euroopan ympäristöterveys-sivusto

# title
source: Noise
fi: Melu

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
fi: Euroopan ympäristökeskuksen toiminnassa pyritään seuraamaan, miten EU:n ympäristöterveysstrategian tavoitteiden saavuttamisessa ja tieteen ja politiikan välisen kuilun yhteenkuromisessa on onnistuttu. Toiminta ulottuu metodologisesta työstä terveysvaikutusten arviointiin ja taloudelliseen arvottamiseen. EYK tekee yhteistyötä Euroopan komission, Maailman terveysjärjestön, muiden EY:n virastojen, eri maiden ja muiden sidosryhmien kanssa.
