Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIS.xlf
Languages: is

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
is: Hlutverk opinbera yfirvalda er að bjóða upp á ramma sem fyrirtæki og neytendur geta unnið innan&nbsp;— með því að nota laga, markaðsbundnar upplýsingar og önnur tól. Fyrirtæki standa frammi fyrir áskorun um að framleiða vörur og þjónustu sem er sjálfbær yfir allan þeirra lífshring. Áskorunin fyrir neytendur er að velja sjálfbærar vörur og þjónustu&nbsp;—sem framarlega sem þær eru þekktar,fáanlegar eða á sanngjörnu verði. Hnattrænar stefnur Sjálfbær neysla verður hluti af 21 áætlunni, sem tekinn í notkun á ráðstefna Sameinuðu þjóðanna um umhverfi og þróun (UNCED) sem var haldin í Rio de Janeiro árið 1992. Á 2002 leiðtogafundinum um sjálfbæra þróun í Jóhannesarborg, var samningi náð um að þróa rammaverkefni um sjálfbæra neyslu og framleiðslu (SCP) og árið 2003, byrjaði hnattræna ,,Marrakech framþróun" að þróa sinn ramma. Árið 2010 og 2011, mun nefnd á vegum Sameinuðu þjóðanna um sjálfbæraþróun endurskoða þetta hnattræna ferli til að ná meiri sjálfbæri neyslu og framleiðslu. Evrópusambandið Til þess að auka skilningi, ásamt því að hafa áhrif á neytendahegðun og bæta umhverfisframmistöðu vara og þjónustna, þá eru enn fjöldi stefnugagna í notkun núna.&nbsp; dæmi um þetta eru meðal annars vistvæn merking á matarvörum, svo sem líffrænum mat og orkuskilvirkar merkingar á heimilistækjum. Orkuneysla er einnig viðfangsefni annarra stefna ESB, t.d. Aðgerðaáætlun ESB um orkuskilvirkni, aðgerð til að draga úr CO2 útblæstri frá nýjum bílum og vögnum, og orkuframmistöðu bygginga reglugerð. Sjálfbær neysla og framleiðsla er núna ein af sjö lykil áskorun af endurskoðariSjálfbærisþróunaraðgerð ESB. Búist er við að Evrópunefndin gefi út Sjálfbæra neyslu og framleiðslu (SCP) aðgerðaráætlun árið 2008. Þjóðar, svæðis og staðbundnar stefna Fjöldi EEA meðlimslanda hafa tekið upp sína eigin sjálfbæra neyslu og framleiðslu aðgerðaáætlun eða tekist á þessi málefni sem hluti af sjálfbærisþróunaraðgerðir sínar. Önnur lönd eru að fást við þessar áskoranir með því að nota önnur heiti eða titla. Stundum er tekist á um neyslumálefni gegnum geirastefnur svo sem umhverfis, samgöngur, orku, eða landbúnaðar stefnur. Mörg frumkvæði og aðgerðir eru tekin á svæðis og staðbundnu stigi, t.d innan svæðis sjálfbæraaðgerða og staðbundnu 21 ferlinu. Frekari upplýsingar Nefnd Sameinuðu þjóðanna um sjálfbæra þróun Umhverfisáætlun Sameinuðu þjóðanna Aðskrifstofa um Umhverfismál Evrópunefndar &nbsp; &nbsp;

# description
source: Biodiversity
is: Líffræðilegur fjölbreytileiki

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
is: Líffræðilegur fjölbreytileiki  að draga úr tjóninu Blóm EEA Vistkerfi jarðar eru kraftmikil í eðli sínu og endurspegla loftlagsástand og landfræðilegt, lífefnafræðilegt og líffræðilegt ferli tímans. Fimm mikilvæg útrýmingar á líffræðilegu fjölbreytileika hafa verið skrásettar síðan á fyrstu tímum í sögu jarðarinnar. Sérhver þeirra hafa leitt til djúpstæðra breytinga á lífstilbrigðum jarðar. Vísindamenn gefa í skyn að gætum verið á barmi sjöttu líffræðilegs fjölbreytileika kreppu, úi af mannlegri starfssemi. Lesið SKYNDIMYND fyrir ofan til að fá yfirlit á málefnum líffræðilegs fjölbreytileika eða ALLA GREININA. ,

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
is: Fyrir stefnumótandi aðila og líkt og einstaklinga, er það mikilvægt að vita hvaða neyslu og framleiðslusvæði hafa hæstu áhrif á umhverfið, ásamt því hvaða stefnur og valkostir geta haft áhrif. Vinna EEA einblínir á þróun á mælum og mati á umhverfis áhrifum saman með stefnugreiningu. Okkar vinna stefnir að því að styðja Evrópunefnd, þingið og ráðið, Sameinuðu þjóðirnar, þjóðstjórnir og aðra hagsmunaaðila í að finna áhrifaríkustu leiðirnar að sjálfbæri neyslu.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
is: Mælar Fjöldimæla sýna nú þegar hvaða tilhneigingar í neyslu stuðla á umhverfisáhrifum á neyslu; Vinna á að þróa ramma og mæla á sjálfbæri þróun ( og framleiðslu) í Evrópu. &nbsp;Áhrif á neyslu ( og framleiðslu) í Evrópu Greining á nbsp;umhverfi&;Mat á umhverfisáhrifum á heimilisneyslu, annaðhvort í tilteknum skýrslum eða sem hluti af ,,stöðu umhverfisins" skýrslum, t.d nbsp;Umhverfi Evrópu nbsp;— Fjórða matið (2007)&;&; Styddu svæði utan ESB til að finna hugsanlegar leiðir að sjálfbæri neyslu ( og framleiðslu), t.d. greiningu á aðstæðum í Suð-austur Evrópu og Austur Evrópu, ásamt Kákasus og mið Asíu í sameiningu.UNEP/EEA skýrsla(2007). Stefnu greining Skipulagning á ráðstefnum og málstofum, t.d. ráðstefnunni&nbsp;',,tími til aðgerða": í átt að sjálfbæri þróun og framleiðslu í Evrópu" í september 2007; Safn af upplýsingum og greiningum á þjóðar stefnum EEA meðlimaríkja, t.d.&nbsp;í skýrslunni ,,Tími nbsp;&til aðgerða- í átt að sjálfbærri þróun og framleiðslu í Evrópu"&.nbsp;& nbsp;& Hópurinn fyrir sjálfbærra neyslu og framleiðslu leiðir vinnu stofnunarinnar á þessum vettvangi, og er studdur af Evrópskri Málefna miðstöð um auðlindir og úrgangsstjórnun ( ETC/RWM) ( Vefsíða: http://waste.eionet.europa.eu/). Sértæk afbrigði á heimilisneyslu eru viðfangsefni starfsemi EEA á öðrums sviðum, t.d loftslagsbreytinga og orku, samgöngur og landbúnaður. &nbsp; &nbsp;

# title
source: Fisheries
is: Fiskveiðar

# title
source: Industry
is: Iðnaður

# title
source: Land use
is: Landnotkun

# title
source: Natural resources
is: Náttúrulega auðlindir

# title
source: About environment and health
is: Um umhverfi og heilsu

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
is: Hreint umhverfi er lífsnauðsynlegt fyrir heilsu manna og velferð. Hinsvegar, tengslin milli umhverfis og heilsu manna eru mjög flókin og erfitt að meta. Þetta gerir notkun á varnarúðarreglu einkar nothæf. Þekkustu heilsuáhrifin sem tengd eru umlykjandi loftmengun, lélegum vatnsgæðum og ófullnægjandi hreinlætisaðgerðir. Mun minna er vitað um heilsuáhrif af hættulegum efnum. Hávaði er að verða umhverfis-og heilsu hætta. Loftlagsbreytingar, eyðing á heiðhvolfi ósonlagsins, tap á líffræðilegum fjölbreytileika og landniðurbrot geta einnig haft áhrif á heilsu manna.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
is: Í Evrópu, stór umhverfistengd heilsu áhyggjur eru tengdar til utandyra og innandyra loftmengun, slæmu vatnsgæðum, lélegum hreinlætisaðgerðum og hættulegum efnum. Tengd heilsu áhrif eru að meðtöldu öndunar og hjarta-og æðasjúkdóma, krabbamein, asmi og ofnæmi, auk æxlunnar og taugasjúkdómar. Fínar smáagnir og jarðhæðar ósonlag eru aðalhætturnar gagnvart heilsu manna frá loft mengun. Evrópusambands áætlunin Hreint Loft fyrir Evrópu (CAFE) áætlar að jafnaði 348&nbsp;000 ótímabær dauðsföll megi rekja til varnarleysi gagnvart fínum smáögnum (PM2.5). Á þessu stigi af nálægð, eru meðallífslíkur minnkaðar um um það bil eitt ár. Grænabók ESBFramtíðar Hávaðastefna kveður á um að 20&nbsp;% af íbúðarfjölda ESB þjáist af hávaðastigum sem heilsusérfræðingar telja áásættanlegt, þ.e. sem getur leitt til gremju, svefntruflana og slæm áhrif á heilsuna. Samgöngur, sérstaklega á þéttbýlissvæðum, er ein af meginþáttunum fyrir varnarleysi manna gagnvart lofmengun og hávaða. Mun minna er vitað um heilsuáhrif af hættulegum efnum. Það er vaxandi áhyggjur um áhrifin af varnarleysi gegn blöndu af efnum á lágu stigi og um löng tímabil yfir okkar lífstíma, sérstaklega á unga aldri og meðgöngutíma. Langvarandi efni með langtíma áhrif, svo sem fjölklóruð bífenýlsambönd (PCB efni) og klórflúorskolefnum ( CFCs), og þeim sem eru notuð í langlífs uppbyggingu- til dæmis byggingarefni- geta skapað hættu jafnvel eftir að dregið hefur verið smá saman úr framleiðslu þeirra. Margir mengunarvaldar sem vitað er að hafi áhrif á heilsu manna eru smátt og smátt að komast undir reglugerðar eftirlit. Það eru hinsvegar, vaxandi málefni þar sem umhverfisferli og áhrif á heilsu eru enn illa skilin. Dæmin eru rafsegulssvæði (EMF), lyf í umhverfinu og sumir smitsjúkdómar ( sem útbreiðslan gæti haft áhrif á loftlagsbreytingar). Þróunin á ,,snemmbúnum viðvörunar" kerfum ætti að vera hvatt áfram til að stytta tíman milli greiningu á hugsanlegri hættu og stefnuaðgerðum eða inngripi. Heilsu manna hefur alltaf verið ógnað af náttúrulegum hættum svo sem stormum, flóðum, eldum, skriðum og þurrkum. Afleiðingar þeirra hafa versnað út af skorti á viðbúnaði og út af aðgerðum mann svo sem ryðja land, loftlagsbreytinga og tjón á líffræðilegum fjölbreytileika.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
is: Stefnu viðbrögð við umhverfis-tengdum heilsu málefnum í Evrópu á alþjóðlegum, svæðis og þjóðarstigi eru að batna. Nýlegar alþjóðlegar aðgerðaáætlanir einblína oft á börn Hinsvegar, hvað varðar margar heilsuhættur, eru aðgerðir langt á eftir stefnum.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
is: Samevrópska svæðið Á fjórðu ráðherraráðstefnunni um umhverfi og heilsu árið 2004,kom Alþjóðaheilbrigðistofnunnin&nbsp;(WHO) á fót Barna umhverfi-og heilsu aðgerðaáætlun fyrir Evrópu (CEHAPE) (skammstöfun á aðgerð). WHO staðfestir einnig aftur þörfina fyrir umhverfis og heilsu upplýsingakerfi byggt á mælum, og að setja fram meðmæli um almenn heilsu viðbrögð við ofsafengnum veður viðburðum og heilsuafleiðingu af loftlags breytingum. Árið 2007, mat WHO milliríkja miðjutímabils endurskoðun (IMR) (skammstöfun á endurskoðun) framvinduna í framkvæmdum skuldbindinga fjórðu ráðherraráðstefnunar. Fyrsta úttak sem Umhverfis og heilsu upplýsingakerfið (EHIS) (skammstöfun á kerfi) var kynnt og byggði grunninn að mati á núverandi stöðu heilsu barna og umhverfisins í Evrópu. Í löndum efnahagsnefndar Sameinuðu þjóðanna fyrir Evrópu&nbsp;(UNECE) svæði, taka upp bókun um vatn og heilsu við 1992 Samninginn um verndun og notkun á vatnsföllum sem ná yfir landamæri og alþjóðlegum stöðuvötnum markaði framvindu í takast á við umhverfi og heilsu málefni tengd vatni í samþættan hátt. Evrópusambandið Heilsa er ein af forgangsatriðum í Sjálfbærisþróunaraðgerð ESB. Umhverfisgæði og tengslin við heilsu mann eru undirstrikuð í 6umhverfisaðgerðaáætlun(6EAP). Fjórar löggjafir byggja grunninn að nálgun ESB að takmörkuðum umhverfishættum að heilsu manna: Vatna rammareglugerð Löggjöfin varðandi skráningu,mat og leyfisveitingu og takmarkanir á efnum (REACH) ( skammstöfun á löggjöf) tillaga um reglugerð um umlykjandi loftgæði og hreinna loft í Evrópu tillaga um rammareglugerð um varnarefni. &nbsp; Evrópska umhverfis og heilsu aðgerðin (2003) og evrópska umhverfis og heilsu aðgerðaáætlun 2004-2010 (2004) hefur fjóra forgangs sjúkdóma: barna krabbamein asmi og ofnæmi æxlunar og taugasjúkdómar innkirtilssundrunar áhrif. &nbsp; Evrópsk ferli sem stefna að samþættingu stefna skipta sérstaklega máli fyrir umhverfi og heilsu. Frekari upplýsingar Evrópsk Umhverfis og heilsu heimasiðaEvrópunefndar

# title
source: Noise
is: Hávaði

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
is: Starfsemi EEA á að fylgjast með framvindu að markmiðum Umhverfis og heilsuaðgerðar ESB, að brúa bilið milli vísinda og stefna. Starfsemin frá aðferðafræði vinnu til mata og efnahagsmats á heilsuáhrifum. Við vinnum í samstarfi við Evrópunefnd, Alþjóðaheilbrigðisstofnunina, aðrar Bandlags stofnanir, lönd og aðra hagsmunaaðila.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
is: Við einbínum á eftirfarandi: Þróun á aðferðafræðum til að meta áhrif umhverfis á heilsu, sem tekur inn í reikninginn flókna orsök og afleiðingar keðju; Nálganir til að meta sannanir aðgerða; Endurbætur á aðgangi að upplýsingum um umhverfi og heilsu áhrif ( að meðtöldum efnum) og þeirra rýmisdreifingu í samhengi við sameiginlega umhverfis og upplýsingarkerfið (SEIS); Stuðningur við Evrópska umhverfis og heilsu upplýsingarkerfið; Mat á áhrifum á tengslum milli loftlagsbreytinga og heilsu, innan umfangs uppfærðar 2004 skýrslu‘Mat á áhrifum á loftlagsbreytingum Evrópu’; Efnahagslegt mat á umhverfi og heilsu áhrifum.

# title
source: About waste and material resources
is: Úrgangs og efna auðlindir
