Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIS.xlf
Languages: is

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
is: Skrifið okkur Fyrir almennar fyrirspurnir: Fyrirspurnablað (á ensku) Fyrir fjölmiðla og blaðamenn: Òscar Romero Sanchez Blaðafulltrúi Gülçin KaradenizBlaðafulltrúi Um vefsíðuna: Hafa samband við vefteymi Hafðu samband við starfsfólk EEA: Notaðu allan starfsmannalistann Hringdu í okkur Móttaka: Sími: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Upplýsingamiðstöð : Hrigndu í móttöku og spurðu um upplýsingarmiðstöð. Heimsækið okkur Aðalskrifstofa (Kongens Nytorv 6) Evrópska Umhverfisstofnun Kongens Nytorv 6 1050 Copenhagen KDanmörku Aðalskrifan er opin fyrir heimsóknir:Mánudaga-Fimmtudaga: 09:00-17:00 Föstudagur: 09:00-16:00 Upplýsingamiðstöð (Kongens Nytorv 28) Upplýsingamiðstöð Evrópska Umhverfisstofnunin Kongens Nytorv 28 1050 Copenhagen K Danmörku Upplýsingarmiðstöð er opin fyrir heimsóknir:Mánudaga-Föstudaga 09:00-12:00 and 14:00-16:00 Fyrir staðsetningu á EEA, sjá kort : Almenningssamgöngur Frá miðsvæðisstöð(Hovedbanegården) Kaupmannahafnar Fara eftirfarandi strætóar til Kongens Nytorv: 1A ( í átt að Hellerup). Fer frá Tietgensbro, brú á bakhluta stöðvarinnar. Það er stigi frá brautarpöllunum upp að brúnni. 15 ( í átt að Østerbro/Ryparken). Fer frá inngangi sem snýr að Berntorffsgade og Tívolinu. Ferðatími er um 15 mínutur. Þú þarft 2 svæðismiða (DKK 19) sem hægt er að nálgast á afgreiðsluborðinu í stöðinni, miðavélum eða& frá strætóbílstjórum. Til þess að fá nánari áætlun getur þú notað www.rejseplanen.dk. Þú getur einnig gengið frá miðsvæðisstöðinni að stofnuninni með því að fylga aðal gangstéttinni. Það& tekur upp það bil. 20 minútur. Frá flugvellinum með neðanjarðarlest Það er bein neðanjarðlestar tenging frá&nbsp; Kaupmannahafnar flugvelli til Kongens Nytorv. Þú getur fundið flugvallar neðanjarðlestastöðina með því að labba beint&nbsp; frá &nbsp; farangurssvæðinu &nbsp;og fara að aðalanderinu í &nbsp; flugstöðvarbyggingu 3. Ekki víkja til eigubílana eða vintri til strætóna eða niður til &nbsp; svæðislesta. Farðu beint áfram og upp stigann eða lyftu með aðstoð neðanjarðarlestar merkja. Ferðatími til Kongens Nytorv is um það bil &nbsp;15. mínutur. Lestinar&nbsp; fara á &nbsp; nokkra mínutu millibili. Þú þarft 3 svæði miða (DKK 28.50). Hann er hægt að kaupa frá miðavélum. Til að fá nánari ferðáætlun getur þú notað www.rejseplanen.dk& or www.m.dk/en/welcome/route.htm. Fyrir tíðari notkun á almenningssamgöngum í Kaupmannahöfn, getur þú keypt miða sem gildir fyrir margar ferðir ( tíu-ferða miði). Frá flugvellinum með leigubíl sem tekur um það bil 25 mínútur, verð: um það bil DKK 200.000

# title
source: Environmental scenarios
is: Umhverfisáætlanir

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
is: Innan Evrópusambandsins, sjötta umhverfis aðgerða áætlun ( sjötta EAP) stefnir að því að ná stigum af loftgæðum sem ekki hefur á óásættanleg áhrif á, eða stefnir heilsu manna og umhverfi í hættu. ESB starfar á mörgum stigum til að draga úr varnarleysi gagnvart loftmengun: gegnum löggjöf, gegnum samvinnu við geira sem bera ábyrgð á loftmengun, gegnum þjóðar, svæði stjórnvöld og frjáls félaga samtök og gegnum rannsóknir. ESB stefnur reyna að draga úr varnarleysi gagnvart loftmengun með því að draga úr útblæstri og setja takmörk og markgildi fyrir loftgæði.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
is: Hreint Loft fyrir Evrópu áætlunin( CAFE) (skammstöfun á áætlun) var sett á laggirnar undir sjöttu EAP, veitir lang-tíma, skipulögða og samþætta stefnuráðgjöf varðandi loftmengun. 2005 grunnþáttaaðgerð um loftmengun, styrkt af CAFE áætlun, setur sér metnaðarfulla en kostnaðar skilvirk markmið og aðgerðir um evrópska loftgæðastefnu fyrir 2020. Útblástur frá mengunarvöldum Á meðlimsríkja stigi,reglugerð á takmörkunum á útblæstri þjóða (NEC reglugerð) leggur útblástursþak (eða takmarkanir) um útblástur fyrir fjórum aðal mengunarvöldunum ( nituroxíð, brennisteinsoxíð, metanlaust hviklyndar lífrænar efnasamband og ammoníak) sem hefur skaðar heilsu manna og umhverfið. Evrópunefndin mun leggja fram endurskoðaða NEC reglugerð seint 2008. Frekari upplýsingar eru veitar hér. Aðrar mikilvægar ESB löggjafir sem miða að draga úr útblæstri á loftmengun frá sérstökum uppsprettum, til dæmis: samgöngur; kyrrstæður uppsprettur/ iðnaðaraðstöður; og málingar og faratækja endurbætur. Alþjóðalega, er einnig tekist á við málefni loftmengunar útblæstri í Samningur efnahagsnefndar Sameinuðu þjóðanna fyrir Evrópu um loftmengun sem berst langar leiðir milli landa (LATAP samningurinn) og hans reglur. Gautaborgar ,,fjöl-mengunarvalda" reglur sem tilheyra LRTAP Samninginum innihelda þjóðar útblásturs takmarkanir sem eru jafn eða ekki eins menntaðarfullar og NEC reglugerð ESB. Loftgæði nýja loftgæða reglugerð ESB,reglugerðin um umlykjandi loftgæði og hreina loft fyrir Evrópu, er ein af aðalaðgerðunum sem til eru í því takast á við loftmengun undir grunnþáttaáætlunni um loftmengun. Þetta er fyrsta ESB reglugerðin til að innihalda takmörk á umlykjandi smáögnum PM2.5 (fín smáagnir). Hún sameinar ýmis núgildandi brot af loftgæðalöggjöf inn í eina reglugerð. Ríkisstjórnum hefur verið gefið tvo ár ( frá 11 Júní 2008) til að samræma löggjöf þeirra með ákvæðum reglugerðarinnar. þar til þá, er núgildandi ESB loftgæða stefnuraminn áfram á sínum stað. Þessi löggjöf var komið á fót heilsubyggðu stöðlum og markmiðum fyrir fjölda mengunarvalda að meðtöldum: Loftgæða rammareglugerðin Þetta lýsir grunnvaldaratriðum varðandi möt og stjórnun á loftgæðum í meðlimsríkjum. Reglugerðin skráir einnig mengunarvalda sem loftgæða staðlar og markmið hafa verið þróuð og sértæk í eftirfarandi löggjöf ( fjórar dætur reglugerðin) ; ,,Skipti á upplýsingum" reglugerðum, sem kemur á gagnkvæmum skiptum á upplýsingum og gögnum frá samtökum og einstakastöðum sem mæla umlykjandi loftmengun innan ESB meðlimaríkja. Frekari upplýsingar um loftmengunarstefnur og löggjöf: Umhverfis aðalskrifstofur &nbsp;Evrópunefndar

# title
source: About household consumption
is: Um heimilisneyslu

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
is: Í vestur og mið Evrópu ( öll ESB löndin, auk Noregs, Liechtenstein og Sviss), á milli 1990-2005, hækkuðu neyslu útgjöld um 25 %. Heimili eyða á milli þrjú&nbsp; til fimm sinnum meira en opinberi geirinn. Neikvæðu umhverfisáhrifin af neyslunni okkar á sér ekki aðeins stað í allri Evrópu, heldur einnig í öðrum hlutum af heiminum. Þetta er aðallega út af auðlindavinnslu, framleiðslu, úrvinnslu og flutningur á vörunum sem við neytum í Evrópu. Ferðaþjónusta er önnur leið á flutningi á okkur umhverfis áhrifum. Okkar matar og drykkjuvenjur leiða til töluverðs umhverfisþrýstings. Við völdum þessu beint með því að ferðast til búða, birga okkur upp, elda og safna úrgangi. Óbeint, og jafnvel mikilvægari, þá eru einnig til áhrif tengdmatarframleiðslu, úrvinnslu og flutning. Við kaupum í auknum mæli rafrænar vörur eins og sjónvörp, DVD tæki, heimilistölvur og fartölvur, hljómflutningstæki og eldhúsáhöld og við skiptum um þessi tæki oftar. Heimili eru ástæðan fyrir 28.8&nbsp;% af rafmagni notaðu í Evrópu og neysla á rafmagni af heimilum fer vaxandi. Við byggjum einnig stærri heimili fyrir færra fólk á meðan við notum meiri orku á heimilum okkar. Húshitun er enn langstærsti heimilisorku notandi í ESB (70 %).&nbsp; Sérhver evrópskur ríkisborgari að meðaltali hendir 520 kg af heimilsúrgangiá hverju ári og spá er að þessi tala um vaxa enn frekar. Bílaferðalög og flug&nbsp; halda áfram að vaxa, sem leiðir til aukinnar orkunotkunar og útblæstri á gróðurhúsalofttegundum. Aukin bílaumferð er stór hluti af loftmengun og veldur einnig hljóðmengun í borgum. Núverandi tilhneiging er í átt að nýjum, þéttbýlisvæðum með lágum þéttleika sem veldurþéttbýlis dreifingu sem eykur neyslu á orku, auðlindum, samgöngum og landi. Ferðaþjónusta&nbsp;er einn af þeim geirum sem í hvað hraðasta vexti. Ferð til og frá áfangastað er mjög oft í bíl eða flugvél. Á ferðaþjónustu áfangastöðum, er neysla á vatni og orku, notkun á landi og myndun á úrgangi og úrgangsvatni öll að aukast. &nbsp;

# title
source: Environmental technology
is: Umhverfistækni

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
is: EEA er loftgagnamiðstöð Evrópusambandsins. EEA styður framkvæmdir á fjölda ESB reglugerða tengda loft útblæstri og loftgæðum. EEA stuðlar einnig að þróun á loftmengunarvalda stefnum ESB og að þróa langtíma stefnur til að bæta loft í Evrópu. Vinna EEA einblínir á að skrá og meta loft útblástur og loftgæða tilhneigingar og tengdar stefnur og aðgerðir í Evrópu.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
is: Loftútblástur af mengunarvöldum EEA styður ESB í að þróa langtíma aðgerðir til að draga útblæstri á loftmengunarvöld með því að koma mötum og upplýsingum til stefnumótundaraðila. Aðalstarfsemi og vöru eru meðal annars: að gera aðgengileg gögn skilað inn af Evrópu löndum hluta af tilkynningar skyldu þeirra undir alþjóðlegum og evrópskum löggjöfum; árlegar skýrslur sem bjóða upp upplýsingar um nýjustu gögnin skilað inn af ESB meðlimaríkjum undir Þjóðar útblásturs takmörkunar reglugerð ESB. Gögnin eru gerð aðgengileg gegnum EEA gagnaskoðari á loftmengunarvöldum á útblæstri (NEC reglugerð); samsöfnun af árlegri loftmengun Evrópubandalagsins sem berst milli landa &nbsp;samningur um útblástur og stuðningskráarskýrsla. Gögnin eru gerð aðgengileg gegnumEEA loftmengunarvalda útblásturs gagnaskoðari (LRTAP samningur); an&nbsp;útblásturs skráar endurskoðunarferli, saman með &nbsp;Evrópska vöktunar og þróunar aðgerðin , sem metur gæði þjóðar loftgæða útblástursskrá; árlegar uppfærslurEMEP (skammstöfun á aðgerð)/EEA , sem veitir aðferðafræðilega leiðsögn um þjóðarskrár söfnurum og fræðimönnum sem hafa áhuga á að meta loft mengunarvalda útblástur; mælar á loftmengunarvalda útblásturs tilhneigingar sem hluti af grundvallarröð mæla EEA (CSI) (skammstöfun á mælum). &nbsp; Loftgæði Vinna EEA á loftgæðum hefur stutt þróun og framtíðar framkvæmd áreglugerð um umlykjandi loftgæði og hreina loft fyrir Evrópu og núgildandiESB loftgæða löggjöf. &nbsp;mikilvæg starfsemi og vörur eru meðal annars: Lofturgrunnur, sem geymir loftgæða vöktunargögn og stuðningsupplýsingar fyrir evrópsk loftgæði samtök og einstaka stöðvar sem mæla umlykjandi loftmengun. Loftgrunna skoðari veitir rýmisgögn og stöðvarupplýsingar; Kannaðu ósonlagið í dag, sem veitir daglegan næstum rauntíma upplýsingar um ónsonlags mengun um alla Evrópu á sumrin; rýmismat á loftgæðum í Evrópu (kort) fyrir mikilvæga loftmengunarvalda; regluleg möt á stöðu loftmengunar í evrópu í Evrópu, svo sem 2007 skýrsla ,,Loftmengun í Evrópu 1990–2004"; c ,,Umhverfi Evrópu—Fjórða matið" og "Evrópskt umhverfi — stöður og horfur 2005" skýrsla; mælar um loftgæði sem hluti af Grundarvallarröð mæla EEA (CSI) &nbsp; Loft og samgönguhópur leiðir vinnu stofnunninnar á þessum vettvangi. Hópurinn vinnur náið með Evrópskri málefnastöð um loft og loftlagsbreytinga (ETC/ACC) (skammstöfun stofnunni) og með landa net EEA (Eionet) &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
is: Sjálfbær heimilisneysla er ekki enn studd af vel skilgreindum stefnu markmiðum og aðgerðum. Að breyta hegðun fólks er erfitt og oft pólitískt viðkvæmt. Sum stefnugögn, sem vistvænar merkingar, umhverfisskattur eða niðurgreiðslur, auka skilning og vörustaðlar eru nú þegar notaðir til að breyta neyslumynstri í átt að meiri sjálfbærileika. Æ oftar, er brennidepillinn á sjálfbæri neyslu og vörustefnur. Þetta er algeng áskorun þar sem allir leikendur, að meðtöldum opinberum yfirvöldum, fyrirtæki og neytendur taka sig saman í taka ábyrgð og hrinda í framkvæmd aðgerðum. Lausnunum er leitað eftir á hnattræna vegu: í Evrópu og á öðrum heimssvæðum, ásamt þjóðar og staðbundnu.
