Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFI.xlf
Languages: fi

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
fi: Perehdy luontoon ja ymmärrät kaiken paremmin. Albert Einstein Tietopalvelu Lähivuosina EYK:sta tulee Euroopan biologisen monimuotoisuuden tietokeskus, joka tallentaa ja pitää yllä EYK:n tietosarjoja ja linkittää ne muiden omistamiin täydentäviin tietosarjoihin, kehittää biologista monimuotoisuutta koskevia indikaattoreita ja antaa yleisesti käytettäväksi Euroopan biologista monimuotoisuutta koskevia tietoja. Vuoden 2010 biologista monimuotoisuutta koskevien eurooppalaisten indikaattorien kehityshankkeen (SEBI 2010) tarkoituksena on auttaa seuraamaan edistymistä kohti vuoden2010 tavoitetta. SEBI 2010 -hankkeessa kehitetään edelleen kansallisia, alueellisia ja maailmanlaajuisia indikaattoreita ja varmistetaan, että käytössä on indikaattorien tuottamiseen tarvittava tiedonkulku. Lisäksi EYK saattaa säännöllisesti ajan tasalle perusindikaattoreihinsa kuuluvat keskeiset biologista monimuotoisuutta koskevat indikaattorit. EUNIS-tietokannassa on yleisön käytettävissä tiedot Euroopassa elävistä lajeista ja Euroopan luontotyypeistä ja paikoista. Arvioinnit Kun käytössä on laadukkaat tiedonvälitysjärjestelmät, korostetaan yhä enemmän yhtenäisiä arviointeja siitä, kuinka hyvin biologista monimuotoisuutta koskeva politiikka toimii, kuinka muut politiikan alat vaikuttavat biologiseen monimuotoisuuteen ja mitä muutoksia politiikkaan mahdollisesti tarvitaan. Ajankohtaisia arviointeja on EYK:n raportissa Euroopan ympäristö — tila ja tulevaisuudennäkymät 2005 ja EYK:n neljännessä koko Eurooppaa koskevassa arvioinnissa. Tärkeitä lähitulevaisuudessa tehtäviä arviointeja ovat seuraavat: Arviointi edistyksestä kohti Euroopan vuoden 2010 biologista monimuotoisuutta koskevaa tavoitetta. Arviointi perustuu erityisiin biologista monimuotoisuutta koskeviin indikaattoreihin, ja se on määrä tehdä vuonna 2008. Euroopan ekosysteemien arviointi, saatetaan päätökseen vuonna 2012. EYK:n hallintosuunnitelmaan kuuluvat erityishankkeet koskevat seuraavia arviointeja: Natura 2000 -verkosto maatalousmaa ja maaseutualueet luontoarvoiltaan tärkeä maatalousmaa metsien ekosysteemit ja luonnon hoidon taloudellisten etujen arviointi. EYK tukee myös biologista monimuotoisuutta koskevaa yleissopimusta hallinnoimalla biologista monimuotoisuutta käsittelevää Euroopan yhteisön tiedonvälitysjärjestelmää (CHM). CHM edistää teknistä yhteistyötä ja teknologian siirtoa Euroopan unionissa ja sen jäsenvaltioissa, yleiseurooppalaisella alueella ja muussa maailmassa. Biologista monimuotoisuutta ja ekosysteemejä käsittelevä EYK:n ryhmä johtaa keskuksen tämän alan toimintaa. Ryhmä tekee tiivistä yhteistyötä biologista monimuotoisuutta käsittelevän Euroopan aihekeskuksen (ETC/BD) ja EYK:n maaverkoston Eionetin kanssa.

# title
source: Climate change policies
fi: Ilmastonmuutosta koskeva politiikka

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
fi: Ilmastonmuutoksen uhkaa käsitellään maailmanlaajuisesti Yhdistyneiden Kansakuntien ilmastonmuutosta koskevassa puitesopimuksessa (UNFCCC). Sen Kioton pöytäkirjassa asetetaan sitovat päästötavoitteet pöytäkirjan ratifioineille kehittyneille maille, kuten EU:n jäsenvaltioille. Tämä on vasta ensimmäinen askel tarvittavia huomattavampia maailmanlaajuisia päästöjen vähennyksiä kohti.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
fi: Ilmastonmuutoksen haaste ja se, miten reagoimme siihen, määrittelee meidät, meidän aikamme ja viime kädessä perinnnön, jonka jätämme maailmalle. YK:n pääsihteeri Ban Ki-moon, 2007 Maailmanlaajuinen politiikka UNFCCC:n pitkän aikavälin tavoite on "saada aikaan kasvihuonekaasujen pitoisuuksien vakiintuminen ilmakehässä sellaiselle tasolle, ettei ihmisen toiminnasta aiheudu vaarallista häiriötä ilmastojärjestelmässä". Kioton pöytäkirja on tämän saavuttamiseksi ensimmäinen askel. Siinä asetetaan päästöjen vähennystavoitteet monille teollistuneille maille, myös useimmille EU:n jäsenvaltioille, ja rajoitetaan päästöjen lisäyksiä muissa maissa: EU:n 15 vanhalla jäsenvaltiolla on yhteinen tavoite vähentää päästöjä kahdeksan prosenttia alle vuoden 1990 tason vuosina 2008–2012 (video). EU:n sisäisen sopimuksen mukaisesti toisille EU:n jäsenvaltioille sallitaan päästöjen lisäyksiä, kun taas toisten on vähennettävä päästöjään. Useimpien uusien jäsenvaltioiden tavoite on vähentää päästöjä kuudesta kahdeksaan prosenttia perusvuodesta (yleensä 1990). Amerikan Yhdysvallat, jonka kasvihuonekaasupäästöt ovat suuret, ei ole ratifioinut pöytäkirjaa. Maiden odotetaan saavuttavan tavoitteensa kansallisen politiikan ja kansallisten toimenpiteiden avulla. Niiden on mahdollista täyttää osa päästöjen vähentämisen tavoitteestaan investoimalla päästöjä vähentäviin hankkeisiin kehittyvissä maissa (puhtaan kehityksen mekanismi, CDM tai kehittyneissä maissa (yhteistoteutus). CDM:n tavoitteena on tukea myös kestävää kehitystä muun muassa rahoittamalla uusiutuvan energian hankkeita. Hallitustenvälinen ilmastonmuutospaneeli kehottaa vähentämään päästöjä maailmanlaajuisesti noin 50 prosenttia 2000-luvun puoliväliin mennessä. Tämä edellyttää, että kehittyneiden maiden on vähennettävä päästöjään 60–80 prosenttia. Kehittyvien maiden, joiden päästöt ovat suuret, kuten Kiinan, Intian ja Brasilian, on rajoitettava päästöjen kasvua. UNFCCC:n sisällä neuvotellaan vuoden 2012 jälkeisestä kansainvälisestä sopimuksesta. Tavoitteena on päästä sopimukseen joulukuussa 2009 Kööpenhaminassa pidettäväksi suunnitellussa ilmastokonferenssissa. Euroopan unionin politiikka Monilla Euroopan mailla on päästöjen vähentämiseen tähtääviä kansallisia ohjelmia. Myös EU:n tasolla on hyväksytty erilaisia toimintalinjoja ja toimenpiteitä osana Euroopan ilmastonmuutosohjelmaa. Näitä ovat muun muassa seuraavat: uusiutuvan energian (tuulen, aurinkoenergian, biomassan) käytön lisääminen ja sähkön ja lämmön yhteistuotantolaitokset energiatehokkuuden parantaminen muun muassa rakennuksissa, teollisuudessa ja kotitalouslaitteissa uusien henkilöautojen hiilidioksidipäästöjen vähentäminen torjuntatoimenpiteet teollisuustuotannossa toimenpiteet, joilla vähennetään kaatopaikkojen päästöjä. &nbsp; EU:n pyrkimykset vähentää päästöjä kustannustehokkaasti perustuvat EU:n hiilidioksidin päästökauppajärjestelmään (video) EU:n johtajat hyväksyivät maaliskuussa 2007 kunnianhimoisen ilmastonmuutos- ja energiasuunnitelman. Sen mukaan EU:n kasvihuonekaasupäästöjä rajoitetaan vuoteen 2020 mennessä vähintään 20 prosenttia (vuoden 1990 tasosta) ja uusiutuvan energian osuus EU:n kokonaisprimäärienergian käytöstä on vuoteen 2020 mennessä 20 prosenttia. Tammikuussa 2008 Euroopan komissio ehdotti uutta energia- ja ilmastopakettia päästöjen vähennystavoitteen saavuttamiseksi (video). Eri alojen, kuten maatalouden, liikenteen ja rakentamisen sekä kaikkien jäsenvaltioiden on suoritettava oma tehtävänsä ja osallistuttava Euroopan tavoitteiden saavuttamiseen omien taloudellisten valmiuksiensa mukaisesti. Komissio ehdottaa, että EU:n päästökauppajärjestelmää vahvistetaan energiavaltaisilla aloilla, kuten teräs- ja kemikaaliteollisuudessa, jotta 20 prosentin tavoite voidaan saavuttaa. Kasvihuonekaasupäästöjen vähentäminen edellyttää uusiutuvan energian käytön lisäämistä, mikä tarkoittaa myös aiempaa monipuolisempaa energianhankintaa Euroopassa. Uusia politiikan aloja, joille kehitetään lisätoimenpiteitä päästöjen vähentämiseksi, ovat ilmailu (video), CO2 ja autot (video) sekä hiilidioksidin talteenotto ja varastointi (video). Jotkin EYK:n jäsenvaltiot ovat valmistelleet tai alkaneet valmistella kansallisia strategioita ilmastonmuutokseen sopeutumiseksi. Euroopan komission vuonna 2007 julkaisemasta vihreästä kirjasta "Sopeutuminen ilmastonmuutokseen Euroopassa – vaihtoehdot EU:n toimille" on parhaillaan käynnissä sidosryhmien kuuleminen. Lisätietoja: Yhdistyneiden Kansakuntien ilmastonmuutosta koskeva puitesopimus Euroopan komission ympäristöasioiden pääosasto jaEU's response to climate change -muistio (EU:n vastaus ilmastonmuutokseen) Hallitustenvälinen ilmastonmuutospaneeli

# title
source: Datasets
fi: Tietosarjat

# title
source: About EEA
fi: Tietoja Euroopan ympäristökeskuksesta

# title
source: Environmental themes
fi: Ympäristöteemat

# description
source: Find all EEA products and information by browsing environmental topics.
fi: Löydät kaikki EYK:n tuotteet ja tiedot selaamalla ympäristöteemoja.

# imageCaption
source: Themes
fi: Teemat

# title
source: About scenarios and forward studies
fi: Tietoja skenaarioista ja ennakointitutkimuksista

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
fi: &nbsp; Eteenpäin suuntautuvia tutkimuksia, kuten skenaarioita ja ennusteita, on tehty viime vuosikymmeninä laajasti kansainvälisissä organisaatioissa, hallitusten toimesta, yrityksissä ja valtioista riippumattomissa järjestöissä. Hallitustenvälisen ilmastonmuutospaneelin (IPCC) pitkän aikavälin päästöskenaariot ovat hyvin tunnettuja. Niitä on käytetty yleisesti ilmastonmuutoksen, sen vaikutusten ja lieventämisvaihtoehtojen analysointiin sekä tukena kansainvälisissä neuvotteluissa pyrittäessä asettamaan pitkän aikavälin tavoitteita. Toinen tunnettu esimerkki on Vuosituhannen ekosysteemiarvio, jossa kehitettiin skenaarioita, jotta voidaan analysoida maailmanlaajuisia ekosysteemipalveluennusteita erilaisissa tulevaisuuden tilanteissa. Yhdistyneiden Kansakuntien ympäristöohjelmassa (UNEP) käytetään sen maailmanlaajuisia ympäristöennusteskenaarioita (Global Environment Outlook) pitkäaikaisten analyysien puitteina. Tärkeät kansainväliset organisaatiot, kuten Maailmanpankki, Kansainvälinen energiajärjestö ja Taloudellisen yhteistyön ja kehityksen järjestö OECD julkaisevat myös usein pitkäaikaisia ennusteita ja analyyseja. Tulevaisuuden analysointiin ei ole vakioratkaisua. Se voidaan tehdä puhtaasti määrällisellä tavalla käyttämällä tietoja ja (matemaattisia) malleja tulevien suuntausten arviointiin ja niiden epävarmuustekijöiden analysointiin (eli ns. ennusteanalyysiin), siinä voidaan yhdistää määrällinen analyysi laadulliseen analyysiin kuvailevien tekstien, kaavioiden ja kuvien muodossa, tai siinä voidaan nojata pelkästään laadulliseen analyysiin. Tulevaisuuden pohtiminen edellyttää vaihtoehtojen miettimistä. Tulevaisuus on täynnä epävarmuutta, ja monia asioita voi tapahtua. Skenaariot ovat tässä suhteessa tehokkaita työkaluja, sillä niiden avulla on mahdollista päästä ulos suljetuista ajatusmalleista. Skenaariot eivät ole ennusteita. Ne ovat "jos – niin" -propositioihin perustuvia uskottavia kuvauksia siitä, mitä tulevaisuus voi tuoda tullessaan organisaatioidemme, kysymystemme, kansojemme tai jopa koko maailman kannalta. Tavanomaiseen ympäristöskenaarioon sisältyy kuvaus alkutilanteesta ja tapahtumakuvaus. Siinä kuvataan keskeisiä vaikuttavia voimia ja muutoksia, joista muodostuu tulevaisuuden kuva. Euroopan ympäristökeskuksen PRELUDE-skenaariot auttavat esimerkiksi meitä miettimään uudelleen nykyistä suhtautumista biologiseen monimuotoisuuteen ja maisemansuojeluun. Niissä tuodaan esiin useita tekijöitä, jotka voivat vaarantaa toimintalinjojemme tehon keskipitkällä tai pitkällä aikavälillä, kuten väestörakenteen muutokset ja ilmastonmuutos. &nbsp;

# title
source: About energy
fi: Tietoja energiasta

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
fi: &nbsp; Ihmisen toiminnasta johtuva fossiilisten polttoaineiden polttaminen on suurelta osin vastuussa hiilidioksidipitoisuuden (CO2) lisääntymisestä ilmakehässä, samoin kuin siitä johtuvasta maapallon lämpötilan noususta ja ilmastonmuutoksesta. Energian tuotantotavan vuoksi energian lisääntyvä kysyntä johtaa tärkeimmän kasvihuonekaasun CO2:n kertymiseen. Useimmat maat tyydyttävät energiantarpeensa fossiilisilla polttoaineilla (öljyllä, kaasulla ja hiilellä). Nämä polttoaineet on poltettava, jotta prosessissa syntyvä lämpö voidaan muuntaa energiaksi. Polttoaineessa oleva hiili reagoi hapen kanssa ja tuottaa CO2:a, joka vapautuu ilmakehään. Samalla vapautuu ilmansaasteita (rikkidioksidia, typen oksideja ja hiukkasia), jotka vaikuttavat ilmanlaatuun. Teknisten toimenpiteiden ja voima- ja lämmöntuotantolaitoksissa tehtyjen parannusten ansiosta ilmapäästöt ovat kuitenkin viime vuosikymmeninä pienentyneet. Talous kasvaa edelleen ja sen mukana energiankulutus. Fossiiliset polttoaineet hallitsevat edelleen polttoainevalikoimaa: keskivertoeurooppalaisen energian tarpeesta noin 79 prosenttia katetaan hiilellä, kaasulla ja öljyllä. Noin 13 prosenttia tulee ydinvoimasta ja loput 8 prosenttia nopeasti kasvavista uusiutuvista energianlähteistä (erityisesti tuuli- ja aurinkoenergiasta). Keskivertoeurooppalainen käyttää vuodessa sähköön, lämmitykseen ja liikenteeseen 3,7 öljytonnia vastaavan määrän energiaa. Tämä merkitsee 7,8 tonnia energiaan liittyviä CO2-päästöjä. Luku vaihtelee suuresti eri maiden välillä osittain siitä riippuen, kuinka paljon on otettu käyttöön uusiutuvia energianlähteitä. Liikenne on vuodesta 1990 ollut nopeimmin kasvava energiaa käyttävä ala, ja se on nyt energian suurin kuluttaja.
