Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENMT.xlf
Languages: mt

# title
source: Highlights
mt: Punti ewlenin

# title
source: Environmental technology introduction
mt: Introduzzjoni għat-teknoloġija ambjentali

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
mt: L-Ewropa hija pijunier dinji fit-teknoloġiji eko-effiċjenti. L-eko-industriji tal-UE, li jimpjegaw aktar minn żewġ miljun persuna, jammontaw għal terz tas-suq globali u qed jikbru b'madwar 5 % fis-sena. Madankollu, għad baqa' ostakli sostanzjali għall-isfruttar ta' dawn l-opportunitajiet, speċjalment sussidji ta' dannu ambjentali u n-nuqqas ta' inċentivi finanzjarji għall-eko-innovazzjoni. Il-mixja lejn era ta' ekonomija sostenibbli bla emissjoni mifruxa mal-kontinent kollu tiddependi fuq taħlita ta' azzjonijiet li jinvolvu s-setturi kollha tas-soċjetà: minn gvernijiet sa riċerkaturi, intrapriżi u ċittadini individwali.

# text
source: More
mt: Aktar

# title
source: Who we are
mt: Min aħna

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
mt: L-Aġenzija Ewropea għall-Ambjent (EEA) hija aġenzija tal-Unjoni Ewropea. Xogħolna hu li nipprovdu informazzjoni tajba u indipendenti dwar l-ambjent. Aħna sors ewlieni ta' informazzjoni għal dawk involuti fl-iżvilupp, l-adozzjoni, l-implimentazzjoni u l-evalwazzjoni ta' politika ambjentali, kif ukoll għall-pubbliku in ġenerali. Fil-preżent l-EEA għandha 32 pajjiż membru.

# title
source: Countries and Eionet
mt: Il-Pajjiżi u l-Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
mt: L-EEA issa għandha 32 pajjiż membru u sitt pajjiżi li jikooperaw. In-netwerk Ewropew tal-Informazzjoni u l-Osservazzjoni tal-ambjent (Eionet) huwa netwerk ta' sħubija tal-EEA u l-pajjiżi. L-EEA hija responsabbli għall-iżvilupp tan-netwerk u l-koordinazzjoni tal-attivitajiet tiegħu. Sabiex jiġi mwettaq dan, l-EEA taħdem mill-viċin mal-punti fokali nazzjonali, li ħafna drabi huma l-aġenziji nazzjonali għall-ambjent jew il-ministeri għall-ambjent. Dawn huma responsabbli għall-koordinazzjoni tan-netwerks nazzjonali li jinvolvu ħafna istituzzjonijiet (madwar 300 b'kollox).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
mt: Il-pajjiżi membri u li jikkooperaw It- 32 pajjiż membruu nbsp; jinkludu s-27 Stat Membru tal-Unjoni Ewropea&nbsp;flimkien mal-Iżlanda, Liechtenstein, in-Norveġja, l-Iżvizzera u t-Turkija. Is-sitt pajjiżi fil-Punent tal-Balkani huma pajjiżi li jikkooperaw: l-Albanija, il-Bożnija u l-Ħerżegovina, il-Kroazja, l-Ex Repubblika Jugożlava tal-Maċedonja, il-Montenegro u s-Serbja. Dawn l-attivitajiet ta' kooperazzjoni huma integrati fl-Eionet u jappoġġjaw l-attivitajiet tal-Kummissjoni għall-Proċess ta' Stabilità u Assoċjazzjoni tal-pajjiżi fil-Punent tal-Balkani. L-EEA taħdem ukoll b'mod estensiv&nbsp;f'kooperazzjoni internazzjonali&nbsp; lil hinn mill-pajjiżi membri tagħha stess. Ikklikkja fuq il-mappa sabiex tkabbar il-veduta In-netwerk Ewropew tal-Informazzjoni u l-Osservazzjoni tal-Ambjent (Eionet). In-netwerk Ewropew tal-Informazzjoni u l-Osservazzjoni tal-ambjent (Eionet) huwa netwerk ta' sħubija tal-EEA u l-pajjiżi membri tagħha u li jikkooperaw magħha. L-EEA hija responsabbli għall-iżvilupp tan-netwerk u l-koordinazzjoni tal-attivitajiet tiegħu. Sabiex jiġi mwettaq dan, l-EEA taħdem mill-qrib mal-Punti Fokali Nazzjonali (NFPs), li ħafna drabi huma l-aġenziji nazzjonali għall-ambjent jew il-ministeri għall-ambjent fil-pajjiżi membri. L-NFPs huma responsabbli sabiex jikkoordinaw in-netwerks taċ-Ċentri Nazzjonali ta' Referenza (NRCs), li jiġbru flimkien madwar 900 espert minn aktar minn 300 istituzzjoni nazzjonali u korpi oħra li jittrattaw informazzjoni ambjentali. Aparti l-NFPs u l-NRCs, l-Eionet preżentement tkopri ħames Ċentri Topiċi Ewropej (ETCs) fl-oqsma tal-ilma, l-arja u t-tibdil fil-klima, id-diversità bijoloġika, l-immaniġġjar tar-riżorsi u l-iskart, l-użu tal-ilma u tal-art, u l-informazzjoni dwar l-ispazju. Aktar informazzjoni: Websajt tal-Eionet Lista tal-Punti Fokali Nazzjonali Netwerks oħra L-EEA tieħu sehem f'netwerks oħra fil-qasam ambjentali, per eżempju in-netwerk tal-kapijiet &nbsp;tal-Aġenziji għall-Protezzjoni tal-Ambjent fl-Ewropa (in-Netwerk EPA) in-netwerk tal-Aġenziji tal-Komunità Ewropea , il- Mekkaniżmu ta' Clearing House tal-Komunità Ewropea għall-Bijodiversità,&nbsp;u netwerks varji fil-qasam akkademiku, ir-riċerka u l-komunità xjentifika.

# title
source: Policy instruments introduction
mt: Introduzzjoni għall-istrumenti ta' politika

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
mt: Il-linji politiċi għandhom rwol ewlieni fid-determinazzjoni tal-istat tal-ambjent tagħna. L-UE għandha 35 sena esperjenza ta' tfassil ta' politika, f'liema żmien iddaħħlu fis-seħħ aktar minn 200 att legali u ġew iddefiniti linji strateġiċi. Fil-bidu, il-politika ffukat fuq ir-regolamentazzjoni tal-istandards tekniċi. Gradwalment, il-firxa tal-istrumenti ta' politika twessgħat, filwaqt li ġie rikonoxxut li m'hemm l-ebda għodda politika universali waħdanija li tista' tipprovdi s-soluzzjoni għall-problemi kollha.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
mt: Is-sitt pjan ta' azzjoni ambjentali tal-UE jippromwovi taħlita ta' strumenti: ir-rekwiżiti legali (miżuri ta' 'kmand u kontroll'), it-trasferiment ta' teknoloġija, l-istrumenti bbażati fuq is-suq, ir-riċerka, id-dispożizzjonijiet ta' respsonsabilità ambjentali, l-akkwist pubbliku favur l-ambjent u l-iskemi u ftehim volontarji. L-istudji tal-effikaċja tal-politika tal-UE juru li l-istruttura istituzzjonali tista' tkun importanti daqs it-tfassil tal-politika nnifisha. Aktar dwar l-istrumenti ta' politika

# title
source: What we do
mt: X'nagħmlu

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
mt: L-EEA tipprovdi firxa wiesgħa ta' valutazzjonijiet, li janalizzaw l-istat ta' u x-xejriet fl-ambjent, flimkien mal-pressjonijiet ikkawżati mill-forzi ekonomiċi u soċjali. L-EEA taħdem ukoll fuq l-iżvilupp tax-xenarju, l-evalwazzjoni tal-politika u l-assigurazzjoni tal-kwalità tad-dejta. Barra dan, l-EEA tikkoordina n-netwerk Ewropew tal-Informazzjoni u l-Osservazzjoni tal-Ambjent (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
mt: L-istrateġija tal-EEA 2004-2008&nbsp; hija allinjata mas-Sitt Programm ta' Azzjoni Ambjentali tal-Komunità Ewropea 2002-2012 (is-6 EAP). L-Aġenzija taħdem f'erba' oqsma tematiċi ewlenin: li tiġi indirizzata l-bidla fil-klima, li jiġi indirizzat it-telf tal-bijodiversità u li nifhmu l-bidla fl-ispazju, il-protezzjoni tal-ħajja tal-bniedem u tal-kwalità tal-ħajja, l-użu u l-immaniġġjar tar-riżorsi naturali u l-iskart. L-EEA tikkoordina n-netwerk Ewropew tal-Informazzjoni u l-Osservazzjoni tal-Ambjent&nbsp; (Eionet) li jipprovdi pariri u kontributi dwar l-indikaturi, il-flussi ta' dejta u l-ġbir effiċjenti tal-informazzjoni.&nbsp; L-EEA tiġbor u tanalizza dejta dwar l-ambjent mingħand il-pajjiżi membri tagħha, l- imsieħba tal-UE u&nbsp;l-organizzazzjonijiet internazzjonali. L-iżvilupp ta' sistema ta' skambju ta' informazzjoni dwar l-ambjent (SEIS)se tkun fil-qalba tal-istrateġija tal-EEA li jmiss għall-2009-2013. Prodotti tal-EEA&nbsp;jinkludu rapporti ta' 5 snin dwar l-istat tal-ambjent,&nbsp;rapporti tekniċi u tematiċi,&nbsp;aġġornamenti,&nbsp;punti ewlenin u servizzi ta' informazzjoni fuq il-web,&nbsp;multimedja&nbsp;u prodotti interattivi fl-edukazzjoni ibbażati fuq il-web. Is-&nbsp;servizzi tagħna jinkludu&nbsp;parir espert lil min ifassal il-politika, konferenzi u żjarat, sistemi ta' informazzjoni, netwerks u servizzi ta' komunikazzjoni għall-pubbliku. Niżżel l-Istrateġija tal-EEA għall-2004-2008, l-Istrateġija ta' Komunikazzjoni tal-EEA u l-Pjan Annwali ta' Ġestjoni 2008

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
mt: Ir- regolament li jistabbilixxi l-EEA kien adottat mill-Unjoni Ewropea fl-1990. Dan daħal fis-seħħ lejn l-aħħar tal-1993 immedjatament wara li ttieħdet id-deċiżjoni li l-EEA tkun stabbilita f'Kopenħagen. Ix-xogħol beda kmieni fl-1994. Ir-regolament stabbilixxa wkoll in-netwerk Ewropew tal-Informazzjoni u l-Osservazzjoni tal-Ambjent (Eionet). Il-mandat tal-EEA huwa: Li tgħin lill-Komunità u lill-pajjiżi membri biex jagħmlu deċiżjonijiet infurmati dwar it-titjib tal-ambjent, l-integrazzjoni ta' kusiderazzjonijiet ambjentali f'linji politiċi ekonomiċi u biex jimxu lejn is-sostenibilità Li tikkoordina n-netwerk Ewropew tal-Informazzjoni u l-Osservazzjoni tal-Ambjent ( Eionet) Il-klijenti ewlenin huma l-istituzzjonijiet tal-Unjoni Ewropea —&nbsp;&nbsp;il-Kummissjoni Ewropea, il-Parlament Ewropew, il-Kunsill — u l-pajjiżi membri tagħna. Barra dan il-grupp ċentrali ta' atturi politiċi Ewropej, aħna nservu wkoll lil istituzzjonijiet Ewropej oħra bħall-Kumitat Ekonomiku u Soċjali u l-Kumitat tar-Reġjuni. Il-Komunità tan-negozju, il-qasam akkademiku, l-organizzazzjonijiet mhux governattivi u partijiet oħra tas-soċjetà ċivili huma wkoll utenti importanti tal-informazzjoni tagħna. Aħna nippruvaw niksbu komunikazzjoni f'żewġ direzzjonijiet mal-klijenti tagħna sabiex nidentifikaw sewwa l-bżonnijiet tagħhom għal informazjzoni, u niżguraw ruħna li l-informazzjoni pprovduta tinftiehem u tiġi aċċettata minnhom. Ikkuntattjana għal aktar informazzjoni. Organigramma Lista tal-impjegati Fuljett tal-EEA f'diversi lingwi

# title
source: Governance
mt: Governanza

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
mt: L-EEA hija ggvernata b'Bord u Bureau ta' Tmexxija, b'Kumitat Xjentifiku b'kapaċità li jagħti l-pariri. Id-Direttur Eżekuttiv huwa responsabbli lejn il-bord tat-tmexxija għall-implimentazzjoni tal-programmi u għat-tmexxija ta' kuljum tal-EEA.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
mt: Il-Bord ta' Tmexxija Il-Bord ta' Tmexxija tal-EEA jikkonsisti f'rappreżentant minn kull pajjiż membru, żewġ rappreżentanti tal-Kummissjoni u żewġ personalitajiet xjentifiċi innominati mill-Parlament Ewropew. Fost il-kompiti tiegħu, il-Bord ta' Tmexxija jadotta l-programm ta' ħidma multi-annwali, il-programmi ta' ħidma annwali u r-rapporti annwali, japponta d-Direttur Eżekuttiv u jinnomina l-membri tal-kumitat xjentifiku.&nbsp; Lista ta' membri&nbsp; Proċeduri Laqgħat Bureau Il-Bureau huwa kompost mill-President, sa ħames viċi-presidenti, rappreżentant wieħed tal-Kummissjoni u wieħed mill-membri nnominati mill-Parlament Ewropew. Il-Bureau huwa ntitolat jieħu deċiżjonijiet eżekuttivi, neċessarji għall-operazzjoni effettiva tal-Aġenzija bejn il-laqgħat tal-Bord ta' Tmexxija. Id-Direttur Eżekuttiv Id-Direttur Eżekuttiv huwa responsabbli lejn il-bord tat-tmexxija għall-implimentazzjoni tal-programmi u għat-tmexxija ta' kuljum tal-EEA. Il-Kumitat Xjentifiku Il-Kumitat Xjentifiku jagħti pariri lill-Bord ta' Tmexxija u lid-Direttur Eżekuttiv.&nbsp; Dan għandu tliet kompiti ewlenin: Li jagħti opinjoni dwar il-programmi ta' ħidma multi-annwali u annwali tal-EEA; Li jagħti opinjoni lid-Direttur Eżekuttiv għall-fini ta' reklutaġġ tal-impjegati xjentifiċi tal-Aġenzija; Li jagħti parir u/jew opinjoni dwar kull materja xjentifika li tikkonċerna l-attività tal-Aġenzija, li l-bord ta' tmexxija jew id-Direttur Eżekuttiv jkunu għaddewlu. &nbsp; Lista ta' membri&nbsp; Proċeduri Laqgħat

# title
source: Water themes and data
mt: Temi u dejta dwar l-ilma

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
mt: L-ilma frisk u nadif huwa essenzjali għall-ħajja. Sfortunatament, mir-Revoluzzjoni Industrijali 'l hawn, ħafna mix-xmajjar Ewropej kienu ttrattati b'mod mhux għaqli bħala mezz konvenjenti għat-trasport tal-iskart lejn il-baħar, u dan affettwa l-bijodiversità ta' eluf ta' kilometri ta' kanali, b'dannu għas-saħħa tal-bniedem, u fl-aħħar mill-aħħar tniġġsu l-ilmijiet kostali u marini.

# text
source: Read more Join the first WISE user survey
mt: Aqra iktar Issieħeb mal-ewwel stħarriġ tal-utenti WISE

# title
source: Upcoming events
mt: Attivitajiet li ġejjin

# title
source: About policy instruments
mt: Dwar l-istrumenti politiċi

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
mt: Il-linji politiċi għandhom rwol ewlieni fid-determinazzjoni tal-istat tal-ambjent tagħna. L-UE għandha 35 sena esperjenza ta' tfassil ta' politika, f'liema żmien iddaħħlu fis-seħħ aktar minn 200 att legali u ġew iddefiniti linji strateġiċi. Fil-bidu, il-politika ffukat fuq ir-regolamentazzjoni tal-istandards tekniċi. Gradwalment, il-firxa tal-istrumenti ta' politika twessgħat, filwaqt li ġie rikonoxxut li m'hemm l-ebda għodda politika universali waħdanija li tista' tipprovdi s-soluzzjoni għall-problemi kollha. Is-sitt pjan ta' azzjoni ambjentali tal-UE jippromwovi taħlita ta' strumenti: ir-rekwiżiti legali (miżuri ta' 'kmand u kontroll'), it-trasferiment ta' teknoloġija, l-istrumenti bbażati fuq is-suq, ir-riċerka, id-dispożizzjonijiet ta' respsonsabilità ambjentali, l-akkwist pubbliku favur l-ambjent u l-iskemi u ftehim volontarji. L-istudji tal-effikaċja tal-politika tal-UE juru li l-istruttura istituzzjonali tista' tkun importanti daqs it-tfassil tal-politika nnifisha.
