Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENET.xlf
Languages: et

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
et: Enamik keskkonnaprobleeme on laadilt piiriülesed ja paljud on ülemaailmsed. Neid saab tõhusalt lahendada ainult rahvusvahelise koostöö abil. EEA ülemaailmse tähtsusega prioriteedid on kliimamuutused, õhusaaste, jätkusuutlik tootmine ja tarbimine, bioloogiline mitmekesisus, tervis ja keskkond ning ühine keskkonnateabe süsteem.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
et: Peale oma 32 liikmesriigi ja kuue koostööriigi&nbsp;(Lääne-Balkani riigid) teeb EEA veel koostööd ja arendab partnerlussuhteid naaberriikide ning muude riikide ja piirkondadega Euroopa Liidu naabruspoliitika kontekstis. Alljärgnevas loendis on valik EEA koostööalgatustest ja partnersuhetest piirkondade ja rahvusvaheliste organisatsioonidega. Piirkondlik koostöö Euroopa Liidu naaberriigid ja nende naaberriigid Idapoolsed naaberriigid: Valgevene, Moldova, Ukraina, Armeenia, Aserbaidžaan, Gruusia, Venemaa Lõunapoolsed naaberriigid (Vahemere piirkond): Alžeeria, Egiptus, Iisrael, Jordaania, Liibanon, Liibüa, Maroko, Palestiina omavalitsus, Süüria, Tuneesia Kesk-Aasia: Kasahstan, Kõrgõzstan, Tadžikistan, Türkmenistan, Usbekistan Muu maailm Ameerika Ühendriigid (USA keskkonnakaitseagentuur – US EPA) Kanada (Environment Canada) Hiina (Riiklik Keskkonnakaitseadministratsioon – SEPA) Koostöö rahvusvaheliste organisatsioonidega Ülemaailmsel tasandil ÜRO Keskkonnaprogramm – UNEP ÜRO Keskkonnaprogramm – Vahemere tegevuskava – UNEP/MAP ÜRO Euroopa Majanduskomisjon – UNECE Maailma Terviseorganisatsioon – WHO ÜRO arenguprogramm – UNDP ÜRO statistikaosakond – UNSD Toidu- ja Põllumajandusorganisatsioon – FAO Maailma Meteoroloogiaorganisatsioon – WMO Maailmapank Üldkonventsioonide sekretariaadid:&nbsp;bioloogilise mitmekesisuse konventsioon (CBD), ÜRO kliimamuutuste raamkonventsioon (UNFCCC), võitlust kõrbestumisega käsitlev ÜRO konventsioon (UNCCD) Piirkondlikul tasandil Majanduskoostöö ja Arengu Organisatsioon – OECD Euroopa Julgeoleku- ja Koostööorganisatsioon – OSCE Arktika Nõukogu Põhjamaade Nõukogu Kesk- ja Ida-Euroopa Regionaalne Keskkonnakeskus – REC Kesk-Aasia Regionaalne Keskkonnakeskus – CAREC Aasia-Euroopa Fond – ASEF ehk Aasia-Euroopa keskkonnafoorum (ENVforum)

# title
source: Data
et: Andmed

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
et: Andmete rubriik pakub juurdepääsu EEA perioodilistes aruannetes kasutatud andmekogumitele. Need andmekogumid sisaldavad teatavaid kokkuvõtlikke andmeid, enamasti riigi tasandil, ja hõlmavad geograafiliselt vähemalt 15 Euroopa Liidu liikmesriiki. Andmekogumite põhjal saab koostada graafikuid ja edaspidi ka kaarte. Iga andmekogumi allika ning selle geograafilise ja ajalise hõlmavuse kohta esitatakse teave.

# imageCaption
source: Data
et: Andmed

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
et: Bioloogiline mitmekesisus hõlmab geneetilist, liigilist ja ökosüsteemide mitmekesisust, mis on elu aluseks Maal. Praegu oleme tunnistajaks bioloogilise mitmekesisuse pidevale vähenemisele, millel on nii looduse kui ka inimese heaolu seisukohalt kaugeleulatuvad tagajärjed. Selle peamine põhjus on looduslike elupaikade muutumine. Muutused toimuvad põllumajandusliku intensiivtootmise süsteemide, ehitustegevuse, mäetööstuse, metsade üleraie, ookeanide, jõgede, järvede ja mulla ülekasutuse, võõrliikide sissetungi, saastatuse ja üha enam maailma kliima muutumise tõttu. Euroopa on seadnud eesmärgiks peatada bioloogilise mitmekesisuse vähenemine aastaks 2010. Hiljutised EEA hinnangud näitavad, et ilma olulisi poliitilisi lisapingutusi tegemata seda eesmärki vaevalt saavutatakse. Lisateave » EEA video: Bioloogiline mitmekesisus 2010

# title
source: Chemicals
et: Kemikaalid

# title
source: Transport policies
et: Transpordipoliitika

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
et: Transport on ühiskonna toimimisega lahutamatult seotud, mille tõttu tegeldakse sellega poliitika kõikidel tasanditel, alates ülemaailmsest tasandist (ÜRO) kuni omavalitsusüksusteni. Võtmetähtsusega on lahendada dilemma transporti laiendama kalduva kasvule orienteeritud poliitika ja heidete vähendamist nõudva keskkonnapoliitika vahel. Viimast võib olla raske saavutada seni, kuni suurenev transpordimaht kaalub üles heiteid vähendavad tehnikasaavutused.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
et: Maailma tasand Laevade ja õhusõidukite heitenormidega tegelevad vastavad ÜRO organisatsioonid (Rahvusvaheline Mereorganisatsioon ja Rahvusvaheline Tsiviillennundusorganisatsioon) ning rahvusvahelised konventsioonid, nende hulgas piiriülese õhusaaste kauglevi konventsioon, mis käsitleb peale transpordi ka muid sektoreid. Rahvusvahelise kliimamuutuste raamkonventsiooni Kyoto protokoll reguleerib transpordist (välja arvatud rahvusvahelisest lennuliiklusest ja meretranspordist) tulenevaid kasvuhoonegaaside heitkoguseid. &nbsp; Euroopa Liidu tasandil Juhtdokument on Euroopa Liidu ühine transpordipoliitika (2001, läbi vaadatud aastal 2006). Selles on sätestatud transpordiküsimuste prioriteetsed meetmed, sealhulgas ka keskkonnaaspektid. Peale selle käsitlevad keskkonnapoliitikad ja keskkonnaõigusaktid järelevalvet, heidete vähendamist ja õhukvaliteedi parandamist (nt keskkonnamüra direktiiv, õhusaasteainete riigisiseste ülemmäärade direktiiv, Euroopa õhu puhtamaks muutmise direktiiv, sõidukite heitkoguste piirväärtuste ja kütuse kvaliteedi nõuded). &nbsp; Riiklik, piirkondlik ja kohalik tasand Riigisisene transpordipoliitika tähendab osaliselt Euroopa Liidu poliitika ülevõtmist liikmesriigi õigussüsteemi ja osaliselt iga riigi transpordisektori arendamist. Piirkondlikul ja kohalikul tasandil on oluline roll praktiliste maakasutuse otsuste tegemisel, millel omakorda on suur mõju transpordinõudlusele ja üksikkasutajatele pakutavale transpordiliikide valikule. Kui uued elamuarendusprojektid on loobunud juurdepääsust ühistranspordile, ei ole inimestel tegelikult valikut. &nbsp; Lisateave: Transpordi ja energia peadirektoraat

# title
source: Land use introduction
et: Maakasutus – sissejuhatus

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
et: Euroopa on maastike mosaiik, mis peegeldab maakasutuses varem toimunud pöördelisi muutusi.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
et: Need muutused jätkavad tänapäevalgi – kuigi vähem drastilistena ja silma riivavatena – meie maastike ja keskkonna ümberkujundamist, mis jätab maakasutusele sügava ja pöördumatu jälje. Peaaegu kõikjal on tekkinud pinged ühiskonna loodusvarade ja ruumivajaduse ning maa suutlikkuse vahel neid vajadusi rahuldada ja vastu võtta. Sellega kaasneb maastike, ökosüsteemide ja keskkonna enneolematu muutumine.

# title
source: Play and learn with the ‘Eco Agents’
et: Mängi ja õpi koos Ökoagentidega

# description
source: Explore EEA’s new educational website for kids!
et: Tutvuge EEA uue hariva laste veebilehega!

# imageCaption
source: Explore EEA’s new educational website for kids!
et: Tutvuge EEA uue hariva laste veebilehega!

# title
source: Press room
et: Pressiteated

# title
source: Educational products
et: Harivad tooted

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
et: Lihtne ja arusaadav keskkonnatutvustus täiskasvanutele ja noortele lugejatele.

# imageCaption
source: Educational products
et: Harivad tooted

# title
source: EEA activities — transport
et: EEA tegevus – transport

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
et: EEA põhitegevus selles valdkonnas on transpordi ja keskkonna aruandlusmehhanism (TERM). TERMi iga-aastased aruanded aitavad jälgida EEA liikmesriikides transpordi keskkonnategevuse tulemuslikkust. Aruannetes kasutatakse regulaarselt ajakohastatavate näitajate kogumeid. Veel püüab EEA parandada heidete andmekogusid ja uurib transpordi osa kliimamuutustes, õhusaastes ja müras.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
et: Keskkonna ja transpordi aruandlusmehhanism (TERM) loodi Euroopa Liidu transpordiministrite nõudel aastal 1998. TERMi peaeesmärk on jälgida transpordi ja keskkonna integratsioonistrateegiate arengut ja tõhusust põhinäitajate alusel. Lisaks TERMile tegeleb EEA veel ka muude konkreetsete transpordi- ja keskkonnaküsimustega: Transporditoetused: EEA hindas toetuste ulatust transpordisektoris ja seda, kuidas need mõjutavad eri transpordiliikide vahelist tasakaalu Andmekogud transpordist tuleneva heite kohta: EEA teeb uuringud, mille eesmärk on parandada hinnangut transpordist tulenevale heitele nii täpsuse kui ka heite geograafilise leviku poolest. Sinna kuulub töö ühtlustatud heiteteguritega siseriiklike andmekogude loomiseks (COPERTi mudel, uuringut teeb ETC/ACC http://air-climate.eionet.europa.eu/) ja töö heidete geograafilise leviku uurimiseks, et paremini hinnata näiteks linnapiirkondades heitkoguste vähendamise poliitikate positiivset tervisemõju Töö õhukvaliteediga puudutab transpordi osa õhukvaliteedi probleemides (http://www.eea.europa.eu/themes/air) Transpordi osa kliimamuutustes ja nende probleemide leevendamise strateegiad, nagu saastekvootidega kauplemise süsteemid (http://www.eea.europa.eu/themes/climate) Transpordimüra seire (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
et: Multimeediakeskus

# description
source: A collection of videos and animations about Europe's environment.
et: Valik videoid ja animatsioone Euroopa keskkonna kohta.

# imageCaption
source: Multimedia centre
et: Multimeediakeskus

# title
source: Coasts and seas
et: Rannikualad ja mered

# title
source: Reports
et: Aruanded

# title
source: About biodiversity
et: Bioloogiline mitmekesisus

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
et: Bioloogiline mitmekesisus hõlmab geneetilist, liigilist ja ökosüsteemide mitmekesisust, mis on elu aluseks Maal. Praegu oleme tunnistajaks bioloogilise mitmekesisuse pidevale vähenemisele, millel on nii looduse kui ka inimese heaolu seisukohalt kaugeleulatuvad tagajärjed. Selle peamine põhjus on looduslike elupaikade muutumine. Seda põllumajanduse intensiivtootmise süsteemide, ehitustegevuse, mäetööstuse, metsade üleraie, ookeanide, jõgede, järvede ja mulla ülekasutuse, võõrliikide sissetungi, reostuse ja üha enam maailma kliima muutumise tõttu. Euroopa on seadnud eesmärgiks peatada bioloogilise mitmekesisuse vähenemine aastaks 2010. Hiljutised EEA hinnangud näitavad, et ilma olulisi poliitilisi lisapingutusi tegemata seda eesmärki vaevalt saavutatakse.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
et: Inimkond ise on osa bioloogilisest mitmekesisusest ja meie olemasolu oleks ilma selleta võimatu. Elukvaliteet, majanduse konkurentsivõime, tööhõive ja turvalisus sõltuvad sellest looduskapitalist. Bioloogiline mitmekesisus on otsustava tähtsusega nn „ökosüsteemi teenustele“ ehk teenustele, mida pakub loodus: kliima reguleerimine, vesi ja õhk, mullaviljakus ning toidu, kütuse, kiudainete ja ravimite tootmine. See on hädavajalik põllu- ja kalamajanduse pikaajalise elujõulisuse tagamiseks ning on paljude tööstusprotsesside ja uute ravimite tootmise alus. Inimese tegevus on kujundanud Euroopa bioloogilist mitmekesisust põllumajanduse ja loomakasvatuse algusest saadik enam kui 5000 aastat tagasi. Põllumajandus- ja tööstusrevolutsioonid tõid kaasa maakasutuse dramaatilise ja üha kiirema muutumise, põllumajanduse intensiivistumise, linnastumise ja maa söötijäämise. See omakorda on põhjustanud paljude selliste tavade (nt traditsioonilised põllumajandusmeetodid) hääbumise, mis aitasid säilitada bioloogiliselt mitmekesiseid maastikke. Euroopa suur tarbimine ja jäätmeteke inimese kohta tähendab, et meie mõju ökosüsteemile ulatub maailmajaost palju kaugemale. Euroopalik elulaad sõltub suurel määral kõikjalt maailmast pärinevate loodusvarade ja kaupade importimisest, mis sageli soodustab loodusvarade raiskamist. Tulemuseks on bioloogilise mitmekesisuse vähenemine, mis omakorda kahjustab looduskapitali allikaid, millel põhineb ühiskonna ja majanduse areng. Raske on leida innustavamat eesmärki, et alustada taastamise ajajärku ja põimida taas kokku see imeline eluvormide mitmekesisus, mis meid praegu veel ümbritseb. Edward O. Wilson, The Diversity of Life, 1992 Bioloogilise mitmekesisuse hävimine on lahutamatult seotud Maa elu aluseks olevate ökosüsteemide teenuste allakäiguga. 2005. aastal ilmunud aastatuhande ökosüsteemi hindamisaruandes hinnati 24 ökosüsteemi teenust kõikjal maailmas ja 15 neist leiti olevat degradeerunud, mis avaldab mõju kalapüügile, puidu tootmisele, veevarustusele, jäätmekäitlusele ja mürgitustamisele, veepuhastusele, loodusohtude eest kaitsele ning õhukvaliteedi reguleerimisele. EEA 2005. aasta keskkonnaseisundi ja väljavaate aruandest ning neljandast üleeuroopalisest hinnangust selgub, et Euroopa Liit ei ole kuigivõrd liikunud 2010. aastaks püstitatud bioloogilise mitmekesisuse vähenemise peatamise eesmärgi poole.

# title
source: Environmental Terminology and Discovery Service (ETDS)
et: Keskkonnaterminoloogia elektrooniline andmebaas (ETDS)
