Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
it: Il pacchetto legislativo in materia ambientale dell'Unione europea è riconosciuto come uno dei più validi al mondo. Per funzionare, deve però essere pienamente attuato e in vigore. Senza di esso, il nostro ambiente avrebbe un aspetto piuttosto diverso. Abbiamo ripulito le nostre acque e la nostra aria, ridotto gradualmente alcune sostanze che impoveriscono lo strato di ozono e raddoppiato le percentuali di riciclo dei rifiuti. Le nostre auto sono meno inquinanti; senza le migliorie apportate dalle marmitte catalitiche negli ultimi 20 anni, alcune emissioni sarebbero dieci volte superiori al livello attuale. Oggi, la strategia comunitaria per lo sviluppo sostenibile fornisce il quadro generale a lungo termine per realizzare sinergie tra gli obiettivi economici, sociali e ambientali. Il trattato dell'Unione europea prevede l'integrazione della protezione ambientale nella definizione e attuazione di tutte le politiche comunitarie, per esempio sull'energia, sull'agricoltura e sui trasporti. Questa "integrazione ambientale" aiuta a prevenire i problemi alla fonte, invece di ricorrere soltanto a soluzioni a posteriori. L'Unione europea sta lavorando a un approccio più integrato all'elaborazione di politiche, ispirandosi ai principi della valutazione dell'impatto e migliore regolamentazione. Ciò include anche raccomandazioni per migliorare la partecipazione pubblica alla gestione delle interazioni tra scienza, tecnologie e società civile, requisiti indispensabili per l'applicazione del principio di prudenza. Gli strumenti di mercato come i diritti di emissione negoziabili e le imposte ambientali sono in cima all'agenda dell'Unione europea. Il loro scopo consiste nell'integrare i costi ambientali e sanitari delle attività economiche nei prezzi di mercato e nel dare un prezzo all'utilizzo di risorse naturali come l'aria, l'acqua e il suolo. Esempi recenti sono il sistema di cessione dei diritti di emissione dell'Unione europea e la tassazione ambientale armonizzata, come la direttiva sulla tassazione dei prodotti energetici e la direttiva "Eurovignetta" per il trasporto merci. L'eliminazione dei sussidi dannosi per l'ambiente è un'altra priorità. Il Libro verde 2007 sugli strumenti di mercato per fini di politica ambientale e per altri fini connessi corrobora l'idea della riforma della fiscalità ambientale, passando dall'imposizione sul lavoro all'imposizione ambientale. "Il socialismo ha fallito nel dire la verità economica. Il capitalismo potrebbe fallire nel dire la verità ecologica" (Lester Brown, Fortune Brainstorm Conference, 2006).

# title
source: About environmental technology
it: A proposito della tecnologia ambientale

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
it: Con il prezzo del petrolio che continua a salire e le crescenti emissioni di anidride carbonica che continuano a influire sul clima e sugli ecosistemi della Terra, l'adozione di tecnologie ambientali diventa indispensabile per sviluppare le nostre economie in modo più sostenibile.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
it: Le tecnologie ambientali offrono soluzioni per ridurre le immissioni di materiali, abbassare il consumo di energia e le emissioni, recuperare preziosi sottoprodotti e ridurre al minimo i problemi legati allo smaltimento dei rifiuti. Aumentano l'eco-efficienza o, in altri termini, "fanno di più con meno", sostengono l'applicazione dei sistemi di gestione ambientale e rendono più puliti i processi produttivi. Vi sono grandi opportunità in Europa per fare un uso migliore delle più recenti tecnologie nel campo dell'utilizzo dell'energia, dei trasporti e dei materiali. Le società europee sono particolarmente forti nella produzione di energia rinnovabile e nella gestione e nel riciclo dei rifiuti, dove hanno una quota di mercato globale pari rispettivamente al 40% e al 50%. Le tecnologie ambientali vengono utilizzate anche per raccogliere informazioni sull'ambiente, monitorando e raccogliendo dati al fine di rilevare la presenza di inquinanti ed eventuali variazioni nella copertura del suolo o di individuare gli effetti sulla salute umana con il bio-monitoraggio. Le tecnologie ambientali hanno il potenziale per contribuire nel prossimo decennio alla riduzione delle emissioni di gas a effetto serra del 25-80%, dell'impoverimento dello strato di ozono del 50% e dell'acidificazione ed eutrofizzazione fino al 50%. Per il settore idrico, la sfida consiste nello sviluppare nuove tecnologie efficaci rispetto ai costi, che tengano conto degli effetti esterni ambientali e degli aspetti legati all'energia. Si prevedono anche importanti progressi tecnologici e un'espansione di mercato per le soluzioni che utilizzano rifiuti per produrre energia su piccola scala, nonché lo sviluppo di sistemi energetici su piccola scala basati sulla biomassa. Per realizzare il potenziale delle tecnologie ambientali occorre creare una maggiore accettazione di mercato. Una mancanza di consapevolezza dei costi reali necessari per ottenere, utilizzare e smaltire materiali ed energia costituisce ancora una barriera importante a una più ampia attuazione di molte eco-innovazioni. Clienti e investitori devono conoscere con maggiore esattezza i vantaggi delle diverse tecnologie in termini di rendimento e ambiente, in modo da poter acquistare e finanziare con fiducia prodotti che sono spesso nuovi per il mercato. Per sostenere tutto questo, i responsabili politici in Europa stanno attualmente discutendo su come eseguire le verifiche di queste tecnologie.

# title
source: Publications
it: Pubblicazioni

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
it: In questa sezione sono riportate tutte le relazioni prodotte dall'AEA. Sono incluse relazioni sullo stato dell'ambiente, relazioni tematiche e tecniche, note informative e documenti societari.

# imageCaption
source: Reports about Europe's environment
it: Relazioni sull'ambiente in Europa

# title
source: External links
it: Link esterni

# title
source: Products overview
it: Panoramica dei prodotti

# title
source: EEA activities
it: Attività dell'AEA

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
it: L'AEA sostiene il piano d'azione per le tecnologie ambientali (ETAP) offrendo uno scambio di conoscenze e informazioni sulle tecnologie dolci e dure. Un inventario delle sovvenzioni svantaggiose per l'ambiente funge da riferimento per l'ulteriore analisi al fine di sostenere la formulazione di proposte concrete su come ampliare la domanda e adozione di tecnologie ambientali. Si sta lavorando per sviluppare statistiche e indicatori sulla tecnologia ed eco-innovazione. Tali indicatori dovrebbero misurare il progresso compiuto nell'adozione dell'ETAP.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
it: L'AEA è coinvolta nelle seguenti attività a sostegno delle tecnologie ambientali: A supporto dell'ETAP, l'AEA ha raccolto informazioni sugli ostacoli all'utilizzo più esteso delle tecnologie dell'informazione, tra cui le sovvenzioni svantaggiose per l'ambiente. Ciò ha portato alla produzione di un inventario annotato di sovvenzioni e norme, che attinge in parte ai risultati dell'OCSE. L'AEA offre un sostegno allo sviluppo di conoscenze sulle tecnologie "dolci", comprendente soprattutto informazioni sui metodi, sui sistemi e sulle prassi migliori per affrontare in modo più sistematico le questioni ambientali nelle organizzazioni, per esempio il sistema comunitario di ecogestione e audit (EMAS). Il portale delle tecnologie ambientali fornisce informazioni sulle tecnologie "dure", come le attrezzature fisiche, i dispositivi e i macchinari che svolgono varie funzioni di produzione o trasformazione. &nbsp; L'atlante delle tecnologie ambientali è volto ad assistere le società private, le organizzazioni e gli organismi pubblici che hanno bisogno di trovare fonti di nuove tecnologie ambientali in Europa, mostrando le sedi delle società, dei centri di conoscenza e dei principali impianti tecnologici e le relative informazioni. L'atlante contribuisce anche all'azione 4 dell'ETAP, inerente lo sviluppo delle guide e banche dati esistenti sulle tecnologie ambientali. È in corso lo sviluppo di indicatori per analizzare la crescita dell'eco-innovazione e l'evoluzione delle risposte tecnologiche ambientali. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
it: L'AEA è governata da un consiglio di amministrazione e ufficio di presidenza, con una commissione scientifica che svolge una funzione consultiva. Il direttore esecutivo è responsabile nei riguardi del consiglio di amministrazione per l’attuazione dei programmi e per l'ordinaria amministrazione dell'AEA.

# title
source: Agriculture
it: Agricoltura

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
it: La valutazione dell'efficacia delle politiche svolge un ruolo importante nella formulazione e nel miglioramento delle stesse. Valutare gli effetti degli strumenti ambientali dell'Unione europea e se le misure specifiche sono state realmente efficaci nell'ottenere i risultati attesi è un compito fondamentale. Dobbiamo porre domande difficili come: le politiche ambientali stanno funzionando, sono efficaci rispetto ai costi? Se no, come possono essere migliorate? Queste sono le domande che l'AEA tratta nel suo lavoro sull'efficacia delle politiche e sugli strumenti di mercato. Attualmente viene prestata particolare attenzione al potenziale della riforma della fiscalità ambientale.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
it: La relazione 2001 Reporting on environmental measures: Are we effective? ha definito il quadro metodologico per le valutazioni ex post dell'efficacia delle politiche dell'AEA. L'approccio è stato sperimentato in valutazioni come quelle della direttiva sul trattamento delle acque reflue, della direttiva sugli imballaggi e i rifiuti di imballaggio e della direttiva sulle discariche. Sono in corso studi sull'efficacia degli strumenti di mercato per la gestione sostenibile delle risorse e sull'efficacia dell'attuazione dei Fondi strutturali e di coesione. Dal 1996 l'AEA riferisce regolarmente in merito alle esperienze con gli strumenti di mercato (MBI). Ciò include l'indagine sul potenziale della riforma della fiscalità ambientale non solo per l'occupazione, ma anche per l'innovazione e la competitività e, in particolare, per stimolare l'"eco-innovazione". È compreso uno studio in corso Riforma della fiscalità ambientale in Europa nel contesto dell'invecchiamento della popolazione in Europa: implicazione per l'eco-innovazione e per la distribuzione domestica. Insieme all'Organizzazione per la cooperazione e lo sviluppo economici (OCSE), l'AEA gestisce la banca dati OCSE/AEA degli strumenti economici per la politica ambientale. Questa comprende informazioni sulle imposte e sugli oneri/commissioni correlati all'ambiente, sui piani di rimborso dei depositi, sui diritti negoziabili, sulle sovvenzioni vantaggiose per l'ambiente e sugli accordi volontari. L'AEA è responsabile anche della raccolta di informazioni per i 15 paesi dell'AEA non appartenenti all'OCSE. Per sostenere l'applicazione del principio di prudenza, è attualmente in fase di preparazione una seconda edizione del volume "Late lessons from early warnings". Questa includerà studi di casi condotti da esperti sui pericoli delle attività economiche umane. L'AEA ospita inoltre il Segretariato per la rete dei responsabili delle agenzie europee per la protezione dell'ambiente. Le imposte sono l'indicatore di una società civilizzata, ha affermato Roosevelt. La riforma della fiscalità ecologica è l'indicatore di una società sostenibile? Jacqueline McGlade, Global conference on environmental taxation, 2007

# title
source: Indicators
it: Indicatori

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
it: Gli indicatori misurano gli sviluppi in ambiti selezionati, tra cui il progresso verso gli obiettivi concordati. L'AEA pubblica regolarmente indicatori sia nella relazione annuale "Environmental Signals" sia in relazioni basate sugli indicatori che trattano settori e argomenti specifici. Si può accedere ai singoli indicatori nella sezione indicatori e attraverso i temi ambientali.

# imageCaption
source: Environmental indicators
it: Indicatori ambientali

# title
source: Air pollution
it: Inquinamento atmosferico

# title
source: Themes
it: Temi

# title
source: Live maps and data
it: Mappe e dati live

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
it: Questa sezione contiene strumenti interattivi che permettono di analizzare i dati ambientali ed esaminare le mappe d'Europa.

# imageCaption
source: Live maps and data
it: Mappe e dati live

# title
source: Transport introduction
it: Introduzione sui trasporti

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
it: I trasporti sono responsabili di circa un terzo di tutto il consumo di energia finale nei paesi membri dell'AEA e di più di un quinto delle emissioni di gas a effetto serra. Sono anche responsabili di un'ampia quota di inquinamento atmosferico urbano e inquinamento acustico. Esercitano inoltre un forte impatto sul paesaggio, in quanto dividono le aree naturali in piccoli lotti con serie conseguenze per la flora e la fauna.

# text
source: More about transport
it: Maggiori informazioni sui trasporti

# title
source: Policy context
it: Contesto politico
