Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSL.xlf
Languages: sl

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
sl: Zazrite se globoko, globoko v naravo, in vse boste bolje razumeli. Albert Einstein Podatki V naslednjih letih bo agencija EEA postala evropsko podatkovno središče za biotsko raznovrstnost, ki bo hranilo in vzdrževalo podatkovne sklope agencije EEA, zagotavljalo povezave do dopolnilnih podatkovnih sklopov drugih organizacij, razvijalo nize kazalnikov o biotski raznovrstnosti in zagotavljalo dostop do evropskih podatkov o biotski raznovrstnosti bolj na splošno. Namen projekta „racionalizacije evropskih kazalnikov biotske raznovrstnosti 2010“ ( projekt SEBI 2010) je pomagati spremljati napredek k cilju za leto 2010. Projekt SEBI 2010 racionalizira nacionalne, regionalne in svetovne kazalnike ter zagotavlja, da je vzpostavljeno posredovanje podatkov za izdelavo kazalnikov. Agencija EEA prav tako redno posodablja ključne kazalnike o biotski raznovrstnosti na podlagi svojegaključnega niza kazalnikov. Podatkovna zbirka EUNIS zagotavlja dostop javnosti do vrst, tipov habitatov in območij v Evropi. Ocene Ob vzpostavljenem posredovanju kakovostnih podatkov bo vse večji poudarek posvečen izdelavi celovitih ocen o tem, kako učinkovite so politike biotske raznovrstnosti, kako druge politike vplivajo na biotsko raznovrstnost in katere spremembe politike bodo mogoče potrebne. Nedavne ocene lahko najdete v poročilu agencije EEA o stanju in možnostih za leto 2005 in njeni četrti vseevropski oceni. Glavne prihodnje ocene so: ocena napredka k evropskemu cilju biotske raznovrstnosti za leto 2010 na podlagi niza posebnih kazalnikov biotske raznovrstnosti, načrtovana za leto 2008; ocena ekosistemov za Evropo, ki bo dokončana leta 2012. Posebni projekti iz načrta upravljanja agencije EEA zajemajo ocene: mreže Natura 2000; kmetijskih zemljišč in podeželskih območij; kmetijskih zemljišč visoke naravne vrednosti; gozdnih ekosistemov in gospodarske presoje koristi, ki izhajajo iz upravljanja narave. V podporo Konvenciji o biotski raznovrstnosti agencija EEA upravlja tudi mehanizem Evropske skupnosti za izmenjavo informacij o biotski raznovrstnosti (CHM). Mehanizem za izmenjavo informacij spodbuja tehnično sodelovanje in prenos tehnologij v Evropski uniji in njenih državah članicah v okviru vseevropske regije in preostalega sveta. Skupina za biotsko raznovrstnost in ekosisteme agencije EEA vodi delo Agencije na tem področju. Skupina tesno sodeluje z Evropskim tematskim centrom za biotsko raznovrstnost in mrežo držav agencije EEA (Eionet).

# title
source: Climate change policies
sl: Politike podnebnih sprememb

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
sl: Nevarnost podnebnih sprememb na svetovni ravni obravnava Okvirna konvencija Združenih narodov o podnebnih spremembah (UNFCCC). V njihovem Kjotskem protokolu so določeni zavezujoči emisijski cilji za tiste razvite države, ki so ga ratificirale, kot so države članice EU. To je le prvi korak k potrebnim trajnejšim zmanjšanjem svetovnih emisij.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
sl: Izziv podnebnih sprememb in kaj storiti v zvezi z njimi, bo opredelil nas, našo dobo in ne nazadnje našo svetovno zapuščino. Generalni sekretar ZN Ban Ki Mun, 2007 Svetovne politike Dolgoročni cilj UNFCCC Okvirne konvencije Združenih narodov o podnebnih spremembah je „ ustalitev koncentracije toplogrednih plinov na ravni, ki bo preprečila nevarno antropogeno poseganje v podnebje 'Kjotski protokol je prvi korak za dosego tega cilja. V njem so določeni cilji za zmanjšanje emisij za številne industrializirane države, vključno z večino držav članic EU, in omejeno povečanje emisij preostalih držav: 15 starih držav članic EU ima skupni cilj zmanjšanja emisij za 8 % pod stopnje iz leta 1990 do obdobja 2008–2012 (videoposnetek). Na podlagi notranjega sporazuma EU je nekaterim državam članicam EU dovoljeno povečati emisije, druge pa jih morajo zmanjšati; večina novih držav članic ima cilje med –6 in –8 % v primerjavi s svojimi osnovnimi leti (pretežno letom 1990). Združene države Amerike, ki imajo visoke emisije toplogrednih plinov, niso ratificirale protokola. Od držav se pričakuje, da bodo izpolnile svoj cilj predvsem z domačimi politikami in ukrepi. Dovoljeno jim je, da del svojih ciljev zmanjšanja emisij izpolnijo z naložbami v projekte za zmanjšanje emisij v državah razvoju (Mehanizem za čisti razvoj) ali razvitih državah (Skupno izvajanje). Cilj mehanizma za čisti razvoj je tudi podpiranje trajnostnega razvoja, npr. s financiranjem projektov obnovljivih virov energije. Medvladni forum o podnebnih spremembah (IPCC) zahteva 50-odstotno zmanjšanje svetovnih emisij do sredine 21. stoletja. To pomeni 60–80-odstotno zmanjšanje emisij razvitih držav. Države v razvoju z visokimi emisijami, kot so Kitajska, Indija in Brazilija, bodo morale omejiti povečevanje emisij. Z Okvirno konvencijo Združenih narodov o podnebnih spremembah potekajo pogajanja o mednarodnem sporazumu za obdobje po letu 2012. Cilj je doseči sporazum na konferenci o podnebju, načrtovani v Kopenhagnu decembra 2009. Politike Evropske unije Številne evropske države so sprejele nacionalne programe, katerih cilj je zmanjšanje emisij. Na ravni EU so bile sprejete različne politike in ukrepi z Evropskim programom o podnebnih spremembah, na primer: večja uporaba obnovljivih virov energije (vetra, sonca, biomase) in kombiniranih obratov za ogrevanje in električno energijo; izboljšanja energetske učinkovitosti npr. v stavbah, industriji, gospodinjskih aparatih; zmanjšanje emisij ogljikovega dioksida iz novih osebnih avtomobilov; ublažitveni ukrepi v predelovalni industriji; ukrepi za zmanjšanje emisij iz odlagališč. &nbsp; Sistem EU za trgovanje z emisijami (videoposnetek) ogljikovega dioksida je temelj prizadevanj EU za stroškovno učinkovito zmanjšanje emisij. Voditelji EU so marca 2007 potrdili ambiciozen načrt o podnebnih spremembah in energiji, da se emisije toplogrednih plinov EU omejijo za najmanj 20 % do leta 2020 (v primerjavi s stopnjami iz leta 1990) in da se do leta 2020 doseže cilj 20-odstotne skupne rabe primarne energije iz obnovljivih virov energije. Evropska komisija je januarja 2008 predlagala nov sveženj pravil na področjih energije in podnebnih sprememb za dosego cilja zmanjšanja emisij (videoposnetek). Različni sektorji, kot so kmetijstvo, promet in gradbeništvo, in vse države članice bodo morali odigrati svojo vlogo in prispevati k evropskim ciljem v skladu s finančnimi zmožnostmi. Komisija za energetsko intenzivne sektorje, kot sta jeklarski sektor in sektor kemikalij, predlaga okrepitev sistema EU za trgovanje z emisijami, kar bo pomagalo doseči 20-odstotni cilj. Zmanjšanje emisij toplogrednih plinov bo zahtevalo rabo obnovljivih virov energije, kar za Evropo pomeni tudi raznolikejšo energetsko oskrbo. Nova področja politik, za katera se razvijajo dodatni ukrepi zmanjšanja emisij, vključujejo letalstvo (videoposnetek), CO2 in avtomobile&nbsp; (videoposnetek) ter zajemanje in shranjevanje ogljika (videoposnetek) . Nekatere države članice EEA so pripravile nacionalne strategije za prilagajanje podnebnim spremembam ali pa so te strategije začele pripravljati. O Zeleni knjigi „Prilagajanje podnebnim spremembam v Evropi – možnosti za ukrepanje EU“ Evropske komisije iz leta 2007 se zdaj posvetujejo zainteresirane strani. Več informacij: Okvirna konvencija Združenih narodov o podnebnih spremembah; Generalni direktorat Evropske komisije za okolje in odziv EU na podnebne spremembe; Medvladni forum o podnebnih spremembah.

# title
source: Datasets
sl: Podatkovni nizi

# title
source: About EEA
sl: O agenciji EEA

# title
source: Environmental themes
sl: Okoljske teme

# description
source: Find all EEA products and information by browsing environmental topics.
sl: Poiščite vse izdelke in informacije agencije EEA z brskanjem po okoljskih temah.

# imageCaption
source: Themes
sl: Teme

# title
source: About scenarios and forward studies
sl: O scenarijih in projekcijskih študijah

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
sl: &nbsp; V zadnjih desetletjih so se v mednarodnih organizacijah, vladah, podjetjih in nevladnih organizacijah zelo veliko izvajale projekcijske študije, kot so scenariji in napovedi. Dobro znani so dolgoročni scenariji o emisijah Medvladnega foruma o podnebnih spremembah (IPCC). Ti scenariji se na široko uporabljajo za analizo podnebnih sprememb, njihovih učinkov in možnosti za ublažitev ter za podporo mednarodnim pogajanjem o določitvi dolgoročnih ciljev. Še en pomemben primer jeocena ekosistemov v novem tisočletju,&nbsp;v kateri so bili razviti scenariji za analizo rezultatov za globalne storitve ekosistemov&nbsp;v različnih prihodnjih razmerah. Program Združenih narodov za okolje (UNEP) uporablja svoje scenarije iz svetovnih poročil o stanju okolja (Global Environment Outlook) za zasnovo dolgoročnih analiz. Glavne mednarodne organizacije&nbsp;, kot so &nbsp;Svetovna banka, Mednarodna agencija za energijo in Organizacija za gospodarsko sodelovanje in razvoj (OECD), prav tako pogosto objavljajo dolgoročne projekcije in analize. Na voljo ni nobenega standardnega recepta za analiziranje prihodnosti. Analiza je lahko zgolj kvantitativna, pri čemer se uporabijo podatki in (matematični) modeli za napovedovanje prihodnjih smernic in analiziranje njihovih negotovosti (kar je znano tudi kot analiza možnosti), lahko se uporabi kombinacija kvantitativne in kvalitativne analize v obliki poročil, diagramov in podob. Temelji pa lahko tudi samo na kvalitativni analizi. Razmišljanje o prihodnosti zahteva razmišljanje o nadomestnih možnostih. Prihodnost je polna negotovosti, zgodi se lahko veliko stvari. V zvezi s tem so scenariji močna orodja, saj pomagajo razmišljati „zunaj okvira“. Scenariji niso niti predvidevanja niti napovedi. So verjetni opisi tega, kar lahko prinese prihodnost našim organizacijam, našim vprašanjem, našim državam in celo našemu svetu na podlagi predlogov „če takrat“. Značilen okoljski scenarij vključuje predstavitev začetnega stanja in zgodbo, v kateri so opisane ključne gonilne sile in spremembe, ki prinašajo podobo prihodnosti. Na primer, scenariji PRELUDE agencije EEA nam pomagajo preoblikovati naše sedanje pristope k biotski raznovrstnosti in varstvu krajine. Izpostavljajo številne dejavnike, ki bi lahko ogrozili srednjeročno in dolgoročno uspešnost in učinkovitost pristopov, na primer demografske in podnebne spremembe. &nbsp;

# title
source: About energy
sl: O energiji

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
sl: &nbsp; Izgorevanje fosilnih goriv iz človekovih dejavnosti je precej odgovorno za povečanje koncentracij ogljikovega dioksida (CO2) v ozračju skupaj s posledičnimi povišanji temperature po svetu in podnebnimi spremembami. Naraščajoče povpraševanje po energiji povzroča kopičenje CO2, najpomembnejšega toplogrednega plina, zaradi načina proizvajanja energije. Večina držav se pri zadovoljevanju povpraševanja po energiji zanaša na fosilna goriva (nafto, plin in premog). Ta goriva morajo izgoreti, da se lahko toplota, ki se sprosti v tem procesu, pretvori v energijo. Ogljik v gorivu reagira s kisikom, kar proizvede CO2, ki se sprošča v ozračje. Sproščajo se tudi onesnaževala zraka (žveplov dioksid, dušikovi oksidi in trdni delci), kar vpliva na kakovost zraka. Vendar pa se emisije onesnaževal zraka zaradi tehničnih ukrepov in izboljšav objektov za proizvodnjo električne energije in toplote v zadnjih desetletjih zmanjšujejo. Skladno z rastjo gospodarstva narašča tudi poraba energije. Fosilna goriva še vedno prevladujejo v mešanici goriv – premog, plin in nafta izpolnjujejo približno 79&nbsp;% energetskih potreb povprečnega Evropejca. Približno 13&nbsp;% potreb se pokrije z jedrsko energijo, preostalih 8&nbsp;% pa s hitro naraščajočimi obnovljivimi viri energije (zlasti vetrne in sončne energije). Povprečen Evropejec na leto porabi ekvivalent 3,7&nbsp; tone nafte za električno energijo, ogrevanje in promet. To ustreza 7,8&nbsp;tone emisij CO2, povezanih z energijo. To se po državah močno razlikuje in je deloma odvisno od sprejemanja obnovljivih virov energije. Promet je od leta 1990 najhitreje rastoči sektor, ki uporablja energijo, in je zdaj največji porabnik energije.
