Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSL.xlf
Languages: sl

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
sl: Človeštvo samo je del biotske raznovrstnosti, naš obstoj pa bi bil brez nje nemogoč. Kakovost življenja, gospodarska konkurenčnost, zaposlovanje in varnost so odvisni od tega naravnega kapitala. Biotska raznovrstnost je bistvena za „storitve ekosistemov“, tj. storitve, ki jih zagotavlja narava: uravnavanje podnebnih razmer, vodo in zrak, rodovitnost tal in proizvodnjo hrane, gorivo, vlaknine in zdravila. Bistvena je za ohranjanje dolgoročne sposobnosti preživetja kmetijstva in ribištva ter je podlaga številnih industrijskih postopkov in proizvodnje novih zdravil. V Evropi človek oblikuje biotsko raznovrstnost že od začetka širjenja kmetijstva in živinoreje pred več kot 5000 leti. Kmetijska in industrijska revolucija sta povzročili dramatične in vse hitrejše spremembe rabe zemljišč, intenzivnejše kmetijstvo, urbanizacijo in opustitev zemljišč. To je nato povzročilo propad številnih praks (npr. tradicionalnih kmetijskih metod), ki so pomagale ohranjati biotsko zelo raznovrstne krajine. Velika evropska poraba na prebivalca in ustvarjanje odpadkov pomenita, da se naš vpliv na ekosisteme razteza prek meja naše celine. Evropski življenjski slogi so močno odvisni od uvoza virov in blaga z vsega sveta, kar pogosto spodbuja netrajnostno izkoriščanje naravnih virov. To vodi k izgubi biotske raznovrstnosti, kar nato škoduje virom naravnega kapitala, ki so temelj družbenega in gospodarskega razvoja. Noben namen ne more biti bolj spodbujevalen kot začeti dobo obnove in znova stkati neverjetno raznovrstnost življenja, ki nas še vedno obdaja. Edward O. Wilson, „Raznovrstnost življenja“ (The Diversity of Life), 1992 Izguba biotske raznovrstnosti je neločljivo povezana s propadanjem storitev ekosistemov, ki podpirajo življenje na zemlji. V oceni ekosistemov v novem tisočletju iz leta 2005 je bilo ocenjenih 24 storitev ekosistemov na svetovni ravni, in ugotovljeno je bilo, da se jih je poslabšalo 15, kar vpliva na ribištvo, proizvodnjo lesa, oskrbo z vodo, obdelavo odpadkov in razstrupljanje, čiščenje vode, zaščito pred nevarnostmi naravnih nesreč in uravnavanje kakovosti zraka. Poročilo agencije EEA o stanju in možnostih za leto 2005 in četrta vseevropska ocena agencije EEA kažeta, da EU ni dosegla vidnega napredka proti cilju zaustavitve uničevanja biotske raznovrstnosti do leta 2010.

# title
source: Environmental Terminology and Discovery Service (ETDS)
sl: Storitev okoljske terminologije in zbiranja dokazov (ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
sl: Storitev ETDS vsebuje približno 10 000 angleških izrazov z opredelitvami pojmov in viri opredelitve, akronimi, sopomenkami in zmogljivostjo „iskanja v živo“ za opredelitev povezav do objav, podatkov in večpredstavnostnega gradiva, ki ga objavlja agencija EEA. Večina izrazov je prevedenih v 24 jezikov.

# imageCaption
source: Environmental Terminology Discovery Service
sl: Storitev okoljske terminologije in zbiranja dokazov

# title
source: Biodiversity policies
sl: Politike na področju biotske raznovrstnosti

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
sl: Evropski voditelji so sprejeli dogovor o cilju zaustavitve uničevanja biotske raznovrstnosti v Evropi do leta 2010. K temu cilju prispeva vrsta politik na nacionalni ravni, ravni EU in vseevropski ravni. Številne politike so osredotočene na posebne varstvene ukrepe za ključne vrste in habitate. Za trajnostno upravljanje biotske raznovrstnosti pa je ključnega pomena vključiti potrebe biotske raznovrstnosti v razvoj in izvajanje sektorskih politik. To je cilj strategije Evropske skupnosti o biotski raznovrstnosti.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
sl: Politike EU EU si je v strategiji za trajnostni razvoj iz leta 2001zastavila cilj zaustaviti uničevanje biotske raznovrstnosti ter obnoviti habitate in naravne sisteme do leta 2010. V Sporočilu Evropske komisije o biotski raznovrstnosti iz leta 2006 je zagotovljen temeljni politični okvir. Okvir daje zelo potreben zagon cilju za leto 2010, v njem so določene odgovornosti ustanov in držav članic EU ter opredeljena ambiciozen politični pristop in akcijski načrt, v katerem so predlagani konkretni ukrepi. Čeprav je velik del medijske pozornosti namenjen podnebnim spremembam, pa izguba biotske raznovrstnosti vsaj z enega bistvenega vidika pomeni celo resnejšo nevarnost. To pa zato, ker propadanje ekosistemov pogosto doseže točko brez povratka – in ker je izumrtje dokončno. Stavros Dimas, evropski komisar za okolje, Zeleni teden 2006 Politika varstva okolja EU temelji na dveh glavnih zakonodajnih aktih: Direktivi o pticah in Direktivi o habitatih Obe direktivi sta podlaga zamrežo Natura 2000, mrežo naravnih rezervatov, ki zajema celotno Unijo za varstvo vrst in habitatov posebnega evropskega interesa. Politika ohranjanja narave EU ima koristi od posebnega finančnega instrumenta, sklada LIFE–Narava. Izgubo biotske raznovrstnosti povzročajo predvsem sektorske dejavnosti. Strategija Evropske skupnosti o biotski raznovrstnosti iz leta 1998 se osredotoča posebno na vključitev pomislekov v zvezi z biotsko raznovrstnostjo v sektorske politike, vključno z ohranjanjem naravnih virov, kmetijstvom, ribištvom regionalnimi politikami in prostorskim načrtovanjem, gozdovi, energetiko in prometom, turizmom, razvojem in gospodarskim sodelovanjem. Druge politike, pomembne za biotsko raznovrstnost na ravni EU, so: Šesti okoljski akcijski program EU „Naša prihodnost, naša izbira“, sprejet leta 2002, v katerem je ohranjanje biotske raznovrstnosti eno izmed glavnih štirih vprašanj, ki se bodo obravnavala. „Sporočilo iz Malahideja“ iz leta 2004, v katerem je predstavljenih 18 prednostnih ciljev za zaustavitev izgube biotske raznovrstnosti, izmed katerih se številni nanašajo na sektorsko vključevanje vprašanj v zvezi z biotsko raznovrstnostjo. Vseevropske in globalne politike o biotski raznovrstnosti Leta 1992 je Konvencija Združenih narodov o biotski raznovrstnosti zaznamovala zavezanost mednarodne skupnosti obravnavanju izgube biotske raznovrstnosti. Zatem so vseevropsko strategijo o biotski in krajinski raznovrstnosti potrdile države, ki jih zajema Gospodarska komisija Združenih narodov za Evropo. Ta strategija, ki je vključena v ministrski postopek „Okolje za Evropo“, je edina platforma za vseevropsko sodelovanje pri obravnavi zmanjševanja biotske raznovrstnosti. Leta 2002 je bil na Konvenciji o biotski raznovrstnosti in vrhu o trajnostnem razvoju v Johannesburgu potrjen globalni cilj za leto 2010 o bistvenem zmanjšanju sedanje stopnje izgube biotske raznovrstnosti do leta 2010. Leta 2003 so vseevropski okoljski ministri sprejeli dogovor o zaustavitvi izgube biotske raznovrstnosti do leta 2010 v Kijevski resoluciji o biotski raznovrstnosti. V Konvenciji o biotski raznovrstnosti je določena obveznost načrtovanja biotske raznovrstnosti na nacionalni ravni. Države morajo razviti nacionalne strategije, ki izražajo, kako bodo doseženi cilji te konvencije, v povezanih akcijskih načrtih pa je treba opredeliti ukrepe, ki bodo sprejeti za doseganje teh ciljev. Seznam teh nacionalnih strategij o biotski raznovrstnosti in akcijskih načrtov je na voljo na spletni strani Konvencije o biotski raznovrstnosti.

# title
source: Energy
sl: Energija

# title
source: About climate change
sl: O podnebnih spremembah

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
sl: Podnebne spremembe pomenijo eno izmed največjih okoljskih, družbenih in gospodarskih nevarnosti. Segrevanje podnebnega sistema je nedvoumno, navaja Medvladni forum o podnebnih spremembah (IPCC). Opazovanja kažejo povišanje globalnih temperatur zraka in oceanov, široko razširjeno topljenje snega in ledu ter globalno zviševanje povprečne morske gladine. Večji del segrevanja je verjetno mogoče pripisati emisijam toplogrednih plinov, ki jih povzročajo človekove dejavnosti.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
sl: Podnebne spremembe so največji in najobsežnejši tržni neuspeh vseh časov. Sir Nicholas Stern, vodja Vladne gospodarske službe Združenega kraljestva in nekdanji glavni ekonomist Svetovne banke, 2006 V zadnjih 150 letih se je povprečna temperatura zvišala za skoraj 0,8 ºC na svetovni ravni in za približno 1 ºC v Evropi. Enajst od zadnjih dvanajstih let (1995–2006) se uvršča med 12 najtoplejših let v evidenci meritev svetovnih temperatur površja (od leta 1850). Brez svetovnega ukrepanja za omejitev emisij se bodo lahko po pričakovanjih Medvladnega foruma o podnebnih spremembah temperature po svetu povišale še za od 1,8 do 4 ºC do leta 2100. To pomeni, da bi povišanje temperature od predindustrijske dobe preseglo 2 °C. Nad to mejno vrednostjo postane možnost nastanka nepovratnih in po možnosti katastrofalnih sprememb veliko verjetnejša. (Več informacij) Učinki podnebnih sprememb so že opazni in bodo po napovedih postali še izrazitejši. Ekstremni vremenski pojavi, vključno z vročinskimi valovi, sušami in poplavami, bodo po pričakovanjih še pogostejši in intenzivnejši. Največja povišanja temperature v Evropi zasledimo v Južni Evropi in arktični regiji. Padavin je manj v Južni Evropi in več na severu/severozahodu. To vpliva na naravne ekosisteme, zdravje ljudi in vodne vire Gospodarski sektorji, kot so gozdarstvo, kmetijstvo, turizem in gradbeništvo, bodo občutili predvsem škodljive posledice. Kmetijski sektor v Severni Evropi bo lahko imel koristi od omejenega dviga temperature. Za zaustavitev podnebnih sprememb je treba bistveno zmanjšati svetovne emisije toplogrednih plinov, za doseganje tega cilja pa so bile vzpostavljene politike. Glavni viri toplogrednih plinov, ki jih povzroča človek, so: izgorevanje fosilnih goriv pri proizvodnji električne energije v prometu, industriji in gospodinjstvih; spremembe kmetijstva in rabe zemljišč, kot je krčenje gozdov; odlaganje odpadkov in uporaba industrijskih fluoriranih plinov. &nbsp; Tudi če bodo politike in prizadevanja za zmanjšanje emisij učinkoviti, je del podnebnih sprememb neizbežen. Zato moramo razviti tudi strategije in ukrepe za prilagoditev vplivom podnebnih sprememb v Evropi in zlasti zunaj nje, saj so najmanj razvite države med najranljivejšimi, ker imajo najmanj finančnih in tehničnih zmogljivosti za prilagajanje.

# title
source: Calendar of environmental events
sl: Koledar okoljskih dogodkov

# description
source: Browse the calendar to find interesting environmental events around the world.
sl: Prebrskaj koledar in poišči najzanimivejše okoljske dogodke po svetu.

# imageCaption
source: Calendar of environmental events
sl: Koledar okoljskih dogodkov

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
sl: Delo agencije EEA v zvezi s podatki, kazalniki in ocenami o biotski raznovrstnosti je osredotočeno na ukrepe ohranjanja (kot so zavarovana območja ali varstvo vrst) in vključevanje premislekov v zvezi z biotsko raznovrstnostjo v sektorje, kot so gozdarstvo, kmetijstvo in ribištvo. Ključne dejavnosti vključujejo tudi proces „racionalizacije evropskih kazalnikov biotske raznovrstnosti 2010“ in upravljanje mehanizma Evropske skupnosti za izmenjavo informacij o biotski raznovrstnosti (povezava). Agencija EEA bo postala namenski evropski podatkovni center za biotsko raznovrstnost.
