Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
it: In Europa, le principali preoccupazioni per la salute in relazione all'ambiente riguardano l'inquinamento atmosferico all'esterno e all'interno degli edifici, la scarsa qualità dell'acqua, le scarse condizioni igienico-sanitarie e le sostanze chimiche pericolose. Tra gli effetti sulla salute si annoverano: malattie respiratorie e cardiovascolari, tumori, asma e allergie e disturbi della riproduzione e del neurosviluppo. Il particolato fine e l'ozono a livello del suolo sono le minacce principali provenienti alla salute umana dall'inquinamento atmosferico. Il programma Aria pulita per l'Europa (CAFE) dell'Unione europea ha stimato un totale di 348 000 decessi prematuri l'anno dovuti all'esposizione al particolato fine (PM2,5). A questo livello di esposizione, l'aspettativa media di vita si riduce di circa un anno. Nel Libro verde dell'Unione europea sull'esposizione al rumore si legge che circa il 20% della popolazione europea è esposto a livelli di rumore che gli esperti sanitari considerano inaccettabili, in quanto possono causare fastidio, disturbi del sonno ed effetti negativi sulla salute. I trasporti, soprattutto nelle aree urbane, sono una delle cause principali dell'esposizione umana all'inquinamento atmosferico e acustico. Molto meno si sa sugli impatti sulla salute delle sostanze chimiche. Vi è una preoccupazione crescente per gli effetti dell'esposizione alle miscele di sostanze chimiche a bassi livelli e per periodi prolungati nel corso della nostra esistenza, in particolare durante la prima infanzia e la gravidanza. Le sostanze chimiche persistenti con effetti a lungo termine, come il bifenile policlorurato (PCB) e i clorofluorocarburi (CFC), e quelle usate in strutture di lunga durata, come per esempio i materiali da costruzione, possono presentare rischi anche dopo che la loro produzione è stata sospesa. Molti inquinanti che sono notoriamente dannosi per la salute umana vengono gradualmente sottoposti al controllo normativo. Vi sono però problematiche emergenti in relazione alle quali poco si sa dei percorsi ambientali e degli effetti sulla salute. Ne sono un esempio i campi elettromagnetici, le sostanze farmaceutiche nell'ambiente e alcune malattie infettive (la cui diffusione potrebbe essere influenzata dai cambiamenti climatici). Si dovrebbe incoraggiare lo sviluppo di meccanismi di allerta al fine di abbreviare il lasso di tempo tra il rilevamento di un potenziale pericolo e un'azione o intervento politico. La salute umana è sempre stata minacciata da pericoli naturali come tempeste, alluvioni, incendi, frane e siccità. Le loro conseguenze sono ora aggravate da una mancanza di preparazione e da azioni umane come la deforestazione, i cambiamenti climatici e la perdita di biodiversità.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
it: Le misure politiche introdotte a livello internazionale, regionale e nazionale per affrontare le problematiche sanitarie associate all'ambiente in Europa stanno migliorando. I recenti piani d'azione internazionali si concentrano spesso sui bambini. Tuttavia, per molti pericoli per la salute, le azioni intraprese non mantengono quanto promesso dalle politiche.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
it: La regione paneuropea Alla Quarta conferenza ministeriale sull'ambiente e la salute nel 2004, l'Organizzazione mondiale della sanità (OMS) ha adottato il piano d'azione per l'Europa sull'ambiente e la salute dei bambini (CEHAPE). L'OMS ha anche ribadito la necessità di un sistema informativo sull'ambiente e la salute basato su indicatori e ha formulato raccomandazioni sulle risposte della sanità pubblica agli eventi meteorologici estremi e sulle conseguenze dei cambiamenti climatici per la salute. Nel 2007 la valutazione intergovernativa intermedia dell'OMS ha valutato i progressi nell'attuazione degli impegni della Quarta conferenza ministeriale. Sono stati presentati i primi risultati del sistema informativo in materia di ambiente e salute (EHIS), che hanno costituito la base per una valutazione dello stato attuale di salute dei bambini e dell'ambiente in Europa. Nei paesi della regione della Commissione economica delle Nazioni Unite per l'Europa (UNECE), l'adozione del protocollo sull'acqua e sulla salute alla Convenzione 1992 sulla protezione e sull'uso dei corsi d'acqua transfrontalieri e dei laghi internazionali ha segnato un passo avanti nell'affrontare in maniera integrata le problematiche dell'ambiente e della salute legate all'acqua. L'Unione europea La salute è una delle priorità della strategia comunitaria per lo sviluppo sostenibile. La qualità dell'ambiente e il legame con la salute umana sono evidenziati nel 6° programma d'azione per l'ambiente(6° PAA) dell'Unione europea. Quattro fondamenti legislativi sono alla base dell'approccio dell'Unione europea per limitare le minacce ambientali alla salute umana: la direttiva quadro in materia di acque il regolamento concernente la registrazione, la valutazione, l'autorizzazione e la restrizione delle sostanze chimiche (REACH) la proposta di direttiva relativa alla qualità dell'aria ambiente e per un'aria più pulita in Europa la proposta di direttiva quadro sui pesticidi. &nbsp; La strategia europea per l'ambiente e la salute (2003) e il piano d'azione europeo sull'ambiente e la salute 2004-2010 (2004) si concentrano su quattro malattie prioritarie: tumori dell'infanzia asma e allergie disturbi del neurosviluppo effetti negativi sul sistema endocrino. &nbsp; I processi europei volti all'integrazione delle politiche sono particolarmente rilevanti per l'ambiente e la salute. Ulteriori informazioni: la homepage sull'ambiente e sulla salute in Europa della Commissione europea

# title
source: Noise
it: Inquinamento acustico

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
it: Le attività dell'AEA sono finalizzate a registrare i progressi verso gli obiettivi della strategia europea per l'ambiente e la salute, colmando il divario tra scienza e politica. Le attività spaziano dal lavoro metodologico alle valutazioni e alla valutazione economica degli effetti sulla salute. Lavoriamo in partenariato con la Commissione europea, l'Organizzazione mondiale della sanità, altre agenzie comunitarie, paesi e altre parti interessate.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
it: Il lavoro si concentra su quanto segue: lo sviluppo di metodologie per valutare gli effetti dell'ambiente sulla salute, tenendo conto della complessità delle catene causa-effetto; approcci alla valutazione dei fatti per agire; miglioramento dell'accesso alle informazioni in materia di ambiente ed effetti sulla salute (comprese le sostanze chimiche) e sulla loro distribuzione nel territorio nell'ambito del sistema comune per la condivisione delle informazioni in materia ambientale (SEIS); sostegno al sistema informativo europeo in materia di ambiente e salute; valutazione del legame tra cambiamenti climatici e salute, nell'ambito dell'aggiornamento della relazione 2004 "Valutazione degli effetti del cambiamento climatico in Europa"; valutazione economica degli effetti sull'ambiente e sulla salute.

# title
source: About waste and material resources
it: A proposito di rifiuti e risorse materiali

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
it: L'economia europea si basa su un livello elevato di consumo di risorse. Queste includono materie prime (come metalli, minerali per l'edilizia o legno), energia e suolo. I principali fattori trainanti del consumo di risorse in Europa sono la crescita economica, gli sviluppi tecnologici e i mutevoli modelli di consumo e produzione. Circa un terzo delle risorse usate viene trasformato in rifiuti ed emissioni. Circa quattro tonnellate di rifiuti pro capite vengono generate ogni anno nei paesi membri dell'AEA. Ogni cittadino europeo butta via in media 520 kg di rifiuti domestici l'anno e si prevede che questa cifra aumenterà.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
it: Nell'UE a 15, l'utilizzo dei materiali è poco cambiato negli ultimi due decenni e si attesta a circa 15-16 tonnellate pro capite l'anno. Questa cifra varia però considerevolmente da paese a paese, da circa 12 tonnellate pro capite in Italia a 38 tonnellate pro capite in Finlandia. I materiali da costruzione coprono la quota maggiore, seguiti dai combustibili fossili e dalla biomassa. L'efficienza dell'uso delle risorse è molto più elevata nell'UE a 15 che nei nuovi Stati membri o nei paesi dell'Europa sudorientale. Le previsioni fino al 2020 indicano che lo sfruttamento delle risorse nell'Unione europea continuerà a crescere. L'uso delle risorse sta aumentando anche in altre regioni del mondo. Ciò è in parte dovuto al maggiore consumo di beni e servizi in Europa, spesso basati su risorse estratte da queste altre regioni. L'Unione europea intende "accrescere l'efficienza delle risorse per ridurre lo sfruttamento complessivo di risorse naturali non rinnovabili e i relativi effetti ambientali dell'uso di materie prime, sfruttando così le risorse naturali rinnovabili a un ritmo che non superi la loro capacità di rigenerazione (strategia comunitaria rivista per lo sviluppo sostenibile, 2006). L'elevato consumo di risorse dell'Europa mette sotto pressione l'ambiente sia in Europa che in altre regioni del mondo. Tali pressioni comprendono l'impoverimento delle risorse non rinnovabili, l'utilizzo intensivo di risorse rinnovabili, i trasporti, le emissioni elevate in acqua, aria e suolo dalle attività minerarie, dalla produzione e consumo e dalla produzione di rifiuti. È generalmente riconosciuto che vi sono limiti fisici alla crescita continua dello sfruttamento delle risorse. L'ediliza residenziale, gli alimenti e la mobilità coprono la quota maggiore in termini di uso delle risorse e pressioni ambientali. Lo smaltimento dei rifiuti ha il potenziale per causare una serie di effetti sulla salute e sull'ambiente, tra cui le emissioni nell'atmosfera, nelle acque di superficie e nelle acque sotterranee, a seconda di come viene gestito. I rifiuti rappresentano anche una perdita di risorse naturali (come i metalli o altri materiali riciclabili in essi contenuti, oppure il loro potenziale come fonte di energia). Una buona gestione dei rifiuti, pertanto, può proteggere la salute pubblica e la qualità dell'ambiente, promuovendo al contempo la conservazione delle risorse naturali. I maggiori flussi di rifiuti in Europa hanno origine dalle attività di costruzione e demolizione, unitamente alle attività manifatturiere. La maggior parte dei rifiuti municipali dell'Unione europea continua a essere destinata alle discariche (45%). Tuttavia, sempre più rifiuti municipali vengono ora sottoposti a riciclo o compostaggio (37%) oppure a incenerimento con recupero di energia (18%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
it: Le politiche comunitarie si concentrano sempre più sull'uso delle risorse e sui rifiuti, in particolare la strategia comunitaria per lo sviluppo sostenibile (SDS) e il Sesto programma d'azione per l'ambiente (6° PAA). Il 6° PAA chiede espressamente di "svincolare la crescita economica e l'utilizzo delle risorse". Nel 2007 è stato costituito un gruppo internazionale per la gestione sostenibile delle risorse, grazie alla collaborazione tra l'UNEP e la Commissione europea.
