Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSL.xlf
Languages: sl

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
sl: V državah EU-15 se je uporaba materiala v zadnjih dveh desetletjih le malo spremenila in še naprej znaša približno 15–16 ton na prebivalca na leto. Vendar se ta številka po državah precej razlikuje, od dobrih 12 ton na prebivalca v Italiji do 38 ton na prebivalca na Finskem. Gradbeni material ima pri tem največji delež, sledijo mu fosilna goriva in biomasa. Učinkovitost rabe virov je nekajkrat večja v državah EU-15 kot v novih državah&nbsp;članicah EU&nbsp;ali v državah v Jugovzhodni Evropi. V napovedih za obdobje do leta 2020 je navedeno, da bo raba virov v EU še naprej naraščala. Raba virov narašča tudi v drugih regijah po svetu. To je deloma posledica povečane rabe blaga in storitev v Evropi, ki pogosto temelji na virih, pridobljenih v teh drugih regijah. Cilj EU je „izboljšati učinkovitost virov za zmanjšanje celotne uporabe neobnovljivih naravnih virov in povezanih okoljskih učinkov rabe surovin, pri čemer se obnovljivi viri energije uporabljajo na ravni, ki ne presega njihove reprodukcijske zmogljivosti'&nbsp; (prenovljena strategija EU za trajnostni razvoj, 2006). Velika poraba virov v Evropi pritiska na okolje v Evropi in drugih regijah po svetu. Ti pritiski vključujejo izčrpanje neobnovljivih virov, intenzivno rabo obnovljivih virov, prevoz, velike emisije v vodo, zrak in tla zaradi rudarstva, proizvodnje, porabe in ustvarjanja odpadkov. Splošno soglasje je, da obstajajo fizične omejitve za stalno rast rabe virov. Stanovanja, hrana in mobilnost imajo največji delež rabe virov in okoljskih pritiskov. Odlaganje odpadkov lahko povzroči številne vplive na zdravje in okolje, vključno z emisijami v zrak, površinsko vodo in podtalnico, kar je odvisno od tega, kako se upravlja. Tudi odpadki pomenijo izgubo naravnih virov (kot so kovine ali drugi materiali, ki jih vsebujejo in jih je mogoče reciklirati, ali njihovo zmožnost za energetski vir). Zato lahko smotrno ravnanje z odpadki varuje javno zdravje in kakovost okolja ter podpira ohranjanje naravnih virov. Največji tokovi odpadkov v Evropi&nbsp;izhajajo iz gradbeništva in rušenja ter predelovalnih dejavnosti. Večina komunalnih odpadkov EU še vedno konča na odlagališčih (45&nbsp;%). Vendar pa se vedno več komunalnih odpadkov reciklira ali kompostira (37&nbsp;%) ali pa se zažgejo za pridobivanje energije iz njih (18&nbsp;%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
sl: V politikah EU se vedno bolj poudarjajo raba virov in odpadki, zlasti v strategiji EU za trajnostni razvoj in Šestem okoljskem akcijskem programu. V Šestem okoljskem akcijskem programu se zahteva „pretrganje vezi med gospodarsko rastjo in rabo virov“. Leta 2007 je bil oblikovan Mednarodni forum za trajnostno upravljanje virov na podlagi sodelovanja med programom Združenih narodov za okolje in Evropsko komisijo.

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
sl: Skoraj vsaka politika Evropske skupnosti vpliva na rabo in upravljanje naravnih virov. Med najpomembnejšimi so skupna kmetijska politika, skupna ribiška politika, politika regionalnega razvoja ter politike na področju prometa in energije. Trajnostno rabo in upravljanje virov obravnavajo številne medsektorske okoljske strategije, vključno s strategijo za trajnostni razvoj, Šestim okoljskim akcijskim programomin tematskimi strategijami iz leta 2005 o preprečevanju in recikliranju odpadkov in trajnostni rabi naravnih virov. Sedanja politična razprava kaže potrebo po boljšem vključevanju okoljskih premislekov in premislekov v zvezi z viri na sektorska in druga politična področja. Nekatera izmed nerešenih vprašanj se nanašajo na način ocenjevanja okoljskih vplivov rabe virov, opredelitev tega, katera prednostna področja ali posebni viri morajo biti v središču politične intervencije ter kako si zastaviti cilje in meriti napredek pri trajnostni rabi in upravljanju virov. Ker se pridobitve v zvezi s tehnično učinkovitostjo pogosto izravnajo s širšo porabo, je malo verjetno, da se lahko zmanjšanje rabe virov in ustvarjanja odpadkov doseže samo s tehnološkimi izboljšavami. Morda bo treba kritično pregledati trajnost sedanjih življenjskih slogov in vzorcev porabe&nbsp;, tehnologijo pa je treba združiti z drugimi političnimi instrumenti.&nbsp; Čeprav se politike EU o virih še vedno razvijajo, se že od sedemdesetih let prejšnjega stoletja postopoma vzpostavljajo politike o odpadkih v EU in posameznih državah članicah EU. Zdajšnja politika EU o odpadkih temelji na „hierarhiji ravnanja z odpadki“. Glavni namen te politike je preprečevanje odpadkov, nato zmanjšanje odlaganja odpadkov z vnovično uporabo, recikliranjem in drugimi postopki predelave odpadkov. To hierarhijo bosta verjetno okrepili spremenjena okvirna direktiva o odpadkih , ki je trenutno v postopku revizije, in tematska strategija o preprečevanju in recikliranju odpadkov. Glavne dejavnosti obdelave odpadkov urejajo Direktiva o odlagališčih, Direktiva o sežiganju odpadkov in Direktiva o celovitem preprečevanju in nadzorovanju onesnaževanja. Za nekatere posebne tokove odpadkov, kot so odpadna embalaža, izrabljena vozila ter odpadna električna in elektronska oprema, je bilo načelo hierarhije ravnanja z odpadki preoblikovano, na primer z uvedbo dejanskih ciljev za recikliranje. Pristop življenjskega cikla pri oblikovanju politike zagotavlja, da se vplivi ocenjujejo od zibelke do groba in da se okoljski vplivi ne zgolj skrijejo tako, da se prepeljejo v različne države ali različne faze proizvodnje ali porabe. Več informacij: spletne strani Evropske komisije o naravnih virih in odpadkih Mednarodni forum za trajnostno upravljanje virov spletna stran JRC/IPTS o identifikaciji izdelkov z največjo zmožnostjo za izboljšanje okolja dejavnosti organizacije OECD o produktivnosti virov in materialnih tokovih

# title
source: Policy instruments
sl: Politični instrumenti

# title
source: Population and economy
sl: Prebivalstvo in gospodarstvo

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
sl: Namen ocen agencije EEA o odpadkih in materialnih virih je podpirati razvoj politik o trajnostni porabi in proizvodnji, vključno z izvajanjem tematskih strategij o trajnostni rabi naravnih virov, preprečevanju odpadkov in recikliranju. Dejavnosti vključujejo spremljanje in razvoj kazalnikov, ocenjevanje učinkovitosti politik o odpadkih in virih ter opredeljevanje najboljših praks.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
sl: Delo agencije EEA o odpadkih in materialnih virih vključuje: redne ocene in poročila o odpadkih in materialnih tokovih, kot je vseevropski pregled Okolje v Evropi&nbsp;– četrta ocena; regionalni pregledi izvajanja trajnostne porabe in proizvodnje ter zlasti ustvarjanja odpadkov in porabe virov; podpiranje posebnih političnih prednostnih nalog, vključno s trajnostno rabo in upravljanjem naravnih virov in ločitvijo gospodarske rasti od porabe virov in odpadkov; podpiranje držav članic pri poročanju o odpadkih (vključno z Direktivo o odpadni embalaži) in evidentiranju materialnih tokov; študije o učinkovitosti politik, npr. ravnanja z odpadno embalažo, sistemov za čiščenje komunalnih odpadnih voda, preusmerjanja odpadkov od odlaganja na odlagališčih, uporabe gospodarskih instrumentov pri upravljanju virov; glej tudi oddelek Politični instrumenti. delo v zvezi s čezmejnim pošiljanjem odpadkov v Evropi in okoljskimi vplivi „družbe recikliranja“; prihodnje napovedi in študije o scenarijih, na primer o razvoju ustvarjanja odpadkov in njegovimi okoljskimi vplivi; kazalnike o ustvarjanju komunalnih odpadkov ter ustvarjanju in recikliranju odpadne embalaže; informativni listi o ravnanju z odpadki v posameznih državah članicah EU; popis podjetij, ki se ukvarjajo z ravnanjem z odpadki, centrov znanja in obratov iz Evropskega atlasa okoljske tehnologije. Skupina za trajnostno porabo in proizvodnjo vodi delo agencije EEA na področju odpadkov in materialnih virov. Dejavnosti se izvajajo s sodelovanjem s Tematskim centrom agencije EEA za upravljanje virov in ravnanje z odpadki (ETC/RWM) in v sodelovanju z mrežo držav EEA (Eionet).&nbsp;Eurostat zbira podatkeo okolju,&nbsp;od leta 2008 pa bo gostil okoljska podatkovna središča o virih, izdelkih in odpadkih. &nbsp;

# title
source: Soil
sl: Tla

# title
source: Tourism
sl: Turizem

# title
source: Transport
sl: Promet

# title
source: Various other issues
sl: Različna druga vprašanja

# title
source: Water
sl: Voda

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
sl: Kaj se dogaja?Okoljska vprašanja Onesnaževanje zraka Biotska raznovrstnost Kemikalije Podnebne spremembe Okolje in zdravje Raba zemljišč Naravni viri Hrup Tla Odpadki in materialni viri Voda Različna druga vprašanja Zakaj se dogaja?Sektorji in dejavnosti Kmetijstvo Energija Ribištvo Poraba v gospodinjstvih Industrija Prebivalstvo in gospodarstvo Turizem Promet Okolje v različnih regijah in na posebnih območjih Obale in morja Posebne regije Mestno okolje Po okoljskih vprašanjih in sektorjih Okoljska tehnologija Politični instrumenti Okoljski scenariji &nbsp;

# title
source: European environmental highlights by EEA
sl: Evropski okoljski poudarki agencije EEA

# description
source: Archive of all EEA's highlights and press releases.
sl: Arhiv vseh poudarkov in sporočil za javnost agencije EEA
