Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFI.xlf
Languages: fi

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
fi: EU:n ympäristölainsäädäntöpaketti on yleisesti tunnustettu yhdeksi maailman vahvimmista. Se toimii – kunhan se pannaan täysimittaisesti täytäntöön ja sen noudattamista valvotaan. Ilman sitä ympäristömme näyttäisi aivan erilaiselta. Olemme puhdistaneet veden ja ilman, poistaneet käytöstä joitakin otsonia tuhoavia aineita ja kaksinkertaistaneet jätteiden kierrätysasteen. Autot saastuttavat aiempaa vähemmän: ellei katalysaattorien avulla olisi viimeisten 20 vuoden aikana toteutettu parannuksia, jotkin päästöt olisivat kymmenkertaisia nykytasoon verrattuna. Tällä hetkellä EU:n kestävän kehityksen strategia muodostaa kattavat pitkäaikaiset puitteet, joilla pyritään saamaan aikaan synergiaa taloudellisten, sosiaalisten ja ympäristötavoitteiden välille. EY:n perustamissopimuksessa edellytetään, että ympäristönsuojelu sisällytetään kaiken yhteisön politiikan, kuten energia-, maatalous- ja liikennepolitiikan, määrittelyyn ja toteuttamiseen. Ympäristönäkökohtien huomioon ottaminen muilla politiikan aloilla auttaa ehkäisemään ongelmia niiden syntylähteillä sen sijaan että käytettäisiin yksinomaan "piipunpääratkaisuja". EU pyrkii politiikassaan integroituun lähestymistapaan, joka perustuu vaikutusten arvioinnin ja paremman sääntelyn periaatteisiin. Tähän liittyy myös suositus, jonka mukaan pyritään parantamaan yleisön osallistumista tieteen, teknologian ja yhteiskunnan väliseen vuorovaikutukseen, mikä on varovaisuusperiaatteen soveltamisen edellytys. Markkinapohjaiset välineet, kuten päästökauppa ja ympäristöverot, ovat nousemassa esiin EU:n toimintalinjoissa. Niillä pyritään sisällyttämään taloudellisen toiminnan ympäristö- ja terveyskustannukset markkinahintoihin ja hinnoittelemaan luonnonvarojen, kuten ilman, veden ja maaperän, käyttö. Äskettäisiä esimerkkejä tästä ovat EU:n päästökauppajärjestelmä ja ympäristöverotuksen yhdenmukaistaminen muun muassa energiatuotteiden verotusta koskevan direktiivin ja rahtiliikennettä koskevan "eurovinjettidirektiivin" avulla. Myös ympäristöä vahingoittavien tukien poistaminen on painopisteessä. Vuonna 2007 annettu Vihreä kirja markkinapohjaisista ohjauskeinoista ympäristöä ja asiaan liittyviä toimintapoliittisia tarkoituksia varten herättää uudelleen keskustelua ympäristöverotuksen uudistuksesta eli siitä, olisiko siirryttävä työn verotuksesta ympäristöverotukseen. "Sosialismi ei onnistunut tuomaan esiin taloudellista totuutta. Kapitalismi saattaa epäonnistua ekologisessa totuudessa." (Lester Brown, Fortune Brainstorm Conference, 2006).

# title
source: About environmental technology
fi: Tietoja ympäristöteknologiasta

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
fi: Kun öljyn hinta nousee jatkuvasti ja lisääntyvä hiilidioksidi vaikuttaa edelleen maapallon ilmastoon ja ekosysteemeihin, ympäristöteknologian käyttöön ottamisesta on tullut välttämätöntä, jotta taloutta voidaan kehittää kestävällä tavalla.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
fi: Ympäristöteknologia tarjoaa ratkaisuja, joilla vähennetään materiaalintarvetta, energiankulutusta ja päästöjä, otetaan talteen arvokkaita sivutuotteita ja minimoidaan jätteen hävitysongelmat. Ympäristöteknologia parantaa ekotehokkuutta, eli on mahdollista saada aikaan "enemmän vähemmällä"; se tukee ympäristöasioiden hallintajärjestelmiä ja tekee tuotantoprosesseista entistä puhtaampia. Euroopassa on paljon mahdollisuuksia hyödyntää entistä paremmin uusimpia tekniikoita energian, liikenteen ja raaka-aineiden käytön alalla. Eurooppalaiset yritykset ovat erityisen vahvoja uusiutuvan energian tuotannossa, jossa niillä on maailmanmarkkinoista 40&nbsp;prosentin osuus, sekä jätehuollossa ja kierrätyksessä, jossa niillä on 50&nbsp;prosentin osuus. Ympäristötekniikkaa käytetään myös tiedon keräämiseen ympäristöstä. Tietoja seurataan ja kerätään biologisen seurannan avulla, jotta voidaan havaita saastuminen, maanpeitteen muutokset tai ihmisten terveysvaikutukset. Ympäristötekniikan avulla voidaan seuraavan vuosikymmenen aikana saada aikaan kasvihuonekaasujen vähentäminen 25–80 prosenttia, otsonikadon vähentäminen 50&nbsp;prosenttia ja happamoitumisen ja rehevöitymisen vähentäminen jopa 50&nbsp;prosenttia. Vesialan haasteena on kehittää uutta kustannustehokasta tekniikkaa, jossa otetaan huomioon ulkoiset ympäristövaikutukset ja energianäkökohdat. Lisäksi odotetaan, että teknologia kehittyy merkittävästi pienimuotoisissa "jätteestä energiaa" -hankkeissa ja pienimuotoisissa biomassaan perustuvissa energiaratkaisuissa ja että niiden markkinat laajenevat huomattavasti. Ympäristöteknologian mahdollisuuksien toteuttamiseksi se on saatava nykyistä paremmin hyväksytyksi markkinoilla. Monien ekoinnovaatioiden laajempi toteutus estyy, koska ei tunneta materiaalien ja energian hankinnan, käytön ja hävittämisen todellisia kustannuksia. Asiakkaiden ja sijoittajien on tunnettava nykyistä tarkemmin eri tekniikoiden suorituskyky ja ympäristöedut, jotta ne voivat luottavaisina ostaa ja rahoittaa tuotteita, jotka usein ovat markkinoilla uusia. Kehitystä tukeakseen Euroopan päätöksentekijät pohtivat parhaillaan, miten tällaiset tekniikat olisi tarkastettava.

# title
source: Publications
fi: Julkaisut

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
fi: Tässä osassa ovat kaikki Euroopan ympäristökeskuksen tuottamat raportit. Niihin sisältyy ympäristön tilaa kuvailevia raportteja, aihekohtaisia ja teknisiä raportteja, tiivistelmiä ja ympäristökeskuksen toimintaa käsitteleviä asiakirjoja.

# imageCaption
source: Reports about Europe's environment
fi: Euroopan ympäristöä koskevat raportit

# title
source: External links
fi: Ulkoisia linkkejä

# title
source: Products overview
fi: Yleiskatsaus tuotteisiin

# title
source: EEA activities
fi: EYK:n toiminta

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
fi: Euroopan ympäristökeskus tukee ympäristöteknologian toimintaohjelmaa (ETAP) antamalla ja vaihtamalla tietoja pehmeistä ja kovista tekniikoista. Luettelo ympäristöä vahingoittavista tuista tarjoaa perustan tarkempaa analyysia varten käytännön ehdotusten avuksi siitä, miten ympäristötekniikoiden kysyntää ja käyttöönottoa voitaisiin laajentaa. Parhaillaan kehitetään tekniikkaa ja ekoinnovaatioita koskevia tilastoja ja indikaattoreita. Näillä indikaattoreilla mitattaisiin ympäristöteknologian toimintaohjelman toteuttamisessa saavutettua edistystä.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
fi: EYK osallistuu seuraaviin ympäristötekniikkaa tukeviin toimiin: EYK on kerännyt ympäristöteknologian toimintaohjelman tukemiseksi tietoja esteistä, jotka haittaavat tietotekniikan laajamittaista käyttöä, esimerkkinä ympäristöä vahingoittavat tuet. Tämän pohjalta on tuotettu selityksin varustettu luettelo tuista ja säännöistä osittain OECD:lta saatujen tietojen perusteella. EYK antaa tukea pehmeitä tekniikoita koskevien tietojen kehittämiseen. Se käsittää etupäässä tietoja menetelmistä, järjestelmistä ja hyvistä toimintatavoista, joiden avulla ympäristöasioita voidaan käsitellä organisaatioissa entistä järjestelmällisemmin, kuten ympäristöasioiden hallinta- ja auditointijärjestelmän avulla (EMAS). Ympäristötekniikkaa käsittelevä portaali antaa tietoja kovista tekniikoista, kuten fyysisistä varusteista, laitteista ja koneista erilaisia tuotanto- tai jalostustoimintoja varten. &nbsp; Ympäristöteknologian kartan avulla pyritään antamaan sekä yksityisille yrityksille että organisaatioille ja julkisille elimille tietoja siitä, missä uutta ympäristöteknologiaa on saatavana eri puolilla Eurooppaa. Kartalla näytetään yritysten, tietokeskusten ja tärkeimpien teknisten laitosten sijainti ja annetaan tietoja niistä. Samalla kartta on osa ympäristöteknologian toimintaohjelman toimea 4, joka koskee nykyisten ympäristötekniikkaa käsittelevien hakemistojen ja tietokantojen kehittämistä. Jatkuvasti kehitetään indikaattoreita, joiden avulla voidaan analysoida ekoinnovaatioiden kasvua ja ympäristöteknologian ratkaisujen kehitystä. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
fi: Euroopan ympäristökeskusta johtavat hallintoneuvosto ja puheenjohtajisto. Tieteellinen komitea toimii neuvoa-antavana elimenä. Johtaja on vastuussa hallintoneuvostolle ohjelmien toteutuksestaja EYK:n päivittäisestä johtamisesta.

# title
source: Agriculture
fi: Maatalous

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
fi: Ympäristöpoliittisten toimien tehokkuuden arviointi on keskeisessä asemassa laadittaessa ja kehitettäessä ympäristöpolitiikkaa. Siksi on olennaisen tärkeää arvioida EU:n ympäristöpolitiikan välineitä ja sitä, ovatko erityistoimet tuottaneet tehokkaasti odotettuja tuloksia. On esitettävä vaikeita kysymyksiä, esimerkiksi: Toimiiko ympäristöpolitiikka käytännössä, onko se kustannustehokasta? Jos ei, kuinka sitä voidaan parantaa? Euroopan ympäristökeskus käsittelee näitä kysymyksiä tutkiessaan ympäristöpolitiikan tehokkuutta ja markkinapohjaisia välineitä. Tällä hetkellä kiinnitetään erityistä huomiota ympäristöverouudistuksen mahdollisuuksiin.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
fi: Vuonna 2001 julkaistussa raportissa Reporting on environmental measures: Are we effective? (Ympäristöpoliittisia toimenpiteitä koskeva raportti: olemmeko tehokkaita?) esitetään menetelmät, joilla EYK voi jälkikäteen arvioida ympäristöpolitiikan tehokkuutta. Menetelmää kokeiltiin muun muassa jäteveden käsittelyä, pakkauksia ja pakkausjätteitä sekä kaatopaikkoja koskevien direktiivien arvioinnissa. Käynnissä on tutkimuksia, jotka koskevat kestävään luonnonvarojen hoitoon tähtääviä markkinapohjaisia välineitä sekä rakenne- ja koheesiorahastojen toteuttamisen tehoa. EYK on vuodesta 1996 alkaen antanut säännöllisesti raportteja markkinapohjaisista välineistä saaduista kokemuksista. Niihin kuuluvat ympäristöverouudistuksen tarjoamien mahdollisuuksien tutkiminen, paitsi työllisyyden myös innovaation ja kilpailukyvyn kannalta ja erityisesti ekoinnovaatioihin kannustamisen kannalta. Tähän liittyy myös käynnissä oleva tutkimus, joka koskee ympäristöverouudistusta Euroopassa väestön ikääntyessä ja sen vaikutuksia ekoinnovaatioihin ja kotitalouksiin. EYK hallinnoi yhdessä Taloudellisen yhteistyön ja kehityksen järjestön OECD:n kanssa ympäristöpolitiikan taloudellisia välineitä koskevaa OECD:n ja EYK:n tietokantaa. Se sisältää ympäristöön liittyviä veroja ja maksuja, panttijärjestelmiä, kaupattavia lupia, ympäristöystävällisiä tukia ja vapaaehtoisia sopimuksia koskevia tietoja. EYK hoitaa myös tietojen keruun niiltä 15:ltä EYK:n jäsenvaltiolta, jotka eivät kuulu OECD:hen. Parhaillaan valmistellaan raportin "Late lessons from early warnings" toista painosta varovaisuusperiaatteen soveltamisen tueksi. Siihen sisältyy asiantuntijoiden laatimia tapaustutkimuksia ihmisen taloudellisen toiminnan vaaroista. EYK:ssa sijaitsee myös Euroopan ympäristönsuojeluvirastojen päälliköiden verkoston sihteeristö. Verot ovat sivistyneen yhteiskunnan merkki, sanoi Roosevelt. Onko ympäristöverouudistus kestävän yhteiskunnan merkki? Jacqueline McGlade, Global conference on environmental taxation, 2007

# title
source: Indicators
fi: Indikaattorit

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
fi: Indikaattoreilla mitataan tiettyjen asioiden kehitystä, myös edistymistä kohti sovittuja tavoitteita. Euroopan ympäristökeskus julkaisee indikaattoreita säännöllisesti sekä vuotuisessa Ympäristösignaalit-raportissa että erityisaloja ja -aiheita koskevissa indikaattoreihin perustuvissa raporteissa. Yksittäisiin indikaattoreihin voi tutustua indikaattoreita koskevassa osiossa ja eri ympäristöteemojen kautta.

# imageCaption
source: Environmental indicators
fi: Ympäristöindikaattorit

# title
source: Air pollution
fi: Ilman saastuminen

# title
source: Themes
fi: Teemat

# title
source: Live maps and data
fi: Vuorovaikutteiset kartat ja tiedot

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
fi: Tässä osiossa on vuorovaikutteisia välineitä, joiden avulla voi tutkia Euroopan ympäristöä koskevia tietoja ja karttoja.

# imageCaption
source: Live maps and data
fi: Vuorovaikutteiset kartat ja tiedot

# title
source: Multimedia
fi: Multimediatiedostoja

# title
source: Transport introduction
fi: Tietoa liikenteestä

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
fi: Euroopan ympäristökeskuksen jäsenvaltioiden kokonaisenergiankulutuksesta noin kolmannes ja kasvihuonekaasupäästöistä yli viidesosa johtuu liikenteestä. Myös kaupunki-ilman saastuminen ja meluhaitat johtuvat suurelta osin liikenteestä. Lisäksi liikenne vaikuttaa merkittävästi maisemaan, koska se jakaa luonnonalueet pikku tilkkuihin, millä on vakavia seurauksia eläimille ja kasveille.

# text
source: More about transport
fi: Lisätietoja liikenteestä

# title
source: Policy context
fi: Poliittista taustaa
