Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENTR.xlf
Languages: tr

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
tr: AB-15 ülkelerinde, malzeme kullanımı son yirmi yılda çok az değişmiş olup, yılda kişi başına yaklaşık 15-16 tonda seyretmektedir. Ancak bu rakam ülkeden ülkeye oldukça değişmekte olup, İtalya'da kişi başına 12 ton, Finlandiya'da ise kişi başına 38 tondur. Bunda en büyük pay sahibi inşaat malzemeleri olup, bunu fosil yakıtlar ve biyokütle izlemektedir. Kaynak kullanımı AB-15 ülkelerinde yeni AB&nbsp;Üye Devletleri&nbsp;veya Güney doğu Avrupa ülkelerinde olduğundan birkaç kat daha verimlidir. 2020'ye yönelik tahminler AB'de kaynak kullanımının artmaya devam edeceğini göstermektedir. Kaynak kullanımı dünyanın diğer bölgelerinde de artmaya devam etmektedir. Bu durum kısmen Avrupa'da, genellikle bu öbür bölgelerden çıkarılan kaynaklara bağlı olarak, ürün ve hizmet tüketiminin artmasından kaynaklanmaktadır. AB'nin hedefi 'yenilenebilir olmayan doğal kaynakların genel kullanımının ve ham madde kullanımının buna bağlı çevresel etkilerinin azaltılmasına yönelik olarak kaynak verimliliğinin artırılması ve dolayısıyla yenilenebilir doğal kaynakların yeniden oluşma kapasitelerini geçmeyecek bir hızda kullanılmasıdır'&nbsp; (Yenilenen AB Sürdürülebilir Kalkınma Stratejisi, 2006). Avrupa'nın yüksek kaynak tüketimi hem Avrupa dahilinde hem de dünyanın diğer bölgelerinde çevre üzerinde baskı oluşturmaktadır. Bu baskılar arasında yenilenebilir olmayan kaynakların tükenmesi, yenilenebilir kaynakların yoğun kullanımı, ulaşım, madencilik faaliyetlerine bağlı olarak su, hava ve toprağa yüksek emisyon yayılmasının yanı sıra üretim, tüketim ve atık üretimi bulunmaktadır. Kaynak kullanımının sürekli büyümesinin bir takım fiziksel sınırları olduğu genel olarak kabul edilmektedir. Barınma, gıda ve hareketlilik kaynak kullanımı ve çevresel baskılardan en büyük payı almaktadır. Atık bertarafının sağlık ve çevre üzerinde bazı etkilere yol açma potansiyeli bulunmakta olup, bunlara, nasıl yönetildiğine bağlı olarak, hava, yerüstü ve yeraltı sularına yapılan emisyonlar da dahildir. Atık ayrıca (metaller veya içerdiği diğer geri dönüştürülebilir maddeler ya da bunun enerji kaynağı olarak potansiyeli gibi) bir doğal kaynak kaybını da ifade etmektedir. Dolayısıyla, doğru atık yönetimi halk sağılığını ve çevrenin kalitesini korurken doğal kaynakların korunmasını da destekleyebilir. Avrupa'daki en büyük atık akışları&nbsp;imalat faaliyetlerinin yanı sıra inşaat ve yıkım işlerinden kaynaklanmaktadır. AB'de kentsel atığın çoğu hala düzenli depolama arazilerine gönderilmektedir (%&nbsp;45). Ancak giderek daha fazla kentsel atık geri dönüştürülmekte ya da kompost yapılmakta (%&nbsp;37), veya enerji kazanımıyla yakılmaktadır (%&nbsp;18). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
tr: AB politikalarının, özellikle AB Sürdürülebilir Kalkınma Stratejisi (SKS) ve altıncı çevre eylem programında (6ÇEP) kaynak kullanımı ve atığa verilen önem artmaktadır. 6ÇEP açıkça 'ekonomik büyüme ve kaynak kullanımı arasındaki bağlantıların koparılması'nı talep etmektedir. 2007 yılında, UNEP ve Avrupa Komisyonu arasında işbirliği yoluyla Sürdürülebilir Kaynak Yönetimine ilişkin Uluslararası bir Panel oluşturulmuştur.

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
tr: Neredeyse her Avrupa Topluluğu politikası doğal kaynakların kullanımı ve yönetimini etkilemektedir. Bunların en önemlileri arasında ortak tarım politikası, ortak balıkçılık politikası, bölgesel kalkınma politikası ile ulaşım ve enerji politikaları bulunmaktadır. Bir dizi kritik çevre stratejisi kaynakların sürdürülebilir kullanımı ve yönetimi hususlarını ele almakta olup, bunlara Sürdürülebilir Kalkınma Stratejisi, 6. çevre eylem planıve atık önleme ve geri dönüştürme ile doğal kaynakların sürdürülebilir kullanımı hakkındaki 2005 tematik stratejileri de dahildir. Süregelen politika tartışması çevre ve kaynaklarla ilgili hususların sektörel ve diğer politika alanlarıyla daha iyi bütünleştirilmesine yönelik ihtiyaca işaret etmektedir. Öne çıkan sorulardan bazıları, kaynak kullanımının çevreye etkilerinin nasıl değerlendirileceği, hangi öncelik alanları veya özel kaynakların politika müdahalelerinin odak noktasını oluşturacağı ve kaynakların sürdürülebilir kullanımı ve yönetiminde hedeflerin nasıl belirleneceği ve kaydedilen ilerlemenin nasıl ölçüleceği etrafında dönmektedir. Teknik verimlilik konusunda elde edilen kazanımlar daha yaygın tüketim yüzünden kaybedildiğinden, kaynak kullanımı ve atık üretiminin salt teknolojik gelişmelerle azaltılabilmesi olası görünmemektedir. Günümüzdeki yaşam tarzları ve tüketim&nbsp;alışkanlıklarının sürdürülebilirliği hususunun eleştirel bir değerlendirmeye tabi tutulması gerekebilir ve teknolojinin de başka politika araçlarıyla birleştirilmesi gerekmektedir.&nbsp; Kaynaklara ilişkin AB politikaları hala gelişmekte olmakla beraber, hem AB hem de münferit AB Üye Devletleri'ndeki atık politikaları 1970'lerden beri kademeli olarak uygulamaya konmaktadır. AB'nin mevcut atık politikası 'atık hiyerarşisi'ne dayanmaktadır. Bu öncelikle atık önleme, daha sonra yeniden kullanım, geri dönüştürme ve diğer atık geri kazanım faaliyetleriyle atığın azaltılmasını hedeflemektedir. Bu hiyerarşi olasılıkla, hali hazırda gözden geçirilmekte olan değiştirilmiş Atık Çerçeve Direktifi ve atık önleme ve geri dönüştürmeye ilişkin tematik stratejiyle güçlendirilecektir. Başlıca atık arıtma faaliyetleri Düzenli Atık Depolama Direktifi, Atık Yakma Direktifi ve IPPC Direktifiyle düzenlenmektedir. Ambalaj atığı, kullanım süresi dolmuş araç ve atık elektrikli ve elektronik donanım gibi özel atık akışları için, atık hiyerarşisi ilkesinde, söz gelimi geri dönüştürmeye yönelik somut hedefler getirilmesi suretiyle, değişiklik yapılmıştır. Politika yapıcılıkta yaşam süresi yaklaşımı, etkilerin her etapta değerlendirilmesini ve çevresel etkilerin farklı ülkelere veya üretim ya da tüketimin farklı aşamalarına taşınarak basitçe üzerlerinin örtülmemesini sağlamaktadır. Ayrıntılı bilgi için: Doğal kaynaklar ve atık hakkındaki Avrupa Komisyonu web siteleri Sürdürülebilir Kaynak Yönetimine ilişkin Uluslararası Panel Çevresel gelişim açısından en fazla potansiyele sahip ürünlerin belirlenmesine ilişkin JRC/IPTS web sitesi Kaynak verimliliği ve madde akışları hakkındaki OECD çalışmaları

# title
source: Policy instruments
tr: Politika araçları

# title
source: Population and economy
tr: Nüfus ve ekonomi

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
tr: AÇA'nın atık ve maddi kaynaklara ilişkin değerlendirmeleri, sürdürülebilir tüketim ve üretim hakkındaki kalkınma politikalarının desteklenmesini amaçlamakta olup, bunlar arasında doğal kaynakların sürdürülebilir kullanımı ve atık önleme ve geri dönüştürmeye ilişkin tematik stratejilerin uygulanması bulunmaktadır. Faaliyetler arasında izleme ve gelişim göstergeleri, atık ve kaynak politikalarının etkinliğinin değerlendirilmesi ve en iyi uygulamaların saptanması yer almaktadır.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
tr: AÇA'nın atık ve maddi kaynaklara ilişkin çalışmaları arasında aşağıdakiler bulunmaktadır: Pan-Avrupa değerlendirmesi Avrupa'nın çevresi — dördüncü değerlendirme gibi&nbsp;atık ve madde akışları hakkındaki periyodik değerlendirmeler ve raporlar; sürdürülebilir tüketim ve üretimin uygulanması ve özel olarak atık üretimi ve kaynak kullanımına ilişkin bölgesel değerlendirmeler; doğal kaynakların sürdürülebilir kullanımı ve yönetimi ve ekonomik büyümenin kaynak kullanımı ve atıktan ayrılması da dahil olmak üzere, belirli politika önceliklerine destek; atık raporlama (Ambalaj Atığı Direktifi dahil) ve malzeme akışı muhasebesinde üye devletlere destek; politika etkinliğine ilişkin çalışmalar; örneğin ambalaj atığı yönetimi, kentsel atıksu arıtma sistemleri, atığın düzenli depolama dışındaki yöntemlerle beratarafı, kaynak kullanımında ekonomik araçların kullanımı; ayrıca bkz. Politika araçları. Avrupa'da sınırötesi atık sevkiyatı ve 'geri dönüştüren toplum'un çevreye etkilerine ilişkin çalışmalar; atık üretiminin gelişimi ve bunun çevreye etkileri gibi hususlarda geleceğe bakış ve senaryo çalışmaları; kentsel atık üretimi ve ambalaj atığı üretimi ve geri dönüşümüne ilişkin göstergeler; AB Üye Devletleri'nde atık yönetimine ilişkin ülke olgu belgeleri; Avrupa Çevre Teknolojileri Atlasında atık yönetim şirketleri, bilgi merkezleri ve tesislerinin bir envanteri. AÇA'nın sürdürülebilir tüketim ve üretim grubu AÇA'nın atık ve maddi kaynaklara ilişkin çalışmalarına yön vermektedir. Faaliyetler, AÇA'nın Kaynak ve Atık Yönetimi Konu Merkezi (AKM/KAY) ve AÇA'nın ülke ağı (Eionet) ile işbirliği yoluyla gerçekleştirilmektedir.&nbsp;Eurostat atık verileri toplamaktadır,&nbsp;ve 2008 yılından itibaren kaynak, ürün ve atığa ilişkin çevresel veri merkezlerine sunuculuk yapacaktır. &nbsp;

# title
source: Soil
tr: Toprak

# title
source: Tourism
tr: Turizm

# title
source: Transport
tr: Ulaşım

# title
source: Various other issues
tr: Çeşitli diğer hususlar

# title
source: Water
tr: Su

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
tr: Ne oluyor?Çevresel hususlar Hava kirliliği Biyolojik çeşitlilik Kimyasallar İklim değişikliği Çevre ve sağlık Arazi kullanımı Doğal kaynaklar Gürültü Toprak Atık ve maddi kaynaklar Su Çeşitli diğer hususlar Neden oluyor?Sektörler ve faaliyetler Tarım Enerji Balıkçılık Hane tüketimi Endüstri Nüfus ve ekonomi Turizm Ulaşım Farklı bölgelerde ve özel alanlardaki çevre Kıyılar ve denizler Özel bölgeler Kentsel çevre Çevreye ilişkin hususlar ve sektörler Çevre teknolojileri Politika araçları Çevre senaryoları &nbsp;

# title
source: European environmental highlights by EEA
tr: AÇA'nın Avrupa'nın çevresine ilişkin önemli noktaları

# description
source: Archive of all EEA's highlights and press releases.
tr: AÇA'nın önemli konuları ve basın bildirileri arşivi
