Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENET.xlf
Languages: et

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
et: ETAP täiendab Euroopa Komisjoni regulatiivset lähenemisviisi ja käsitleb otseselt Lissaboni strateegia kolme mõõdet: majanduskasvu, töökohti ja keskkonda. Liikmesriigid on ETAP-i põhjal töötanud välja formaalsed riiklikud suunised, milles kirjeldatakse keskkonnatehnoloogiaid ja ökoinnovatsiooni käsitlevaid kavasid, meetmeid ja saavutusi. Teadus- ja arendustegevus on Lissaboni strateegia oluline osa, mille eesmärk on „muuta Euroopa maailma kõige konkurentsivõimelisemaks ja dünaamilisemaks teadmistepõhiseks majandusjõuks”. Eeldatavasti peaks Lissaboni eesmärkide saavutamises olema oluline roll ka Euroopa Liidu teadusuuringute seitsmendal raamprogrammil (2007–2013). Mitu Euroopa tehnoloogiaplatvormi juhivad seitsmendat raamprogrammi jätkuvalt tööstuse vajaduste täitmise suunas. Need käsitlevad selliseid tehnoloogiateemasid nagu tuuleenergia, vesinikkütuseelemendid, fotogalvaanika ja fossiilkütust kasutavate elektrijaamade nullemissioon. Nimetatud platvormid avaldavad suurt mõju Euroopa innovatiivsele suutlikkusele muuta teadmised ja innovatsioon majanduslikuks lisandväärtuseks ja keskkonnasäästlikkuseks. Euroopa suundumise nullemissiooni poole käivitas mitu eesmärki: kasvuhoonegaaside emissiooni vähendamine 20% võrra aastaks 2020 (võrreldes 1990. aasta tasemega), aastaks 2020 saada 20% energiast taastuvatest energiaallikatest ja et 10% autotranspordikütusest moodustaksid biokütused. Need eesmärgid on loonud märkimisväärse võimaluse uute energeetikatehnoloogiate arenguks ja kümnendivanuste energiarežiimide muutmiseks. 21. sajandil asendatakse elektrivõrgud uue, väikesemõõtmelise ja ulatuslikuma levikuga taastuvenergia tootmise tehnikaga, mis töötab lähemal kohalikule tasandile, isegi kuni üksikute leibkondadeni välja. Üksnes tehnoloogiad Euroopa keskkonnaprobleeme ei lahenda. Selgete majandus- ja keskkonnaeeliste saavutamiseks on vaja korraga mitut lähenemisviisi, alates seadusandlikest meetmetest ja lõpetades vabatahtliku tegevusega. Õigusaktid, nagu saastuse kompleksse vältimise ja kontrolli direktiiv, on keskkonnasäästliku tehnoloogia kasutuselevõttu soodustades oluliselt julgustanud Euroopa ettevõtteid ja tööstust vähendama jäätmeid ja minema üle taaskasutusele. Samamoodi on vabatahtlike lähenemisviiside, nagu keskkonnajuhtimis- ja auditeerimissüsteemi (EMAS) tulemusena pidevalt paranenud tuhandete Euroopa käitiste ja asutuste keskkonnategevuse tulemuslikkus. &nbsp; &nbsp;

# title
source: European Union partners
et: Euroopa Liidu partnerid

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
et: Meie teabe eesmärk on aidata eri valdkondade poliitikakujundajatel kujundada ja vastu võtta keskkonnasäästlikke ning järjekindlaid poliitikaid ja otsuseid. Selleks teeb EEA tihedat koostööd Euroopa Liidu institutsioonidega, st Euroopa Komisjoni, Euroopa Parlamendi ja nõukoguga. EEA teeb koostööd ka Euroopa Liidu nõuandeasutustega – Regioonide Komitee ning Euroopa Majandus- ja Sotsiaalkomiteega – ning muude Euroopa asutustega.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
et: Koostöö Euroopa Liidu institutsioonidega Euroopa Komisjon EEA koostöö Euroopa Komisjoniga on eriti oluline poliitika väljatöötamise teatud etappidel. See võib toimuda tänu senisest suuremale suundumusele, et komisjonis ja EEA kavandavad oma tegevuse mitmeks aastaks ette. Nii on rohkem võimalusi paremini ühitada EEA strateegia ja aasta haldusplaan ning komisjoni iga-aastane poliitiline strateegia ja komisjoni tööprogramm. Keskkonna peadirektoraat (DG ENV) on EEA peamine koostööpartner Euroopa Komisjonis ja aitab kaasa välja töötada EEA aasta haldusplaani. Neli asutust – EEA, keskkonna peadirektoraat, Teadusuuringute Ühiskeskuse Keskkonna ja Säästva Arengu Instituut ja Eurostat – leppisid kokku keskkonnaaruandluse tööjaotuse. Et keskkonda puudutavaid kaalutlusi kaasatakse üha enam valdkondade poliitikasse, teeb EEA koostööd ka teiste Euroopa Komisjoni peadirektoraatidega, nagu transpordi ja energia peadirektoraadi, teadusuuringute peadirektoraadi, põllumajanduse ja maaelu arengu peadirektoraadi ning regionaalpoliitika peadirektoraadiga. Euroopa Parlament EEA toetab Euroopa Parlamenti teabetundide, seminaridega ja mitteametlike kohtumistega ning osaleb vajaduse korral aruteludes. Erilist koostööd tehakse keskkonna-, rahvatervise- ja toiduohutuse komisjoniga ning kliimamuutuste ajutise komisjoniga. Samuti teeb EEA koostööd veel paljude teistega 19 komisjonihulgast, näiteks transpordi- ja turismikomisjoni, põllumajanduse ja maaelu arengu komisjoni ning piirkondliku arengu komisjoniga. Euroopa Liidu Nõukogu Euroopa Liidu Nõukogu on Euroopa Liidu peamine otsuseid vastu võttev organ. EEA tegevdirektor osaleb korrapäraselt keskkonnaministrite mitteametlikel koosolekutel. Erandkorras osaleb prof McGlade ka muude poliitikavaldkondade mitteametlikel kohtumistel, nagu territoriaalne ühtekuuluvuse teemalisel kohtumisel Portugali eesistumise ajal 2007. aasta lõpus. Lisaks sellele toetab EEA Euroopa Liidu roteeruvate eesistujariikide keskkonnategevust, näiteks soovi korral valmistades ette aruandeid ja korraldades seminare. Euroopa Liidu nõuandeasutused EEA teeb koostööd Euroopa Liidu nõuandeasutustega – Regioonide Komitee ning Euroopa Majandus- ja Sotsiaalkomiteega –, kui nimetatud asutused seda küsivad. See tähendab osalemist konverentsidel, nõuandeasutuste raportööride abistamist ja mitteametlikke kontakte. Ühenduse asutused EEA on üks ühenduse asutustest, mis on rajatud teatud tehnika-, teadus- või juhtimisülesannete täitmiseks. Ühist huvi pakkuvate probleemide kooskõlastamiseks on loodud Euroopa agentuuride juhtide võrgustik. See võimaldab vahetada teavet ja arutleda ühistel teemadel ning arutada haldus- ja juhtimisküsimusi. Võrgustik kohtub tavaliselt kolm korda aastas.

# title
source: Maps and graphs
et: Kaardid ja graafikud

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
et: Kaartide ja graafikute rubriigist leiate enamiku EEA avaldatud analüüsitulemusi. Näitajate andmelehtedel ja aruannetes avaldatud analüüsitulemusi kajastavad alati kas kaart, graafik ja/või tabel. Selliste väljundite loomiseks töötavad ja näevad vaeva paljud eksperdid. EEA tahab muuta need toimingud läbipaistvaks ja on seadnud need oma veebilehel kesksele kohale.

# imageCaption
source: Maps and graphs
et: Kaardid ja graafikud

# title
source: About transport
et: Transport

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
et: Samal ajal on transport tänapäeva ühiskonna lahutamatu osa: see tagab juurdepääsu töökohtadele, kaupadele ja teenustele, haridusele, vabaajategevustele ja turismile. Tänapäevased kahe töötava inimesega leibkonnad sõltuvad transpordist veelgi enam, sest on üha tavalisem, et vähemalt üks inimene peab pidevalt sõitma märkimisväärse vahemaa taha. See on osaliselt tööjõu üha suureneva spetsialiseerumise tulemus. Pealegi sõltub näiteks sisseostude tegemine aina rohkem transpordist, sest levinud on suundumus paigutada ostukeskused harvemini ja eemale elurajoonidest, kus ostuvõimalusi sageli ei ole üldse. Transpordi maht suureneb: reisijatevedu 1,9% ja kaubavedu 2,7% aastas. See kasv on kiirem kui see, kuidas jõutakse parandada erinevate transpordiliikide energiatõhusust. Selle tulemusena suureneb transpordi energiatarve ja kasvuhoonegaaside heide. Seda olukorda raskendab veelgi keskkonnatõhusama rongi- ja bussiliikluse järkjärguline asendumine auto- ja lennuliiklusega. Erilist tähelepanu nõuab lennundus, mis on kõige kiiremini laienev transpordisektor. Laienemise põhjuseks on osaliselt elatustaseme tõus ja madalad hinnad (lennunduses ei maksta kütusemaksu), mistõttu turismireise on oluliselt rohkem. Kui statistikas arvestada ka rahvusvahelist lennundust, tekib lennuliikluses enam kui 10% kasvuhoonegaaside heitkogustest. Vaatamata transpordimahu suurenemisele vähenevad transpordiga seotud kahjulike ainete (süsinikmonooksiid, põlemata süsivesinikud, tahked osakesed ja lämmastikoksiidid) heitkogused, sest sõidu- ja veoautodele on kehtestatud senisest rangemad heitkoguste nõuded. Tahkete osakeste ja osooniheite suhtes ei ole siiski alates 1997. aastast paranemist täheldatud. Tahkeid peenosakesi ja troposfääriosooni peetakse praegu peamisteks õhusaaste ohuteguriteks inimtervisele ning transport on nende peamine tekitaja (vt õhusaaste, keskkond ja tervis). Üks põhjusi, miks õhukvaliteedi probleemid püsivad, kuigi sõidukid muutuvad keskkonnahoidlikumaks, on see, et heitkogused kipuvad tegelikes sõidutingimustes olema suuremad kui katsetingimustes. Liiklusmüraga puutub kokku suur osa elanikkonnast. Maailma Terviseorganisatsiooni hinnangul puutub ligikaudu 40% Euroopa Liidu elanikkonnast kokku maanteeliikluse müratasemega üle 55 dB(A) ja rohkem kui 30% puutub öisel ajal kokku müratasemega üle 55 dB(A) (vt Müra).

# title
source: Tourism introduction
et: Turism – sissejuhatus

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
et: Turism on suur äri. See on üks maailma juhtivamaid majandusharusid ning on paljudes piirkondades ainus oluline sissetuleku ja töökohtade allikas. Kuigi turismil ei ole samasugust „suitsevate korstende“ mainet nagu tööstusel, ei ole turism kaugeltki keskkonnahoidlik, sest saastab olulisel määral keskkonda ja tarbib märkimisväärses koguses loodusvarasid. Euroopa on maailma populaarseim turismikoht ja seisab seega silmitsi märkimisväärsete väljakutsetega, et muuta oma turismivõimalused keskkonnahoidlikumaks. Säästlikumast turismist saaks kõige rohkem kasu turismisektor ise, sest vähem inimesi tahab külastada piirkondi, kus massiturism on looduse hävitanud ja rannad reostatud.

# title
source: Specific regions
et: Eripiirkonnad

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
et: Mitmes Euroopa piirkonnas, nagu Arktikas ning Vahemere ja Läänemere piirkonnas, on probleeme, mis on on tavalised kogu piirkonnas, kuid mida mujal esineb harva. Sama kehtib kõikjal Euroopas teatud maastikutüüpide, nagu mägede ja merede kohta. Sel põhjusel käsitletakse selles rubriigis eripiirkondade ja looduskeskkonna liikide keskkonnaküsimusi – probleeme, algatusi, lahendusi ja muud.

# title
source: Household consumption
et: Leibkondade tarbimine

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
et: Leibkondade tarbimistavade mõistmine eeldab inimkäitumise mõistmist. Euroopa tarbimistavad on hoopis erinevad sellest, mis nad olid 50 aastat tagasi. Olulised tarbimist soodustavad tegurid on suuremad sissetulekud, majanduse üleilmastumine, tehnikaläbimurded (nagu Internet ja mobiiltelefonid), leibkondade muutumine väiksemaks ja rahvastiku vananemine. Samal ajal nullib tarbitavate toodete ja teenuste üha suurenev hulk sageli näiteks tänu täiustatud tootmistehnoloogiatele ja -protsessidele saavutatud parema tõhususe. Tulemuseks on üha suurenev surve keskkonnale. Kasvuhoonegaaside, hapestavate ainete, osoonikihti vähendavate ainete ning loodusvarade kasutamise suhtes avaldavad keskkonnale oma olemasolu vältel kõige suuremat mõju elamumajandus, toit, jook ja sõiduvahendid.

# text
source: More about household consumption
et: Lisateave leibkondade tarbimise kohta

# title
source: Agriculture introduction
et: Põllumajandus – sissejuhatus

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
et: Et peaaegu pool Euroopa Liidu maismaa-alast on põllumajandustootjate kasutuses, on põllumajandussektor Euroopa keskkonna üks peamisi surveallikaid. Viimase viie kümnendi jooksul on Euroopa Liidu ühine põllumajanduspoliitika (CAP) – mis annab ligi poole Euroopa Liidu eelarvest – ärgitanud põllumajandussektorit tootma üha intensiivsemini, nagu on seda teinud ka maailmamajanduse laienev üleilmastumine. Tulemuseks on see, et põllumajandussektor põhjustab suuresti pinnavee ja merede toitainetega reostumist, bioloogilise mitmekesisuse vähenemist ja taimekaitsevahendite jääkide sattumist põhjavette. Ühise põllumajanduspoliitika reformid 1990. aastatel ja sektori enda võetud meetmed on olukorda mõnevõrra parandanud, kuid sellest ei piisa põllumajandustoodangu, maaelu arendamise ja keskkonna tasakaalustamiseks.

# title
source: Chemicals introduction
et: Kemikaalid – sissejuhatus
