Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENTR.xlf
Languages: tr

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
tr: Temiz bir çevre insan sağlığı ve refahı için temel önem taşımaktadır. Ancak çevre ve insan sağlığı arasındaki etkileşimler son derece karmaşık olup, değerlendirilmeleri güçtür. Bu durum ihtiyati tedbire başvurulmasını özellikle faydalı kılmaktadır. Sağlığa ilişkin en iyi bilinen etkiler ortam havası kirliliği, kötü su kalitesi ve yetersiz sıhhi temizliğe bağlıdır. Tehlikeli kimyasalların sağlığa etkilerine ilişkin olarak çok daha az şey bilinmektedir. Gürültü yeni ortaya çıkan bir çevre ve sağlık hususudur. İklim değişikliği, statosferik ozonun incelmesi, biyolojik çeşitliliğin kaybı ve toprak dejenerasyonu da insan sağlığını etkileyebilir.

# text
source: More about environment and health
tr: Çevre ve sağlık hakkında daha fazla bilgi

# title
source: International cooperation
tr: Uluslararası işbirliği

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
tr: Çoğu çevresel sorun sınırötesi bir nitelikte olup, küresel bir kapsamı olabilir. Bunlar sadece uluslararası işbirliği yoluyla etkili bir şekilde ele alınabilir. AÇA'nın küresel önemi bulunan öncelikli hususları iklim değişikliği, hava kirliliği, sürdürülebilir üretim ve tüketim, biyolojik çeşitlilik, sağlık ve çevre ile paylaşılan çevresel bilgi sistemidir.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
tr: 32 üyesi ve işbirliği yapan altı ülkeye ek olarak (Batı Balkanlar)&nbsp;ek olarak, AÇA ayrıca AB Komşuluk Politikası bağlamında komşuları ve diğer ülkelerle ve bölgelerle de ortaklıkları teşvik etmektedir. Aşağıdaki liste AÇA'nın bölgeler ve uluslararası örgütlerle işbirliği girişimleri ve ortaklıklarının bazılarını içermektedir. Bölgesel işbirliği AB'nin komşuları ve bunların komşuları Doğudaki komşular: Belarus, Moldovya, Ukrayna, Ermenistan, Azerbaycan, Gürcistan, Rusya Güneydeki komşular (Akdeniz bölgesi):&nbsp;Cezayir, Mısır, İsrail, Ürdün, Lübnan, Libya, Fas, Filistin Yönetimi, Suriye, Tunus Orta Asya: Kazakistan, Kırgızistan, Tacikistan, Türkmenistan, Özbekistan Dünyanın geri kalanında Amerika Birleşik Devletleri (ABD Çevre Koruma Ajansı - ABD EPA) Kanada (Çevre Kanada) Çin (Devlet Çevre Koruma Yönetimi - DÇKY) Uluslararası örgütlerle işbirliği Küresel düzeyde Birleşmiş Milletler Çevre Programı – UNEP Birleşmiş Milletler Çevre Programı - Akdeniz Eylem Planı - UNEP/MAP Birleşmiş Milletler Avrupa Ekonomik Komisyonu – UNECE Dünya Sağlık Örgütü – DSÖ Birleşmiş Milletler Kalkınma Programı – UNDP Birleşmiş Milletler İstatistik Bölümü – UNSD Gıda ve Tarım Örgütü – GTÖ Dünya Meteoroloji Örgütü – WMO Dünya Bankası Küresel Sözleşmeler Sekreterlikleri:&nbsp;Biyolojik Çeşitlilik Sözleşmesi (CBD), BM İklim Değişikliği Çerçeve Sözleşmesi (UNFCCC), BM Çölleşmeyle Mücadele Sözleşmesi (UNCCD) Bölgesel düzeyde Ekonomik İşbirliği ve Kalkınma Örgütü – OECD Avrupa'da Güvenlik ve İşbirliği Teşkilatı – AGİT Arktik Konseyi Kuzey Ülkeleri Konseyi Orta ve Doğu Avrupa için Bölgesel Çevre Merkezi – BÇM Orta Asya için Bölgesel Çevre Merkezi - OABÇM Asya-Avrupa Vakfı – ASEF, yani Asya-Avrupa Çevre Forumu (ENVforum)

# title
source: Data
tr: Veriler

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
tr: Veri bölümü AÇA periyodik raporlarında kullanılan veri setlerine erişim sunmaktadır. Veri setlerinde en az 15 AB Üye Devleti'ni içeren coğrafi bir kapsamda, tipik olarak ülke düzeyinde kümelenmiş veriler bulunmaktadır. Bu veri setlerinden çizelgeler ve, ileride, haritalar üretilebilir. Her veri setinin kaynağı ve coğrafi ve zamansal kapsamı hakkında bilgi verilmiştir.

# imageCaption
source: Data
tr: Veriler

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
tr: Biyolojik çeşitlilik Dünyadaki yaşamı oluşturan gen, tür ve ekosistem çeşitlerini içermektedir. Şu anda biyolojik çeşitliliğin sürekli bir kaybına tanık olmaktayız ve bunun doğal yaşam ile insan refahı üzerinde kökten etkileri bulunmaktadır. Başlıca sebepleri doğal habitatlarda meydana gelen değişikliklerdir. Bunlar yoğun tarımsal üretim sistemleri, inşaat, taş ocakçılığı, orman, okyanus, nehir, göl ve toprakların aşırı sömürüsü, yabancı türlerin istilaları, kirlilik ve — giderek daha fazla — küresel iklim değişikliğinden kaynaklanmaktadır. Avrupa biyolojik çeşitlilik kaybını 2010 yılına kadar durdurmak için bir hedef belirlemiştir. Yeni AÇA değerlendirmeleri, önemli ek politika girişimleri olmaksızın, bu hedefe erişilmesinin mümkün olmadığını göstermektedir. Daha fazlası » AÇA Video: Biyolojik çeşitlilik 2010

# title
source: Chemicals
tr: Kimyasallar

# title
source: Transport policies
tr: Ulaşım politikaları

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
tr: Ulaşım toplulumuzdaki çoğu faaliyetin ayrılmaz bir parçasıdır. Bundan dolayı politika tarafından küresel düzeyden (yani Birleşmiş Milletler) belediye meclislerine kadar tüm düzeylerde ele alınmaktadır. Kilit öneme sahip hususlardan biri, ulaşımı artırmaya meyilli büyüme-odaklı politikalar ile emisyonların azaltılmasını talep eden çevre politikaları arasındaki ikilemin çözüme kavuşturulmasıdır. Artan ulaşım hacimleri emisyonları azaltan teknolojik gelişmelerden ağır basmaya devam ettiği sürece, bunu gerçekleştirmek zor olabilir.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
tr: Küresel düzey Gemiler ve uçaklara yönelik emisyon standartları, ilgili BM örgütleri (Uluslararası Denizcilik Örgütü ve Uluslararası Sivil Havacılık Örgütü) ve ulaşım dışındaki başka sektörleri de ele alan Uzun Menzilli Sınırlarötesi Hava Kirliliği Sözleşmesi de dahil, uluslararası sözleşmelerle ele alınmaktadır. Uluslararası İklim Değişikliği Çerçeve Sözleşmesi'nin parçası olan Kyoto Protokolü, (uluslararası hava ve deniz taşımacılığı dışında) ulaşımdan kaynaklanan emisyonlar da dahil olmak üzere, sera gazı emisyonlarını düzenlemektedir. &nbsp; AB düzeyinde Kılavuz belge AB ortak ulaştırma politikasıdır (2001, 2006'da gözden geçirilmiştir). Bu politika, çevresel hususlar da dahil olmak üzere, ulaşım hususlarında eyleme yönelik öncelikleri belirlemektedir. Buna ek olarak, çevre politikaları ve mevzuatı izleme, emisyon azaltma ve hava kalitesinin iyileştirilmesi konularını ele almaktadır (örneğin Çevresel Gürültü Direktifi, Ulusal Emisyon Tavan Değerleri Direktifi, Avrupa için Daha Temiz Hava Direktifi, araç emisyon sınırları ve yakıt kalitesi). &nbsp; Ulusal, bölgesel ve yerel düzeyler Ulusal ulaşım politikaları kısmen AB politikalarının ulusal mevzuata aktarımı ve kısmen de her ülkedeki ulaşım sektörünün gelişimiyle ilgilenmektedir. Bölgesel ve yerel düzeyler, ulaşım talebinin yanı sıra&nbsp;bireysel kullanıcıların karşı karşıya bulunduğu ulaşım şekilleri arasında seçim yapma hususunda da önemli bir etkisi olan, pratik arazi kullanma kararlarında önemli bir rol oynamaktadır. Toplu taşımaya erişimi bulunan yeni barınma seçenekleri sunulmadığı takdirde,&nbsp;insanların gerçekçi bir seçim yapmaları mümkün olmamaktadır. &nbsp; Ayrıntılı bilgi için: Enerji ve Ulaştırma Genel Müdürlüğü

# title
source: Land use introduction
tr: Arazi kullanımına giriş

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
tr: Avrupa farklı coğrafyalardan oluşan bir mozaik olup, geçmişte arazi kullanımında meydana gelen devrimsel değişiklikleri yansıtmaktadır.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
tr: Bugün ise, daha az şiddetli ve çarpıcı olmakla birlikte, değişiklikler yeryüzünü ve çevreyi şekillendirmeye devam etmekte, arazi kullanımında büyük ve genellikle geri dönüşü olmayan ayak izleri bırakmaktadır. Neredeyse her yerde toplumun kaynak ve alan ihtiyacı ile arazinin bu ihtiyaçları destekleme ve soğurma kapasitesi arasındaki gerilimler artmaktadır. Bu da çevre görünümünde, eko sistemlerde ve çevrede daha önce görülmemiş değişikliklere yol açmaktadır.

# title
source: Play and learn with the ‘Eco Agents’
tr: 'Eko Ajanlar'la oyna ve öğren

# description
source: Explore EEA’s new educational website for kids!
tr: AÇA'nın çocuklar için yeni eğitim web sitesini keşfedin!

# imageCaption
source: Explore EEA’s new educational website for kids!
tr: AÇA'nın çocuklar için yeni eğitim web sitesini keşfedin!

# title
source: Press room
tr: Basın odası

# title
source: Educational products
tr: Eğitim ürünleri

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
tr: Yetişkinler ve daha genç bir hedef kitle için daha basit açıklamalarla çevre.

# imageCaption
source: Educational products
tr: Eğitim ürünleri

# title
source: EEA activities — transport
tr: AÇA faaliyetleri — ulaşım

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
tr: AÇA'nın bu alandaki başlıca faaliyeti ulaşım ve çevre raporlama mekanizmasıdır (TERM). Yıllık TERM raporları AÇA'ya üye ülkelerde ulaşımın çevresel performansını izlemeye yardımcı olmaktadır. Raporlarda düzenli olarak güncellenen bir dizi gösterge kullanılmaktadır. AÇA ayrıca emisyon envanterlerinin iyileştirilmesi için de çalışmalar yapmakta ve ulaşımın iklim değişikliği, hava kirliliği ve gürültüye katkısını araştırmaktadır.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
tr: Ulaşım ve raporlama mekanizması (TERM) 1998 yılında AB ulaştırma bakanlıklarının talebi üzerine oluşturulmuştur. TERM'in başlıca amacı ulaşım ve çevresel bütünleşme stratejilerinin kaydettiği ilerleme ile bunların etkinliğinin bir dizi ana gösterge temelinde izlenmesidir. AÇA, TERM'e ek olarak, başka spesifik ulaşım ve çevre hususlarını da ele almaktadır: Ulaşım sübvansiyonları: AÇA ulaşım sektöründeki sübvansiyonların kapsamını ve bunların ulaşım şekilleri arasındaki dengeyi nasıl etkilediğini değerlendirmiştir Ulaşım emisyonu envanterleri: AÇA, ulaşımdan kaynaklanan emisyonları hem doğruluk hem de coğrafi dağılım açısından iyileştirmeyi amaçlayan çalışmalarda bulunmaktadır. Buna ulusal envanterlerin oluşturulmasında kullanılmaya yönelik standartlaştırılmış emisyon faktörleri hakkındaki çalışmalar (ETC/AAC tarafından yapılan bir çalışma olan COPERT modeli http://air-climate.eionet.europa.eu/) ve söz gelimi, kentsel alanlardaki emisyonların azaltılmasına yönelik politikaların sağlığa ilişkin faydalarını daha iyi değerlendirmek üzere emisyonların coğrafi dağılımı hakkındaki çalışmalar da dahildir Ulaşımın hava kalitesine ilişkin sorunlara katkısını ele alan hava kalitesi çalışmaları (http://www.eea.europa.eu/themes/air) Ulaşımın iklim değişikliğine katkısı ve emisyon ticareti sistemleri gibi hafifletme stratejileri (http://www.eea.europa.eu/themes/climate) Ulaşım gürültüsü izleme (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
tr: Multimedya merkezi

# description
source: A collection of videos and animations about Europe's environment.
tr: Avrupa'nın çevresi hakkındaki video ve animasyonlardan oluşan bir derleme.

# imageCaption
source: Multimedia centre
tr: Multimedya merkezi

# title
source: Coasts and seas
tr: Kıyılar ve denizler

# title
source: Reports
tr: Raporlar

# title
source: About biodiversity
tr: Biyolojik çeşitlilik hakkında

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
tr: Biyolojik çeşitlilik Dünyadaki yaşamı oluşturan gen, tür ve ekosistem çeşitlerini içermektedir. Şu anda biyolojik çeşitliliğin sürekli bir kaybına tanık olmaktayız ve bunun doğal yaşam ile insan refahı üzerinde kökten etkileri bulunmaktadır. Başlıca sebepleri doğal habitatlarda meydana gelen değişikliklerdir. Bunlar tarımsal üretim sistemleri, inşaat, taş ocakçılığı, orman, okyanus, nehir, göl ve toprakların aşırı sömürüsü, yabancı türlerin istilaları, kirlilik ve — giderek daha fazla — küresel iklim değişikliğinden kaynaklanmaktadır. Avrupa biyolojik çeşitlilik kaybını 2010 yılına kadar durdurmak için bir hedef belirlemiştir. Yeni AÇA değerlendirmeleri, önemli ek politika girişimleri olmaksızın, bu hedefe erişmenin mümkün olmadığını göstermektedir.
