Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFI.xlf
Languages: fi

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
fi: Kaupunkien kehittymisellä on voimakas eurooppalainen ulottuvuus. Kaupungit toimivat vuorovaikutuksessa ympäröivän maan kanssa ja vaikuttavat siihen ja sitä kautta ympäristöön paljon itse kaupunkia laajemmalla alueella. Niiden kehitykseen vaikuttavat myös ulkoiset tekijät, kuten väestörakenteen muutos, liikkuvuuden tarve, maailmanlaajuistuminen ja ilmastonmuutos. Kotitalouksien koon pieneneminen ja ikääntyvä väestö lisännevät ympäristöpaineita seuraavina vuosikymmeninä. Tieto- ja viestintäpalvelujen ja tekniikan kehittyminen edelleen tuo merkittäviä uusia laadullisia muutoksia kaupunkijärjestelmiin. Kaupungit toimivat edistyksen moottoreina, ja suuri osa kulttuurisista, älyllisistä, kasvatuksellisista ja teknisistä saavutuksista ja innovaatioista on usein lähtöisin kaupungeista. Nykyinen suuntaus, jossa kaupunkirakentaminen hajautuu ja levittäytyy johtaa energian, luonnonvarojen, liikenteen ja maan lisäkulutukseen, mikä lisää kasvihuonekaasupäästöjä sekä ilman- ja melusaasteita tasoille, jotka usein ylittävät ihmisten turvallisuuden vuoksi asetetut lailliset tai suositellut rajat. Kokonaiskulutus, energiankäyttö, vedenkäyttö ja jätteiden tuotanto kulkevat käsi kädessä kaupunkikotitalouksien lisääntyvän määrän kanssa. Euroopan ympäristökeskuksen raportti kaupunkirakenteen hajautumisesta osoittaa, että kaupunkien maankäyttö vaikuttaa suoraan jo yli neljännekseen Euroopan unionin alueesta: hajautuvat kaupungit ovat vuosina 1990–2000 ottaneet haltuunsa viisi kertaa suur-Lontoon kokoisen maa-alan. Kyseessä on ensisijaisesti entinen maatalousmaa, mikä on johtanut merkittävien ekosysteemipalvelujen, kuten ruuan tuotannon, tulvasuojelun ja biologisen monimuotoisuuden häviämiseen. Ekologisen jalanjäljen käsite osoittaa, kuinka paljon maa- ja vesialuetta yksilö, kaupunki tai maa tarvitsee tuottaakseen ne resurssit, joita kuluttaa, ja käsitelläkseen tuottamansa jätteet. Esimerkiksi Suur-Lontoon ekologinen jalanjälki on 293 kertaa oman alueensa kokoinen ja kaksi kertaa Yhdistyneen kuningaskunnan kokoinen. Ilman saastumista Euroopassa vuosina 1990–2004 selvittänyt raportti osoittaa, että päästöjen vähentymisestä huolimatta hiukkasten ja alailmakehän otsonin korkeat pitoisuudet aiheuttavat edelleen ongelmia monissa kaupungeissa ja niitä ympäröivillä alueilla. Pienhiukkaset tunnustetaan nykyisin yleisesti tärkeimmäksi ilman saastumisen ihmisten terveydelle aiheuttamaksi uhaksi. Maailman terveysjärjestö (WHO) arvioi, että noin 100 000 kuolemaa vuodessa voidaan yhdistää ulkoilman saastumiseen Euroopan kaupungeissa, mikä lyhentää elinajanodotetta keskimäärin yhdellä vuodella. Tärkeä syy ilman saastumiseen ja meluongelmiin on moottoroidun liikenteen lisääntyminen, joka johtaa myös käytettävissä olevien vihreiden ja rauhallisten alueiden vähenemiseen kaupunkikeskustoissa. Tämä saa ihmiset muuttamaan pois kaupunkikeskustasta esikaupunkeihin ja takamaille. Uudet väestöntiheydeltään alhaiset kaupunkialueet johtavat henkilöautoliikenteen lisääntymiseen, mikä kärjistää nykyisiä ongelmia.

# title
source: Scenarios and forward studies — policy context
fi: Skenaariot ja ennakointitutkimukset – poliittista taustaa

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
fi: Tulevaisuuden sukupolvien huomioon ottaminen on kestävän kehityksen politiikassa keskeinen edellytys maailman, Euroopan, kansallisella ja paikallisella tasolla. Pitkäaikaiset poliittiset tavoitteet ovat niiden monien kansainvälisten yleissopimusten ja pöytäkirjojen perusta, joissa käsitellään maailmanlaajuiseen ympäristön muuttumiseen liittyviä ongelmia. Myös Euroopan unionin ja sen jäsenvaltioiden keskeinen ympäristöpolitiikka perustuu pitkäaikaisiin poliittisiin tavoitteisiin. Skenaariot toimivat strategisen suunnittelun ja päätöksenteon pohjana, ja niiden avulla voidaan testata eri toimintalinjojen vaikutuksia ja voimaa. Yhtä tärkeää on se, että eri sidosryhmät voivat perinpohjaisesti osallistua niiden laatimiseen, mikä mahdollistaa ristiriitaisten mielipiteiden ja katsomusten esittämisen.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
fi: Maailmanlaajuisesti Ympäristöasioiden hallinto hyötyy tiiviistä kansainvälisten sopimusten ja instituutioiden verkosta. Tunnetuimpia pitkän aikavälin poliittisia kehyksiä ovat Yhdistyneiden Kansakuntien ilmastonmuutosta koskeva puitesopimus (UNFCCC), biologista monimuotoisuutta koskeva yleissopimus ja vuosituhannen kehitystavoitteet. Keskipitkän ja pitkän aikavälin poliittiset tavoitteet tukevat eri kansainvälisiä ympäristösopimuksia, joista esimerkkejä ovat otsonikerroksen suojelua koskeva Wienin yleissopimus ja siihen liittyvä Montrealin pöytäkirja otsonikerrosta heikentävistä aineista sekä pysyviä orgaanisia yhdisteitä koskeva Tukholman yleissopimus. &nbsp; Euroopassa Euroopan unionin kestävän kehityksen strategiassa on esitetty suunnitelma, jonka mukaisesti on jatkuvasti toimittava kestävää kehitystä koskevien seitsemän keskipitkän ja pitkän aikavälin haasteen voittamiseksi. Haasteita ovat muun muassa ilmastonmuutos, puhdas energia ja kestävä liikenne, kulutus ja tuotanto. Pitkän aikavälin tavoitteiden pohjalta on annettu useita Euroopan yhteisön direktiivejä, erityisesti ilmastonmuutoksen ja energiapolitiikan alalla. Vastaavanlaista kehitystä on tapahtunut EU:n jäsenvaltioissa – useiden valtioiden kansallisessa hallinnossa on laadittu institutionalisoituja tulevaisuuteen suuntautuvia ohjelmia. Pitkän aikavälin suunnittelu ei ole yhtä edistynyttä Kaakkois-Euroopassa ja Itä-Euroopan maissa, Kaukasiassa ja Keski-Aasiassa. Näillä alueilla on keskitytty enemmän ympäristöpolitiikan, -lakien ja -määräysten uudistamiseen ja niiden noudattamisen valvontaan. Sielläkin on kuitenkin tehty aloitteita, joilla vältetään niukkoihin luonnonvaroihin liittyvät konfliktit ja samalla tuetaan niiden kokonaisvaltaista kestävää käyttöä ja luonnonvarojen suojelua (katso esimerkkejä eteenpäin suuntautuvia tutkimuksia koskevassa yleiskatsauksessa). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
fi: Maankäytön suunnittelu ja hallinto ovat keskeisessä asemassa, jotta maankäyttö voidaan entistä paremmin sovittaa yhteen ympäristönäkökohtien kanssa. Se on haaste, joka vaikuttaa eri poliittisiin tasoihin ja eri aloihin. Kaikkialla maailmassa päätöksentekijöiden tärkein prioriteetti on maankäytön kielteisten ympäristövaikutusten seuranta ja välillinen vaikuttaminen niihin, samalla kun pidetään yllä olennaisten resurssien tuotanto.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
fi: Vuonna 1999 hyväksytty Euroopan aluekehityssuunnitelma sisältää Euroopan politiikan suuntaviivat, joiden tavoitteena on alueellinen tasapaino ja yhteenkuuluvuus, kilpailukyvyn parantaminen, markkinoille pääsyn ja tietämyksen lisääminen sekä luonnon- ja kulttuurivarojen hoidon järkiperäistäminen. Yhdennettyä aluekehitystä on aivan äskettäin käsitelty myös EU:n alueellisessa agendassa.Siinä pyritään realisoimaan Euroopan alueiden ja kaupunkien mahdollisuudet luoda kestävää talouskasvua ja työpaikkoja. Maankäytön suunnittelua ja hallintaa koskevat päätökset tehdään yleensä paikallis- tai aluetasolla. Euroopan komission tehtävänä on kuitenkin varmistaa, että jäsenvaltiot ottavat ympäristönäkökohdat huomioon maankäyttö- ja aluekehityssuunnitelmissaan. Tavoitteet: analysoida ehdotettujen kehityshankkeiden ympäristövaikutuksia parantaa maankäyttökysymyksiin liittyvien paikkatietojen kulkua. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; kehittää ja toteuttaa Euroopan kaupunkiympäristöstrategia parantaa Euroopan rannikkoalueiden suunnittelua, hallintoa ja käyttöä. Euroopan talous riippuu luonnonvaroista, kuten raaka-aineista ja tilasta (maavaroista). Luonnonvarojen kestävää käyttöä koskevassa EU:n teemakohtaisessa strategiassa tilaa pidetään luonnonvarana. Sitä sovelletaan maa- ja merialueisiin, joita tarvitaan muun muassa mineraalien, puutavaran ja ruuan tuotantotarkoituksiin ja erilaisiin sosio-ekonomisiin toimintoihin. Nämä alat kilpailevat usein samoista alueellisista resursseista. Maankäyttötapoja pyritään muuttamaan, jotta hajakuormituslähteistä peräisin olevaa ilman ja veden pilaantumista voidaan vähentää. Keinoja ovat muun muassa yhdennetty vesienhoitosuunnitelma ja varsinkin nitraattidirektiivi. Vettä läpäisemättömien pintojen (kuten rakennusten ja teiden) rakentamisesta johtuvia tulvia, joita äärimmäiset säätapahtumat aiheuttavat, käsitellään uudessa tulvariskejä koskevassa Euroopan yhteisön direktiivissä. Maankäytön monialaista luonnetta korostetaan myös EU:n maaseudun kehityspolitiikassa ja aluepolitiikassa. Ilmastonmuutosta koskevan puitesopimuksen Kioton pöytäkirjassa kannustetaan muun ohessa toimintatapoihin, joilla vähennetään metaanin ja typpioksidin päästöjä maatalousmaasta. Ilmastonmuutokseen sopeutumista koskevalla EU:n politiikalla on välitöntä merkitystä nykyisen ja tulevan maankäytön kannalta ja siitä riippuviin talouden aloihin.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
fi: Kattava ympäristömeludirektiivi on vuodesta 2002 muodostanut yhteisen perustan melun torjunnalle koko Euroopan unionissa. Sen tavoitteena on välttää, ehkäistä tai vähentää melualtistuksen haitallisia vaikutuksia.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
fi: Ajoneuvojen ja koneiden melupäästöjä on säännelty EU:ssa jo vuosikymmenten ajan. Ihmisten altistumista melulle alettiin kuitenkin säännellä vasta 1990-luvulla. Euroopan yhteisön kuudennen ympäristötoimintaohjelman (2002–2012) tavoitteisiin kuuluu, että ”pienennetään huomattavasti niiden ihmisten määrää, jotka altistuvat säännöllisesti pitkäkestoiselle, erityisesti liikenteen aiheuttamalle tasaiselle melulle, jolla tieteellisten tutkimusten mukaan on haitallinen vaikutus ihmisten terveyteen...” Samana vuonna hyväksyttiin ympäristömeludirektiivi, joka muodostaa koko EU:lle yhteisen meluntorjuntaperustan. Jäsenvaltioiden on yksilöitävä erityisen kuormittavat alueet, joilla tehdään melukartoitus ja joita varten on laadittava toimintasuunnitelmat. Valtioiden on myös ilmoitettava näistä toimista yleisölle ja komissiolle. Erityisen kuormittavat alueet, joilla tehdään melukartoitus ja toimintasuunnitelma, sijaitsevat suurten taajamien ympärillä ja tärkeimpien maan- ja rautateiden varsilla sekä lentokenttien lähistöllä. Melualtistus on otettu huomioon myös muissa EU:n toimintalinjoissa, kuten kaupunkiympäristöä koskevassa teemakohtaisessa strategiassa, yhteisessä liikennepolitiikassa ja kestävän kehityksen strategiassa. Komissio julkaisi vuonna 2004 yleiskatsauksen kaikista EU:n säädöksistä ja normeista, joilla on merkitystä melupäästöjen kannalta.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
fi: Kestävällä kaupunkikehityksellä on näkyvä sijansa EU:n ympäristö-, aluekehitys-, terveys- ja liikennepolitiikassa. Lainsäädäntö, kuten ilmanlaatua ja ympäristömelua koskevat direktiivit, koskee myös kaupunkeja. EU pyrkii politiikkansa avulla vahvistamaan kaupunkien vastuuta toissijaisuusperiaatteen mukaisesti. Periaatteen mukaan asiat on käsiteltävä mahdollisimman alhaisella toimivaltaisella tasolla. Paikallistaso ja Euroopan taso ovat kuitenkin yhä enemmän yhteen nivoutuneita, samoin kuin ympäristöön, yhteiskuntaan ja talouteen liittyvät kysymykset. Euroopan tulevassa kaupunkipolitiikassa on siksi löydettävä tavat, joilla asioita hoidetaan eri poliittisten tasojen välillä entistä yhtenäisemmin ja tehokkaammin.
