Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENIT.xlf
Languages: it

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
it: Scrivici Per richieste di informazioni da parte del pubblico: Modulo di richiesta di informazioni (inglese) Per i mass media e i giornalisti: Òscar Romero Sanchez Addetto stampa Gülçin Karadeniz Addetto stampa A proposito del sito web: Contatta il team web Contatta il personale dell'AEA: Usa l'elenco completo del personale Chiamaci Reception: Tel.: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Centro informazioni : Chiama la reception e chiedi del centro informazioni. Visite Sede principale (Kongens Nytorv 6) Agenzia europea dell’ambiente Kongens Nytorv 6 1050 Copenaghen K Danimarca La sede principale è aperta alle visite: lunedì-giovedì: 09:00-17:00 venerdì: 09:00-16:00 Centro informazioni (Kongens Nytorv 28) Centro informazioni Agenzia europea dell’ambiente Kongens Nytorv 28 1050 Copenaghen K Danimarca Il centro informazioni è aperto alle visite: lunedì-venerdì 09:00-12:00 e 14:00-16:00 Ubicazione dell'AEA vedi mappa: Trasporti pubblici Dalla stazione centrale di Copenaghen (Hovedbanegården) I seguenti autobus vanno a Kongens Nytorv: 1A (direzione Hellerup). Parte da Tietgensbro, passerella sul retro della stazione. C'è una scala che collega le banchine alla passerella. 15 (direzione Østerbro/Ryparken). Parte dall'ingresso di fronte a Berntorffsgade e Tivoli. Il tragitto dura circa 15 minuti. Serve un biglietto per 2 zone (DKK 19) che può essere acquistato allo sportello della stazione, alle biglietterie automatiche o dall'autista dell'autobus. È possibile scaricare una piantina dettagliata alla pagina www.rejseplanen.dk. L'Agenzia può anche essere raggiunta a piedi dalla stazione centrale seguendo la via pedonale principale. Ci vogliono circa 20 minuti. Dall'aeroporto in metropolitana C'è un collegamento diretto della metropolitana dall'aeroporto di Copenaghen a Kongens Nytorv. In aeroporto, la stazione della metropolitana si trova lasciandosi alle spalle l'uscita del ritiro bagagli e proseguendo verso l'atrio principale nel terminal 3. Non svoltare a destra verso i taxi o a sinistra verso gli autobus, né scendere verso i treni regionali. Semplicemente proseguire diritti e salire con le scale o con l'ascensore, seguendo le indicazioni per la metropolitana. Il tragitto per Kongens Nytorv dura all'incirca 15 minuti. I treni partono a intervalli di pochi minuti. Serve un biglietto per 3 zone (DKK 28,50). Lo si può acquistare alle biglietterie automatiche. È possibile scaricare una piantina dettagliata alla pagina www.rejseplanen.dk o www.m.dk/en/welcome/route.htm. Per un utilizzo più frequente dei trasporti pubblici di Copenaghen, si può acquistare un biglietto che consente più viaggi (biglietto per dieci viaggi). Dall'aeroporto in taxi Ci vogliono circa 25 minuti, prezzo: circa DKK 200,00

# title
source: Environmental scenarios
it: Scenari ambientali

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
it: All'interno dell'Unione europea, il Sesto programma d'azione per l'ambiente (6° PAA) intende raggiungere livelli di qualità dell'aria che non producano effetti inaccettabili e rischi per la salute umana e l'ambiente. L'Unione europea agisce a più livelli per ridurre l'esposizione all'inquinamento atmosferico: attraverso la legislazione, cooperando con i settori responsabili dell'inquinamento atmosferico, tramite le autorità nazionali e regionali e le organizzazioni non governative e per mezzo della ricerca. Le politiche comunitarie sono volte a ridurre l'esposizione all'inquinamento atmosferico, riducendo le emissioni e fissando limiti e valori obiettivo per la qualità dell'aria.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
it: Il programma Aria pulita per l'Europa (CAFE), istituito in base al 6° PAA, offre una consulenza politica integrata, strategica e a lungo termine in merito all'inquinamento atmosferico. La strategia tematica sull'inquinamento atmosferico 2005, sostenuta dal programma CAFE, stabilisce obiettivi e provvedimenti ambiziosi ma efficaci rispetto ai costi per la politica sulla qualità dell'aria fino al 2020. Emissioni di inquinanti atmosferici A livello di Stati membri, la direttiva sui limiti nazionali di emissione impone limiti di emissione per le emissioni di quattro inquinanti atmosferici chiave (ossidi di azoto, diossido di zolfo, composti organici volatili diversi dal metano e ammoniaca) che nuocciono alla salute umana e all'ambiente. La Commissione europea proporrà una direttiva rivista sui limiti nazionali di emissione verso la fine del 2008. Maggiori dettagli sono disponibili qui. Altre leggi comunitarie fondamentali sono orientate alla riduzione delle emissioni di inquinanti atmosferici provenienti da fonti specifiche, per esempio: trasporti; fonti fisse / strutture industriali e pitture e prodotti per carrozzeria. A livello internazionale, la problematica delle emissioni dell'inquinamento atmosferico viene trattata anche dalla Convenzione UNECE sull'inquinamento atmosferico transfrontaliero a grande distanza e dai suoi protocolli. Il protocollo di Göteborg su vari inquinanti della Convenzione sull'inquinamento atmosferico transfrontaliero a grande distanza contiene limiti nazionali di emissione che sono uguali o meno ambiziosi di quelli contenuti nella direttiva sui limiti nazionali di emissione dell'Unione europea. Qualità dell'aria La nuova direttiva comunitaria sulla qualità dell'aria, la direttiva relativa alla qualità dell'aria ambiente e per un'aria più pulita in Europa, è una delle principali misure adottate per affrontare l'inquinamento atmosferico in base alla strategia tematica sull'inquinamento atmosferico. Questa è la prima direttiva dell'Unione europea a includere limiti per le concentrazioni ambiente di PM2,5 (particolato fine). Essa riunisce inoltre varie normative esistenti in materia di qualità dell'aria in un'unica direttiva. Ai governi sono stati concessi due anni (dall'11 giugno 2008) per allineare la loro legislazione con le disposizioni della direttiva. Fino ad allora resterà in vigore il quadro politico esistente in materia di qualità dell'aria nell'Unione europea. Questa legislazione ha stabilito standard e obiettivi basati sulla salute per tutta una serie di inquinanti atmosferici e include: la direttiva quadro sulla qualità dell'aria. Questa descrive i principi basilari per la valutazione e gestione della qualità dell'aria negli Stati membri. La direttiva elenca anche gli inquinanti per i quali sono stati sviluppati standard e obiettivi legati alla qualità d'aria, specificati nella successiva legislazione (le quattro direttive derivate); la decisione relativa allo "scambio di informazioni", che istituisce uno scambio reciproco di informazioni e dati dalle reti e dalle stazioni individuali che misurano l'inquinamento dell'aria ambiente all'interno degli Stati membri dell'Unione europea. Maggiori informazioni sulle politiche e sulla legislazione in materia di inquinamento atmosferico: direzione generale Ambiente della Commissione europea

# title
source: About household consumption
it: A proposito del consumo domestico

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
it: In Europa occidentale e centrale (UE a 27 più Norvegia, Liechtenstein e Svizzera) la spesa al consumo è aumentata del 25% tra il 1990 e il 2005. Le famiglie spendono tra tre e cinque volte di più del settore pubblico. Gli effetti ambientali negativi del nostro consumo non interessano solo l'Europa, ma anche altre regioni del mondo. Ciò è dovuto principalmente all'estrazione di risorse, alla produzione, alla lavorazione e al trasporto dei beni che consumiamo in Europa. Il turismo, a sua volta, è un altro modo di esportare i nostri effetti ambientali. Le nostre abitudini di consumo di cibi e bevande causano forti pressioni sull'ambiente. Tali pressioni sono esercitate in maniera diretta quando ci rechiamo nei negozi, conserviamo gli alimenti, li cuciniamo e produciamo rifiuti. In maniera indiretta e ancora più importante, esistono anche effetti associati alla produzione, alla lavorazione e al trasporti degli alimenti. Acquistiamo quantità crescenti di beni elettronici come televisori, lettori DVD, computer, PC portatili, telefoni cellulari, stereo ed elettrodomestici da cucina e li sostituiamo anche più frequentemente. Le famiglie assorbono il 28,8% dell'elettricità consumata in Europa e il consumo di elettricità da parte delle unità familiari è in crescita. Costruiamo anche case più grandi per meno persone, consumando più energia nelle nostre abitazioni. Il riscaldamento costituisce ancora di gran lunga il maggiore utilizzo finale dell'energia domestica nell'Unione europea (70%). Ogni cittadino europeo butta via in media 520 kg di rifiuti domestici l'anno e si prevede che questa cifra crescerà ulteriormente in futuro. Gli spostamenti in auto e il trasporto aereo continuano a crescere, determinando un incremento nel consumo di energia e nell'emissione di gas a effetto serra. L'aumento nel traffico di auto è una delle cause principali dell'inquinamento atmosferico e provoca anche problemi di inquinamento acustico nelle città. L'odierna tendenza a vivere in nuove aree urbane a bassa densità sta determinando una proliferazione urbana all'origine del maggiore consumo di energia, risorse, trasporti e suolo. Il turismo è uno dei settori in più rapida crescita. I viaggi da e verso le destinazioni avvengono perlopiù in auto o in aereo. Nelle destinazioni turistiche, il consumo di acqua ed energia, lo sfruttamento del suolo e la generazione di rifiuti e di acque reflue stanno tutti aumentando. &nbsp;

# title
source: Environmental technology
it: Tecnologia ambientale

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
it: L'AEA è il centro dati atmosferici dell'Unione europea. L'Agenzia sostiene l'attuazione di tutta una serie di direttive comunitarie associate alle emissioni nell'atmosfera e alla qualità dell'aria. Contribuisce anche alla valutazione delle politiche sull'inquinamento atmosferico nell'Unione europea e allo sviluppo di strategie a lungo termine per migliorare la qualità dell'aria in Europa. Il lavoro dell'AEA si concentra sulla documentazione e valutazione delle emissioni nell'atmosfera e delle tendenze nella qualità dell'aria, nonché delle politiche e misure correlate in Europa.
