Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/branches/plone25/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENTR.xlf
Languages: tr

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
tr: Hava kirliliği yerel ama aynı zamanda sınırötesi bir sorundur. Bir ülkede açığa çıkan hava kirleticileri atmosfere taşınarak, başka yerlerdeki insan sağlığına ve çevreye zarar verebilir. İki kirletici madde, ince parçacıklı madde ve yer seviyesindeki ozon , şu anda genel olarak sağlığa etkileri bakımından en önemli maddeler kabul edilmektedir. Bunlara uzun süreli ve yüksek düzeyde maruz kalma, solunum sistemi üzerindeki hafif etkilerden erken ölüme kadar değişen, çok çeşitli sağlık sonucuna yol açabilir. 1997'den beri, Avrupa'nın kentsel nüfusunun %&nbsp;45 kadarı, ortam havasında insan sağlığının korunması için belirlenen AB sınırının üzerindeki seviyelerde parçacıklı madde konsantrasyonlarına maruz kalmış olabilir; ve %&nbsp;60 kadarı da AB hedef değerini aşan ozon seviyelerine maruz kalmış olabilir. Havadaki2,5 PM'nin (ince parçacıklı madde) AB'deki istatistiksel ortalama yaşam süresini sekiz aydan fazla azalttığı tahmin edilmiştir. Avrupa soluduğumuz havanın temizlenmesinde son on yıllarda önemli gelişmeler kaydetmiştir ancak, hava kirliliği hala önemli bir sorun teşkil etmekte ve sağlığımıza ve çevremize zarar vermeye devam etmektedir. Stavros Dimas, Çevre Komiseri &nbsp; Hava kirliliği çevremize de zarar vermektedir, söz gelimi aşağıdakilere yol açarak: Asitlenme — 1990 ve özellikle de 1980'den beri aşırı asidite birikimine maruz kalmış hassas ekosistem alanlarında önemli azalmalar meydana gelmiştir. Bununla beraber, kritik yükünün üzerinde asit birikimine maruz kalmış alan, 2010'da hala AÇA-32 doğal ekosistem alanının %10'undan fazla olacaktır; Ötrofikasyon — Ötrofikasyonun azaltılmasında daha az ilerleme kaydedilmiştir. Hassas ekosistem alanlarının %&nbsp;40'tan fazlası kritik yükünün üzerinde nitrojen birikimine maruz kalmaktadır; Ürün hasarı — Çoğu tarımsal ürün, bitkilerin ozon hasarından korunmasına yönelik uzun vadeli AB hedefini aşan ozon seviyelerine maruz kalmaktadır. Bilhassa güney, orta ve doğu Avrupa'da önemli bir oran, AB hedef değerinin üzerindeki ozon seviyelerine maruz kalmaktadır. Hava kirliliğinin kaynakları çeşitli olup, antropojenik (insan yapımı) veya doğal olabilirler. Başlıca antropojenik kaynaklar şunlardır: elektrik üretimi, ulaşım, endüstri ve hanelerde fosil yakıt yakılması; endüstriyel süreçler ve çözücü madde kullanımı, örneğin kimyasal ve mineral endüstrilerinde; tarım ve atık arıtımı. &nbsp; Meteorolojik değişkenlik ve hava kirleticilerin kuzey yarıküredeki diğer ülkelerden uzun mesafeli taşınmasına ilişkin büyümekte olan sorun, başlıca hava kirleticilerin emisyonlarındaki düşüşe rağmen, AB'nin hava kalitesinde 1990'lardan beri neden önemli bir gelişme kaydedilmediğinin kısmi gerekçesi olabilir.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
tr: AÇA'nın çalışmaları esas olarak Çevresel Gürültü Direktifine bağlıdır. Bunlar Avrupa Komisyonu'na gürültü veri yönetiminin yanı sıra gürültü maruziyetinin değerlendirmelerinde destek sunmaktadır.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
tr: Çevresel Gürültü Direktifi kapsamında bazı veri akışları rapor edilmiştir. AÇA, 2007'nin başında, AÇA raporlama sistemiyle uyumlaştırılmış, elektronik bir raporlama mekanizması geliştirilmesinde Komisyon'a yardımcı olmuştur. Şu ana kadar Üye Devletler tarafından rapor edilen bilgier AÇA tarafından gözden geçirilmiş olup, Komisyon'un CIRCA sitesinde bulunmaktadır. 2001 yılında, AÇA trafik gürültüsüne maruz kalan kişilerin sayısına ilişkin bir tahmin yayımlamıştır. Bu gösterge AÇA'nın ulaşım ve çevre raporlama mekanizması (TERM) kapsamında geliştirilmiştir. Gürültü maruziyetine ilişkin bir sonraki değerlendirme Çevresel Gürültü Direktifi kapsamında Üye Devletler tarafından 2007'nin sonuna kadar rapor edilen bilgileri temel alacaktır. Bu, ülkelerin belli gürültü düzeylerine maruz kalmaya ilişkin olarak sundukları ilk rapor olacaktır. Direktif uyarınca, Komisyon'un rapor edilen bilgilerin bir veri tabanını oluşturması gerekmektedir. AÇA bu çalışmaları desteklemektedir. AÇA, Çevresel Gürültü Direktifi kapsamında gürültü haritalandırma kılavuzu geliştirmiş olan, AB gürültü maruziyeti değerlendirme çalışma grubuna (ÇG GMD) önderlik etmektedir. AÇA, Avrupa Arazi Kullanımı ve Mekansal Bilgi Konu Merkezi ve AÇA’nın ülke ağı (Eionet) ile yakın işbirliği içinde çalışmaktadır.

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
tr: AÇA, kentsel alanların arazi kullanımındaki dinamikler (örneğin kentsel yayılma), sürdürülebilir kentsel yönetim hususları ile gürültü ve hava kalitesi gibi belirli kirlilik hususları hakkında veri tabanları ve değerlendirmeler geliştirmek suretiyle AB'nin kentle ilgili politikalarını desteklemektedir. Bu çalışmalar, büyük kent ağları ve diğer çıkar sahipleriyle yakın işbiriliği yapılarak gerçekleştirilmekte olup, bunlara ortak eylemler ve bilgi değişimi de dahildir.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
tr: Veriler Corine arazi örtüsü verilerine dayanarak, AÇA bir dizi analitik ünite geliştirmiştir — Kentsel Morfoloji Alanları (KMA). Veriler AB'de kentsel arazi alımının kapsamını, yayılmanın nerelerde gerçekleştiğini ve nasıl şekillendiğini göstermektedir. Arazi kullanımındaki değişiklikler, yeşil alanlar ve Natura 2000 alanlarına ilişkin diğer Corine arazi örtüsü verileriyle birleştirildiğinde, kentlerin doğal ve diğer arazi türlerine olan etkisinin yanı sıra yaşam kalitesi ve nüfus yoğunlukları da analiz edilebilir. AÇA mekansal verilerini Kentsel denetim veri tabanı (Eurostat ve REGIO GM) ve Avrupa Mekansal Planlama Gözlemevi (ESPON) gibi diğer sosyo-ekonomik ve işlevsel kent verileriyle bütünleştirmek amacıyla bir araç geliştirilmektedir. AÇA, Hava Kalitesi Çerçeve Direktifi kapsamında, AirBase'de Avrupa aglomerasyonlarında (yaklaşık1&nbsp;700 kent)ortam havası kalitesine ilişkin veri toplamaktadır. Çevresel Gürültü Direktifi Üye Devletler'in büyük aglomerasyonlarda gürültü maruziyeti verileri sunmasını gerektirmektedir. Avrupa Komisyonu, rapor edilen bilgilere ilişkin bir veritabanı oluşturmuş olup, bu AÇA değerlendirmeleriyle desteklenmektedir. Kentsel atıksu arıtımı verileri Avrupa Su Bilgi Sisteminde (WISE) bulunmaktadır. Değerlendirmeler AÇA Raporu Avrupa'da kentsel yayılma&nbsp;— İhmal edilen sorun kentsel yayılma sorununa ilişkin ilk kapsamlı incelemeyi sunmakta, ulaşım ve ücretlendirme politikaları gibi etkileri ve itici güçleri analiz etmektedir. Sosyo-ekonomik ve işlevsel veriler daha ileri düzeyde bütünleştirildiği zaman, bu ilişkilerin daha ayrıntılı olarak araştırılması mümkün olacaktır. AÇA'nın düzenli hava kirliliği değerlendirmeleri, durum ve geleceğe bakış raporlarında, örneğin 2005 Durum ve geleceğe bakış raporu ve diğer çok önemli nitelikte raporlarda da kentsel değerlendirmeler yer almaktadır. AÇA, büyük Avrupa kent ağları ve çıkar sahipleriyle birlikte, iklim değişikliği, değişen tüketim alışkanlıkları ve demografik değişimler gibi mevcut ve geleceğe dönük sorunlara ilişkin olarak kentsel ve Avrupa düzeyinde politika yapıcılık arasındaki ilişkileri de araştırmaktadır. &nbsp;

# title
source: EEA energy activities
tr: AÇA enerji faaliyetleri

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
tr: AÇA'nın enerji alanındaki anahtar faaliyetlerinden biri enerji sektörünün çevresel hususlarla bütünleştirilmesinin izlenmesidir. Her yıl bır dizi 'enerji ve çevre göstergesi' güncellenmekte ve yayımlanmaktadır. AÇA, buna dayanarak, düzenli olarak bir enerji ve çevre raporunun yanı sıra yenilenebilir enerjinin farklı paylaşımından doğabilecek, beklenilen çevresel fayda ve baskılara ilişkin değerlendirmeler yayımlamaktadır.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
tr: Enerji- çevre göstergeleri altı politika sorusu etrafında düzenlenmiştir: Enerji kullanımı ve üretiminin çevre üzerinde azaltıcı bir etkisi mi bulunmaktadır? Enerji kullanımı düşüyor mu? Enerji verimliliği hangi hızda artıyor? Daha az kirletici yakıtlara geçiş var mı? Yenilenebilir enerji teknolojileri hangi hızda uygulamaya konuyor? Çevresel maliyetler ücretlendirme sistemine dahil ediliyor mu? Göstergeler ayrıca Birleşmiş Milletler İklim Değişikliği Çerçeve Sözleşmesi (UNFCCC) içinAB sera gazı envanter raporunu hazırlayanve Kyoto Protokolü kapsamında Avrupa'da sera gazı emisyonu eğilimleri ve beklentilerinirapor eden AB Sürdürülebilir Kalkınma Stratejisinin izlenmesi için de önemlidir. AÇA'nın enerji ve çevre raporu bu önemli hususları bütünleşik bir şekilde analiz etmekte olup — enerji üretimi ve tüketimi, yenilenebilir enerji kaynakları, yeni teknolojiler, enerji verimliliği, sera gazı emisyonları ve iklim değişikliğini ele almaktadır. Rapor enerji ve çevre göstergelerine dayanmaktadır. AÇA ayrıca, 2010, 2020 ve 2030'da toplam enerji üretiminin bir bölümü olarak farklı yenilenebilir enerji paylarının yol açması beklenen çevresel fayda ve baskıların değerlendirmelerini de gerçekleştirmektedir. Buna aşağıdakiler dahildir: ulaşım, ısınma ve elektrik için farklı biyokütle kullanımlarından kaynaklanan çevresel fayda ve etkilerin analizi; Avrupa'da mevcut rüzgar enerjisi potansiyelinin, çevre üzerinde daha fazla baskıya sebep olmadan, belirlenmesi.

# title
source: Contact us
tr: İletişim

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
tr: Bize yazın Genel sorular için: Soru formu (İngilizce) Medya ve gazeteciler için: Òscar Romero Sanchez Basın memuru Gülçin Karadeniz Basın memuru Web sitesi hakkında: Web ekibiyle iletişim AÇA personeliyle iletişim: Personel listesinin tamamını kullanın Bizi arayın Resepsiyon: Telefon: (+45) 33 36 71 00 Faks: (+45) 33 36 71 99 Bilgi Merkezi : Resepsiyonu arayın ve Bilgi Merkezini bağlamalarını isteyin. Bizi ziyaret edin Merkez ofis (Kongens Nytorv 6) Avrupa Çevre Ajansı Kongens Nytorv 6 1050 Kopenhag K Danimarka Merkez ofis kişisel ziyaretlere açıktır: Pazartesi-Perşembe: 09:00-17:00 Cuma: 09:00-16:00 Bilgi Merkezi (Kongens Nytorv 28) Bilgi Merkezi Avrupa Çevre Ajansı Kongens Nytorv 28 1050 Kopenhag K Danimarka Bilgi merkezi kişisel ziyaretlere açıktır: Pazartesi-Cuma 09:00-12:00 ve 14:00-16:00 AÇA'nın konumu için bkz. harita: Toplu taşıma Kopenhag Merkez İstasyonu'ndan (Hovedbanegården) Aşağıdaki otobüsler Kongens Nytorv'a gider: 1A (Hellerup'a doğru). İstasyonunun arka tarafındaki bir köprü olan Tietgensbro'dan kalkar. Platformlardan köprüye çıkan merdivenler bulunmaktadır. 15 (Østerbro/Ryparken'e doğru). Berntorffsgade ve Tivoli'nin karşısındaki girişten kalkar. Varış süresi yaklaşık 15 dakikadır. 2 bölgeli bir bilet almanız gerekir (DKK 19). Bunlar istasyondaki vezneden, bilet makinelerinden veya&nbsp;otobüs şoföründen alınabilir. Ayrıntılı bir yolculuk planı için www.rejseplanen.dk adresine bakabilirsiniz. Ayrıca ana yaya yolunu kullanarak merkez istasyondan Ajans'a yürüyebilirsiniz. Yürüyerek yaklaşık&nbsp;20 dakika sürer. Havaalanından Metroyla Kopenhag&nbsp;Havaalanı'ndan Kongens Nytorv'a direk bir Metro bağlantısı bulunmaktadır. Havaalanı Metro istasyonunu bulmak için bagaj&nbsp;teslim çıkışından sonra düz gidip&nbsp;3 numaralı terminaldeki ana lobiye&nbsp;yürüyün. Taksilerin bulunduğu sağ tarafa ya da otobüslerin bulunduğu sol tarafa ya da bölgesel&nbsp;trenlere doğru aşağı sapmayın. Sadece düz gidin ve Metro tabelalarını takip ederek merdivenlerden veya asansörle yukarı çıkın. Kongens Nytorv'a varış süresi yaklaşık&nbsp;15 dakikadır. Trenler&nbsp;birkaç dakika&nbsp;arayla kalkar. 3 bölgeli bir bilet almanız gerekir (DKK 28,50). Biletler bilet makinelerinden satın alınabilir. Ayrıntılı bir yolculuk planı için www.rejseplanen.dk&nbsp;ya da www.m.dk/en/welcome/route.htm adresine bakabilirsiniz. Kopenhag toplu taşıma araçlarını daha çok kullanmak isterseniz, çoklu yolculuk yapabileceğiniz bir bilet alabilirsiniz (onlu-yolculuk bileti). Havaalanından taksiyle Yaklaşık 25 dakika sürer, ücreti: yaklaşık 200.00 DKK'dir

# title
source: Environmental scenarios
tr: Çevre senaryoları

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
tr: Avrupa Birliği dahilinde, Altıncı Çevre Eylem Programı (6. ÇEP), insan sağlığı ve çevre için kabul edilemez etki ve risklere yol açmayan hava kalitesi düzeylerine ulaşılmasını amaçlamaktadır. AB, hava kirliliği maruziyetini azaltmak için pek çok düzeyde eylemde bulunmaktadır: mevzuat yoluyla, hava kirliliğinden sorumlu sektörlerle işbirliği yaparak, ulusal, böglesel makamlar ve sivil toplum kuruluşları ve araştırmalar yoluyla. AB politikaları hava kirliliği maruziyetini, emisyonları azaltarak ve hava kalitesi için sınır ve hedef değerler belirleyerek azaltmayı amaçlamaktadır.
