Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.7/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFR.xlf
Languages: fr

# title
source: Highlights
fr: Faits marquants

# title
source: Environmental technology introduction
fr: Technologie environnementale: introduction

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
fr: L'Europe est leader mondial dans les technologies éco-efficaces. Les éco-industries de l'UE, qui occupent plus de deux millions de personnes, représentent environ un tiers du marché mondial et se développent d'environ 5&nbsp; par an. Toutefois, il subsiste d'importantes barrières à l'exploitation de ces possibilités, plus particulièrement des subventions préjudiciables à l'environnement et l'absence d'incitants financiers à l'éco-innovation. Le passage à une ère économique durable sans émissions à l'échelle du continent dépend d'une combinaison d'actions auxquelles participent tous les segments de la société: des gouvernements aux chercheurs, en passant par les entreprises et les particuliers.

# text
source: More
fr: En savoir plus

# title
source: Who we are
fr: Qui sommes-nous?

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
fr: L'Agence européenne pour l'environnement (AEE) est une agence de l'Union européenne. Notre mission est de fournir des informations fiables et indépendantes sur l'environnement. Nous constituons une des principales sources d'information pour tous ceux qui participent à mettre au point, adopter, mettre en œuvre et évaluer la politique environnementale, ainsi que pour le grand public. Actuellement, l'AEE compte 32 pays membres.

# title
source: Countries and Eionet
fr: Pays et Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
fr: L'AEE compte actuellement 32 pays membres et six pays coopérants. Le réseau européen d'information et d'observation pour l'environnement (Eionet) est un réseau de partenariat de l'AEE et des pays. L'AEE a la responsabilité de développer le réseau et de coordonner ses activités. Pour ce faire, l'AEE travaille en étroite coopération avec les points focaux nationaux; il s'agit généralement des agences environnementales nationales ou des ministères de l'environnement. Ces points focaux sont chargés de coordonner les réseaux nationaux regroupant de nombreuses institutions (environ 300 en tout).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
fr: Pays membres et coopérants Les 32 pays membressont les 27 États membres de l'Union européenne ainsi que l'Islande, le Liechtenstein, la Norvège, la Suisse et la Turquie. Les six pays des Balkans occidentaux, à savoir l'Albanie, la Bosnie-et-Herzégovine, la Croatie, l'ancienne République yougoslave de Macédoine, le Monténégro et la Serbie, sont des pays coopérants. Ces activités de coopération sont intégrées dans le réseau Eionet et soutiennent les activités de la Commission pour le processus de stabilisation et d'association des pays des Balkans occidentaux. L'AEE est également engagée dans une importante coopération internationale au-delà de ses propres pays membres. Cliquez sur la carte pour l'agrandir Réseau européen d'information et d'observation pour l'environnement (Eionet) Le réseau européen d'information et d'observation pour l'environnement (Eionet) est un réseau de partenariat de l'AEE et de ses pays membres et coopérants. L'AEE a la responsabilité de développer le réseau et de coordonner ses activités. Pour ce faire, l'AEE travaille en étroite coopération avec les points focaux nationaux (PFN); il s'agit généralement des agences environnementales nationales ou des ministères de l'environnement des pays membres. La tâche des PFN consiste à coordonner les réseaux des centres de référence nationaux (CRN), qui mettent en rapport quelque 900 experts de plus de 300 institutions nationales et autres instances traitant d'informations en matière d'environnement. Outre les PFN et les CRN, Eionet couvre actuellement cinq centres thématiques européens (CTE) dans les domaines de l'eau, de l'air et du changement climatique, de la diversité biologique, de la gestion des ressources et des déchets, de l'utilisation des sols et des eaux, et de l'information spatiale. En savoir plus: Site web d'Eionet Liste des points focaux nationaux Autres réseaux L'AEE participe à d'autres réseaux dans le domaine de l'environnement, comme: le réseau des directeurs des Agences pour la protection de l'environnement en Europe, le réseau des Agences de la Communauté européenne, le centre d'échange de la Communauté européenne pour la biodiversité, et divers réseaux dans les académies, les centres de recherche et la communauté scientifique.

# title
source: Policy instruments introduction
fr: Instruments de politique: introduction

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
fr: La politique joue un rôle prépondérant pour déterminer l'état de notre environnement. L'UE a 35 ans d'expérience en politique environnementale, période au cours de laquelle elle a adopté plus de 200 actes législatifs et défini des pistes stratégiques. Initialement, la politique régulait essentiellement les normes techniques. Progressivement, le spectre des instruments politiques s'est élargi, ce qui revient à admettre qu'il n'existe pas d'outil politique unique qui puisse résoudre tous les problèmes.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
fr: Le 6e programme d'action environnemental préconise d'allier les instruments: exigences légales (mesures de «contrôle-commande»), transfert technologique, instruments basés sur le marché, recherche, dispositions en matière de responsabilité environnementale, marchés publics écologiques et régimes et accords volontaires. Les études de l'AEE sur l'efficacité des politiques montrent que la structure institutionnelle peut être aussi importante que la conception de la politique elle-même. En savoir plus sur les instruments politiques

# title
source: What we do
fr: Que faisons-nous?

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
fr: L'AEE fournit un vaste éventail d'évaluations, analysant l'état et les tendances de l'environnement, ainsi que les pressions causées par des forces motrices économiques et sociales. Parmi les autres tâches de l'AEE, on peut encore citer l'élaboration de scénarios, l'évaluation de politiques et l'assurance qualité des données. En outre, l'AEE coordonne le réseau européen d'information et d'observation pour l'environnement (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
fr: La stratégie 2004-2008 de l'AEE s'inscrit dans le droit fil du sixième programme d’action pour l’environnement de la Communauté européenne 2002-2012 (6e PAE). Les travaux de l'agence portent sur quatre grands domaines thématiques: la lutte contre le changement climatique, la lutte contre la perte de biodiversité et la compréhension du changement dans l'espace, la protection de la santé humaine et de la qualité de vie, l'utilisation et la gestion des ressources naturelles et des déchets. L'AEE coordonne le réseau européen d'information et d'observation pour l'environnement (Eionet), qui fournit des conseils et des contributions sur les indicateurs, les flux de données et la rationalisation des informations. L'AEE collecte et analyse les données environnementales de ses pays membres, de ses partenaires de l'UE et d'organisations internationales. La mise en place d'un système de partage d'informations sur l'environnement (SEIS) sera au centre de la future stratégie de l'AEE pour la période 2009-2013. Les produits de l'AEE comprennent un état quinquennal des rapports sur l'environnement, des rapports thématiques et techniques, des briefings, des faits marquants et services d'information sur l'internet, le multimédia et des produits didactiques interactifs sur l'internet. Nos services comportent des conseils d'experts aux décideurs, des conférences et des visites, des systèmes d'information, des réseaux et des services de communication pour le public. Téléchargez la stratégie 2004-2008 de l'AEE, la stratégie de communication de l'AEE et le plan de gestion annuel 2008

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
fr: Le règlement relatif à la création de l'AEE a été adopté par l'Union européenne en 1990. Il est entré en vigueur à la fin de l'année 1993 dès que la décision a été prise d'établir l'AEE à Copenhague. Les travaux ont réellement commencé en 1994. Le règlement a également créé le réseau européen d'information et d'observation pour l'environnement (Eionet). Le mandat de l'AEE consiste à: aider la Communauté et les pays membres à prendre des décisions en connaissance de cause en vue d'améliorer l'environnement, d'intégrer des considérations environnementales dans les politiques économiques et de s'orienter vers la durabilité coordonner le réseau européen d'information et d'observation pour l'environnement (Eionet) Les principaux clients sont les institutions de l'Union européenne – Commission européenne, Parlement européen, Conseil – et nos pays membres. Outre ce groupe central d'acteurs politiques européens, nous travaillons aussi pour d'autres institutions de l'UE telles que le Comité économique et social et le Comité des régions. Le monde des affaires, les académies, les organisations non gouvernementales et autres parties de la société civile sont également des utilisateurs importants de nos informations. Nous essayons d'établir une communication dans les deux sens avec nos clients, afin de pouvoir identifier correctement les besoins en informations et nous assurer que les informations fournies sont comprises et assimilées par les destinataires. Contactez-nous pour plus d'informations. Organigramme Liste du personnel Brochure AEE dans plusieurs langues

# title
source: Governance
fr: Gouvernance

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
fr: L'AEE est dirigée par un conseil d'administration et un bureau, avec un comité scientifique disposant d'un rôle consultatif. Le directeur exécutif est responsable devant le conseil d'administration de la mise en œuvre des programmes et de la gestion quotidienne de l'AEE.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
fr: Conseil d'administration Le conseil d'administration de l'AEE est composé d'un représentant de chaque pays membre, de deux représentants de la Commission et de deux personnalités scientifiques désignées par le Parlement européen. L'une des tâches du conseil d'administration consiste à adopter le programme de travail pluriannuel, les programmes de travail annuels et les rapports annuels. En outre, le conseil d'administration nomme le directeur exécutif et désigne les membres du comité scientifique. Liste des membres du conseil d'administration Procédures Réunions Bureau Le bureau est composé du président, de vice-présidents pouvant être au nombre de cinq maximum, d'un représentant de la Commission et de l'un des membres désignés par le Parlement européen. Le bureau est habilité à prendre des décisions d'exécution nécessaires au bon fonctionnement de l'Agence entre les réunions du conseil d'administration. Directeur exécutif Le directeur exécutif est responsable devant le conseil d'administration de la mise en œuvre des programmes et de la gestion quotidienne de l'AEE. Comité scientifique Le comité scientifique conseille le conseil d'administration et le directeur exécutif. Il a essentiellement trois tâches: émettre un avis sur les programmes de travail pluriannuels et annuels de l'AEE; remettre un avis au directeur exécutif aux fins du recrutement du personnel scientifique de l'agence; donner des conseils et/ou des avis sur tout sujet scientifique lié à l'activité de l'agence, que le conseil d'administration ou le directeur exécutif pourrait lui soumettre. &nbsp; Liste des membres du comité scientifique Procédures Réunions

# title
source: Water themes and data
fr: Thèmes et données concernant l'eau

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
fr: L'eau propre est indispensable pour vivre. Malheureusement, depuis la révolution industrielle, la plupart des cours d'eau en Europe ont été traités de manière inadéquate comme un moyen pratique pour transporter les déchets jusqu'à la mer; cette pratique a affecté la biodiversité sur des milliers de kilomètres de voies d'eau, nuisant à la santé humaine et polluant en fin de course les eaux côtières et marines.

# text
source: Read more Join the first WISE user survey
fr: Lire plus Participez à la première enquête WISE auprès des utilisateurs

# title
source: Upcoming events
fr: Prochains événements

# title
source: About policy instruments
fr: À propos des instruments politiques

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
fr: La politique joue un rôle prépondérant pour déterminer l'état de notre environnement. L'UE a 35 ans d'expérience en politique environnementale, période au cours de laquelle elle a adopté plus de 200 actes législatifs et défini des pistes stratégiques. Initialement, la politique régulait essentiellement les normes techniques. Progressivement, le spectre des instruments politiques s'est élargi, ce qui revient à admettre qu'il n'existe pas d'outil politique unique qui puisse résoudre tous les problèmes. Le 6e programme d'action environnemental préconise d'allier les instruments: exigences légales (mesures de «contrôle-commande»), transfert technologique, instruments basés sur le marché, recherche, dispositions en matière de responsabilité environnementale, marchés publics écologiques et régimes et accords volontaires. Les études de l'AEE sur l'efficacité des politiques montrent que la structure institutionnelle peut être aussi importante que la conception de la politique elle-même.
