Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.7/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFR.xlf
Languages: fr

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
fr: La pollution atmosphérique est un phénomène local, mais aussi transfrontier. Les polluants atmosphériques dégagés dans un pays peuvent être transportés dans l'atmosphère et affecter la santé et l'environnement ailleurs. Deux polluants, les fines particules et l'ozone troposphérique , sont généralement reconnus aujourd'hui comme les plus significatifs en termes d'incidence sur la santé. Une longue exposition et une exposition de crête peuvent avoir une série d'effets sur la santé, depuis les effets mineurs sur le système respiratoire jusqu'à une mort prématurée. Depuis 1997, jusqu'à 45&nbsp;% de la population urbaine en Europe ont pu être exposés à des concentrations ambiantes de particules supérieures à la limite fixée par l'UE pour protéger la santé humaine; et jusqu'à 60&nbsp;% ont pu être exposés à des niveaux d'ozone dépassant la valeur cible de l'UE. On a estimé que PM2.5 (fines particules) dans l'air a réduit l'espérance de vie statistique dans l'UE de plus de huit mois. L'Europe a réalisé des progrès considérables au cours des dernières décennies en purifiant l'air que nous respirons, mais la pollution atmosphérique reste un problème sérieux et continue à nuire à notre santé et à l'environnement. Stavros Dimas, commissaire en charge de l'environnement &nbsp; La pollution atmosphérique nuit à notre environnement, par exemple en causant: l'acidification – Des réductions importantes dans des zones sensibles des écosystèmes exposées à un dépôt d'acidité excessive sont intervenues depuis 1990 et encore plus depuis 1980. Il n'empêche que la zone soumise à des dépôts d'acide au-delà de ses charges critiques en 2010 dépassera encore d'environ 10 % la zone d'écosystème naturelle de l'AEE-32; l'eutrophisation – La réduction de l'eutrophisation a moins bien progressé. Plus de 40&nbsp;% des zones d'écosystème sensibles sont soumises à des dépôts d'azote au-delà des charges critiques; les dommages aux cultures – La plupart des cultures agricoles sont exposées à des niveaux d'ozone qui dépassent l'objectif à long terme fixé par l'UE pour protéger la végétation des dommages de l'ozone. Une proportion importante, surtout en Europe méridionale, centrale et orientale, est exposée à des niveaux d'ozone supérieurs à la valeur-cible de l'UE. Les sources de pollution atmosphérique sont variées et peuvent être anthropogéniques (causées par l'homme) ou naturelles. Les sources anthropogéniques sont: la combustion de combustibles fossiles pour la production d'électricité, les transports, l'industrie et les ménages; les processus industriels et l'utilisation de solvants, par exemple dans les industries chimiques et minérales; l'agriculture; et le traitement des déchets. &nbsp; La variabilité météorologique et le problème croissant du transport sur longues distances de polluants atmosphériques provenant d'autres pays dans l'hémisphère nord peuvent expliquer en partie pourquoi la qualité de l'air dans l'UE ne s'est pas sensiblement améliorée depuis la fin des années 80, malgré la diminution des émissions de polluants importants.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
fr: Les travaux de l'AEE sont principalement liés à la directive sur le bruit ambiant. Ils aident la Commission européenne à gérer les données sur le bruit et à évaluer l'exposition au bruit.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
fr: La directive sur le bruit ambiant prévoit la transmission de plusieurs flux de données. Au début de 2007, l'AEE a aidé la Commission à mettre au point une proposition concernant un mécanisme de rapports électroniques, harmonisé avec le système de rapport de l'AEE. Les informations communiquées jusqu'ici par les États membres ont été revues par l'AEE et sont disponibles sur le site CIRCA de la Commission. En 2001, l'AEE a publié une première estimation du nombre de personnes exposées au bruit du trafic. Cet indicateur a été mis au point dans le cadre du mécanisme de rapport de l'AEE sur les transports et l'environnement (TERM). La prochaine évaluation de l'exposition au bruit sera basée sur les informations communiquées par les États membres à la fin de 2007 au titre de la directive sur le bruit ambiant. Ce sera la première fois que les pays font rapport sur l'exposition à certains niveaux de bruit. Selon la directive, la Commission doit créer une base de données avec les informations reçues. L'AEE soutient ces travaux. L'AEE dirige le groupe de l'UE sur l'évaluation de l'exposition au bruit, qui a mis au point les orientations sur la cartographie du bruit prévues par la directive sur le bruit ambiant. L'AEE travaille étroitement avec le centre thématique européen sur l'utilisation des sols et l'information spatiale et avec le réseau de pays (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
fr: L'AEE soutient des politiques communautaires en matière urbaine en développant des bases de données et des évaluations sur la dynamique de l'affectation des sols dans les zones urbaines (p. ex. l'étalement urbain), sur des questions de gestion urbaine durable et des pollutions spécifiques comme le bruit et la qualité de l'air. Elle le fait par une coopération étroite avec les réseaux des grandes villes et d'autres parties prenantes, notamment par des actions conjointes et des échanges d'informations.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
fr: Données En se basant sur les données Corine land cover, l'AEE a mis au point un ensemble d'unités analytiques – les zones morphologiques urbaines (ZMU). Les données montrent l'ampleur du développement urbain en Europe, où l'étalement se produit et sous quelle forme. En combinant ces éléments avec d'autres données de Corine land cover sur les changements d'affectation des sols, les zones vertes et les sites Natura 2000, l'AEE peut analyser l'influence des villes sur les terres naturelles et autres types de terre, de même que la qualité de vie et les densités démographiques. Un outil est en cours d'élaboration pour intégrer les données spatiales de l'AEE avec d'autres données socio-économiques et fonctionnelles, comme la base de données Audit urbain (Eurostat et DG REGIO) et l'Observatoire en réseau de l'aménagement du territoire européen (ORATE). Suite à la directive-cadre sur la qualité de l'air, l'AEE collecte des données sur la qualité de l'air ambiant dans les agglomérations européennes (environ 1&nbsp;700 villes) dans AirBase. La directive sur le bruit ambiant exige des États membres qu'ils fournissent des données sur l'exposition au bruit dans les grandes agglomérations. La Commission européenne a créé une base de données avec les informations fournies, étayées par des études de l'AEE. Des données sur le traitement des eaux résiduaires sont disponibles dans le Water Information System for Europe (WISE). Évaluations Le rapport de l'AEE Étalement urbain en Europe – Le défi ignoré donne pour la première fois une vue d'ensemble du problème de l'étalement urbain, en analysant les impacts et les éléments pilotes, comme les transports et les politiques de prix. Une intégration plus poussée des données socio-économiques et fonctionnelles permettra d'explorer ces relations plus en détails. Des évaluations urbaines sont également incluses dans les évaluations régulières de la pollution atmosphérique effectuées par l'AEE, dans ses rapports de situation et de perspective, p. ex. le rapport «état et perspectives» 2005, et d'autres rapports de nature transversale. En collaboration avec les grands réseaux urbains et parties prenantes en Europe, l'AEE explore également les interdépendances entre les politiques urbaines et européennes face aux défis actuels et futurs tels que le changement climatique, le changement des modèles de consommation et les changements démographiques. &nbsp;

# title
source: EEA energy activities
fr: Activités de l'AEE dans le domaine de l'énergie

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
fr: L'une des principales activités de l'AEE dans le domaine de l'énergie consiste à surveiller l'intégration des considérations environnementales dans le secteur de l'énergie. Un ensemble d'«indicateurs énergie et environnement» est actualisé et publié chaque année. Sur cette base, l'AEE publie régulièrement un rapport sur l'énergie et l'environnement, ainsi que des évaluations des avantages et inconvénients pour l'environnement que peuvent avoir les énergies renouvelables selon leur proportion dans l'ensemble des sources d'énergies.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
fr: Les indicateurs énergie-environnement s'organisent autour de six questions de politique: La consommation et la production d'énergie ont-elles un impact décroissant sur l'environnement? La consommation d'énergie diminue-t-elle? À quel rythme l'efficacité énergétique augmente-t-elle? Existe-t-il des possibilités de combustibles moins polluants? À quelle vitesse les technologies en matière d'énergie renouvelable sont-elles mises en œuvre? Les coûts environnementaux sont-ils mieux pris en compte dans les systèmes de tarification? Les indicateurs sont également importants pour surveiller la stratégie de l'UE pour le développement durable, pour préparer le rapport de l'UE sur l'inventaire des gaz à effet de serre destiné à la convention-cadre des Nations unies sur le changement climatique (CCNUCC), et pour établir le rapport sur les tendances et projections des émissions de gaz à effet de serre en Europe au titre du protocole de Kyoto. Le rapport de l'AEE sur l'énergie et l'environnement analyse ces questions d'une manière intégrée, en abordant la production et la consommation d'énergie, les sources d'énergie renouvelable, les nouvelles technologies, l'efficacité énergétique, les émissions de gaz à effet de serre et le changement climatique. Le rapport se fonde sur l'ensemble des indicateurs énergie et environnement. L'AEE évalue régulièrement les avantages et inconvénients pour l'environnement que peuvent avoir les énergies renouvelables selon leur proportion dans l'ensemble des sources d'énergies, en 2010, 2020 et 2030. Ces évaluations comportent: une analyse des avantages et impacts pour l'environnement résultant d'utilisations différentes de biomasse pour les transports, le chauffage et l'électricité; une identification du potentiel de l'énergie éolienne qui est disponible en Europe, sans créer de nouvelles pressions sur l'environnement.

# title
source: Contact us
fr: Contactez-nous

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
fr: Écrivez-nous Pour les enquêtes publiques: Formulaire (en anglais) Pour les médias et les journalistes: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer À propos du site web: Contactez l'équipe web Contactez un membre du personnel de l'AEE: Consultez la liste complète du personnel Téléphonez-nous Réception: Téléphone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Centre d'informations : Appelez la réception et demandez le centre d'informations. Venez nous voir Siège (Kongens Nytorv 6) Agence européenne pour l'environnement Kongens Nytorv 6 1050 Copenhagen K Danemark Le siège est accessible pour des visites personnelles: du lundi au jeudi: 09:00-17:00 le vendredi: 09:00-16:00 Centre d'informations (Kongens Nytorv 28) Centre d'informations Agence européenne pour l'environnement Kongens Nytorv 28 1050 Copenhagen K Danemark Le centre d'informations est accessible pour des visites personnelles: du lundi au vendredi: 09:00-12:00 et 14:00-16:00 Emplacement de l'AEE, voir la carte: Transports en commun Depuis la gare centrale de Copenhague (Hovedbanegården) Les bus suivants vont jusqu'à Kongens Nytorv: 1A (direction Hellerup). Départs au Tietgensbro, un pont à l'arrière de la gare. Des escaliers mènent des quais jusqu'au pont. 15 (direction Østerbro/Ryparken). Départs à l'entrée face à Berntorffsgade et à Tivoli. Le trajet dure environ 15 minutes. Il vous faut un ticket 2 zones (DKK 19), que vous pouvez acheter aux guichets de la gare, aux distributeurs de tickets ou auprès du chauffeur du bus. Pour un plan détaillé, vous pouvez consulter www.rejseplanen.dk. Vous pouvez aussi, depuis la gare centrale, vous rendre à pied à l'Agence en suivant la rue piétonnière principale. Le trajet dure environ 20 minutes. Depuis l'aéroport en métro Une ligne de métro relie directement l'aéroport de Copenhague à Kongens Nytorv. On arrive à la station de métro en marchant tout droit depuis le hall de récupération des bagages jusqu'à la salle principale du terminal 3. Ne tournez ni à droite (vers les taxis), ni à gauche (vers les bus), ni en bas (vers les trains régionaux). Allez toujours tout droit en prenant l'escalier ou l'ascenseur et suivez les panneaux Metro. Le trajet jusqu'à Kongens Nytorv dure environ 15 minutes. Les trains partent à quelques minutes d'intervalle. Il vous faut un ticket 3 zones (DKK 28,50), que vous pouvez acheter aux distributeurs. Pour un plan détaillé, vous pouvez consulter les sites suivantswww.rejseplanen.dk ou www.m.dk/en/welcome/route.htm. Si vous comptez utiliser plus fréquemment les transports publics de Copenhague, vous avez intérêt à acheter un ticket permettant des trajets multiples (10 trajets). Depuis l'aéroport en taxi Le trajet dure environ 25 minutes, prix approximatif DKK 200,00
