Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.7/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFR.xlf
Languages: fr

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
fr: Le paquet législatif de l'UE sur l'environnement est reconnu comme l'un des plus solides au monde. Il est efficace – lorsqu'il est totalement mis en œuvre et appliqué. Sans lui, notre environnement serait tout à fait différent. Nous avons purifié notre eau et notre air, éliminé progressivement certaines substances appauvrissant la couche d'ozone et doublé les taux de recyclage des déchets. Nos voitures polluent moins; sans les perfectionnements apportés aux convertisseurs catalytiques au cours des 20 dernières années, certaines émissions seraient dix fois supérieures à ce qu'elles sont aujourd'hui. Aujourd'hui, la stratégie de développement durable de l'UE constitue le cadre général à long terme visant à créer des synergies entre les objectifs économiques, sociaux et environnementaux. Le traité de l'UE exige que la protection de l'environnement soit intégrée dans la définition et la mise en œuvre de toutes les politiques de la Communauté, comme l'énergie, l'agriculture et le transport. Cette «intégration environnementale» aide à prévenir les problèmes à la source au lieu d'appliquer uniquement des solutions en bout de ligne. L'UE réfléchit à une approche plus intégrée des décisions politiques, guidée par les principes d'évaluation d'impact et de meilleure réglementation. Cela inclut également des recommandations visant à améliorer la participation du public à la gestion des interactions entre la science, les technologies et la société – conditions préalables à l'application du principe de précaution. Des instruments fondés sur le marché, comme les permis négociables pour certains polluants et les taxes environnementales, sont désormais à l'ordre du jour de l'UE. Ils visent à intégrer le coût environnemental et sanitaire des activités économiques dans les prix du marché et à attribuer un prix à l'utilisation des ressources naturelles comme l'air, l'eau et la terre. Des exemples récents sont le système d'échange d'émissions de l'UE et la taxation environnementale harmonisée, notamment la directive sur la taxation des produits énergétiques et la directive «Eurovignette» pour les transports de fret. L'élimination des subventions préjudiciables à l'environnement est également une priorité. Le livre vert de 2007 sur les instruments fondés sur le marché en faveur de l'environnement et des objectifs politiques connexes revigore l'idée d'une réforme de la fisclité environnementale, en suggérant de remplacer la fiscalité du travail par la fiscalité environnementale. «Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth» (Le socialisme n'a pas réussi à dire la vérité économique. Le capitalisme ne réussira peut-être pas à dire la vérité écologique) (Lester Brown, Fortune Brainstrome Conference, 2006).

# title
source: About environmental technology
fr: À propos de la technologie environnementale

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
fr: Les prix pétroliers continuant à grimper et les émissions croissantes de dioxyde de carbone ne cessant d'influencer le climat mondial et les écosystèmes, le recours aux technologies environnementales devient indispensable pour développer plus durablement nos économies.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
fr: Les technologies environnementales fournissent des solutions permettant de réduire les quantités de matière nécessaires, de réduire la consommation d'énergie et les émissions, de récupérer des sous-produits précieux et de réduire au minimum les problèmes d'élimination des déchets. Elles améliorent l'éco-efficacité, autrement dit elles permettent de «faire plus avec moins», elles soutiennent l'application de systèmes de gestion environnementale et rendent les processus de production plus propres. Il existe en Europe de grandes possibilités de faire un meilleur usage des dernières technologies en matière d'énergie, de transport et d'utilisation des matériaux. Les entreprises européennes sont particulièrement fortes dans la production d'énergie renouvelable et dans le domaine de la gestion des déchets et du recyclage, où elles détiennent une part de marché de 40&nbsp;% et 50&nbsp;% respectivement. Les technologies environnementales sont également utilisées pour collecter des informations sur l'environnement – pour surveiller et réunir des données permettant de détecter la présence de polluants, les changements dans l'occupation des sols, ou pour détecter les effets sur la santé humaine grâce à la biosurveillance. Les technologies environnementales ont le potentiel, durant la prochaine décennie, d'aider à réduire les émissions de gaz à effet de serre de 25-80&nbsp;%, l'appauvrissement de la couche d'ozone de 50&nbsp;%, et l'acidification et l'eutrophisation de 50&nbsp;%. Pour l'industrie de l'eau, le défi consiste à développer de nouvelles technologies rentables qui tiennent compte des effets environnementaux externes et des aspects énergétiques. Des progrès technologiques significatifs et une expansion de marché sont également attendus pour les solutions à petite échelle de transformation de déchets en énergie et pour le développement de systèmes énergétiques à petite échelle basés sur la biomasse. Les technologies environnementales ne pourront réaliser pleinement leur potentiel que si elles sont mieux acceptées sur le marché. Une connaissance insuffisante des coûts réels que représentent l'obtention, l'utilisation et l'élimination des matériaux et de l'énergie constitue encore une barrière importante à une utilisation élargie de bon nombre d'éco-innovations. Les clients et les investisseurs doivent connaître avec plus de précision les performances et les avantages environnementaux des différentes technologies, afin de pouvoir acheter et financer avec confiance des produits souvent nouveaux sur le marché. À cet effet, les décideurs politiques en Europe examinent actuellement comment effectuer de telles vérifications de ces technologies.

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
fr: Vous trouverez, dans cette section, tous les rapports produits par l'AEE, notamment des rapports sur l'état de l'environnement, des rapports thématiques et techniques, des documents d'information et de société.

# imageCaption
source: Reports about Europe's environment
fr: Rapports sur l'environnement en Europe

# title
source: External links
fr: Liens externes

# title
source: Products overview
fr: Aperçu des produits

# title
source: EEA activities
fr: Activités de l'AEE

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
fr: L'AEE soutient le plan d'action en faveur de l'écotechnologie (ETAP) en apportant des échanges de connaissances et d'informations sur les technologies douces et dures. Un inventaire des subventions préjudiciables à l'environnement fournit une base pour une analyse plus détaillée permettant de formuler des propositions concrètes sur la manière de développer la demande et la mise en œuvre des technologies environnementales. Des travaux sont en cours sur l'élaboration de statistiques et d'indicateurs sur la technologie et l'éco-innovation. Ces indicateurs doivent permettre de mesurer les progrès réalisés dans la mise en œuvre du plan ETAP.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
fr: L'AEE participe aux activités suivantes à l'appui des technologies environnementales: Pour ETAP, l'AEE a collecté des informations sur les obstacles qui entravent un usage plus large des technologies de l'information, par exemple les subventions préjudiciables à l'environnement. Ce travail a débouché sur la production d'un inventaire commenté des subventions et des règles, s'inspirant en partie des conclusions de l'OCDE. L'AEE fournit une aide au développement des connaissances sur les technologies «douces», comprenant essentiellement des informations sur les méthodes, les systèmes et les meilleures pratiques visant à traiter de manière plus systématique les questions environnementales dans les organisations, par exemple le système communautaire de management environnemental et d'audit (EMAS). Le portail des technologies environnementales donne des informations sur les technologies «dures», comme les équipements physiques, appareils et machines qui exécutent diverses fonctions de production et de transformation. &nbsp; L'atlas des technologies environnementales a pour but d'assister les entreprises privées ainsi que les organisations et organes publics qui ont besoin de trouver des sources de nouvelles technologies environnementales en Europe: il indique l'emplacement et donne des informations sur les sociétés, les centres de connaissances et les principales installations technologiques. Cet atlas contribue également à l'action 4 du plan ETAP concernant le développement des bases de données et répertoires existants consacrés aux technologies environnementales. La mise au point d'indicateurs permettant d'analyser la croissance de l'éco-innovation et l'évolution des réponses des technologies environnementales est en cours. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
fr: L'AEE est dirigée par un conseil d'administration et un bureau, avec un comité scientifique disposant d'un rôle consultatif. Le directeur exécutif est responsable devant le conseil d'administration de la mise en œuvre des programmes et de la gestion quotidienne de l'AEE.

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
fr: L'évaluation de l'efficacité des politiques joue un rôle important dans la formulation et l'amélioration des politiques. Il est essentiel d'évaluer les effets des instruments environnementaux de l'UE et de vérifier si des mesures spécifiques ont été réellement efficaces et si elles ont donné les résultats escomptés. Nous devons poser des questions difficiles telles que: les politiques environnementales fonctionnent-elles réellement? Sont-elles rentables? Si ce n'est pas le cas, comment peut-on les améliorer? Telles sont les questions que l'AEE se pose lorsqu'elle évalue l'efficacité des politiques et les instruments fondés sur le marché. Actuellement, elle se penche particulièrement sur le potentiel d'une réforme de la fiscalité environnementale.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
fr: Le rapport 2001 «Reporting on environmental measures: Are we effective?» (Rapport sur les mesures environnementales: sommes-nous efficaces?) a fixé le cadre méthodologique des évaluations ex-post de l'AEE sur l'efficacité des politiques. L'approche a été pilotée dans le cadre d'évaluations telles que celles de la directive relative au traitement des eaux résiduaires, de la directive relative aux emballages et aux déchets d'emballages et de la directive concernant la mise en décharge des déchets. Des études sont en cours sur l'efficacité des instruments fondés sur le marché pour une gestion durable des ressources et sur l'efficacité de la mise en œuvre des Fonds structurels et de cohésion. Depuis 1996, l'AEE a régulièrement présenté des rapports sur les expériences portant sur des instruments fondés sur le marché. Ces rapports explorent notamment le potentiel de la réforme de la fiscalité environnementale, non seulement pour l'emploi, mais aussi pour l'innovation et la compétitivité et, en particulier, pour stimuler l'«éco-innovation». En fait partie une étude en cours «Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution» (Réforme de la fiscalité environnementale en Europe dans le contexte d'une population vieillissante en Europe: conséquences pour l'éco-innovation et pour la distribution des ménages . En coopération avec l'Organisation de coopération et de développement économiques (OCDE), l'AEE gère la base de données OCDE/AEE des instruments économiques pour la politique environnementale. Elle couvre les informations sur les taxes et redevances liées à l'environnement, les systèmes de consignation, les permis négociables, les subventions respectueuses de l'environnement et les accords volontaires. L'AEE se charge aussi de rassembler des informations pour les 15 pays de l'AEE non membres de l'OCDE. Pour soutenir l'application du principe de précaution, une deuxième édition du volume «Signaux précoces et leçons tardives» est en cours de préparation. Elle comportera des études de cas réalisées par des experts sur les dangers des activités économiques humaines. L'AEE héberge également le secrétariat du réseau des directeurs des agences pour la protection de l'environnement en Europe. Les taxes sont l'indice d'une société civilisée, a dit Roosevelt. La réforme de la fiscalité environnementale est-elle l'indice d'une société durable? Jacqueline McGlade, conférence mondiale sur la fiscalité environnementale, 2007

# title
source: Indicators
fr: Indicateurs

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
fr: Les indicateurs mesurent l'évolution dans des domaines sélectionnés, notamment la progression sur la voie des objectifs convenus. L'AEE publie régulièrement des indicateurs, notamment dans le rapport annuel «Signaux environmentaux» et dans des rapports, basés sur des indicateurs, couvrant des secteurs et sujets spécifiques. Les indicateurs peuvent être consultés individuellement dans la section des indicateurs et au travers de thèmes environnementaux.

# imageCaption
source: Environmental indicators
fr: Indicateurs environnementaux

# title
source: Air pollution
fr: Pollution atmosphérique

# title
source: Themes
fr: Thèmes

# title
source: Live maps and data
fr: Cartes et données interactives

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
fr: Vous trouverez, dans cette section, des outils interactifs vous permettant d'examiner des données environnementales et d'explorer des cartes d'Europe.

# imageCaption
source: Live maps and data
fr: Cartes et données interactives

# title
source: Multimedia
fr: Multimédia

# title
source: Transport introduction
fr: Transports: introduction
