Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.7/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFR.xlf
Languages: fr

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
fr: Pour la première fois dans l'histoire de l'humanité, la population est plus nombreuse dans les villes et les municipalités qu'en milieu rural. L'Europe est l'un des continents les plus urbanisés. Environ 75&nbsp; de sa population vivent dans des zones urbaines; d'ici à 2020, ce seront 80&nbsp;.De ce fait, la demande de terres dans et autour des villes devient très importante; l'urbanisation envahissante redessine les paysages et affecte la qualité de vie de la population et l'environnement comme jamais auparavant. L'aménagement et la gestion du territoire occupent une position de premier plan dans l'agenda politique; les transports et le logement constituant les principaux défis.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
fr: Le développement urbain a une forte dimension européenne. Les villes interagissent avec les terres environnantes et les influencent, affectant ainsi l'environnement d'une zone bien plus étendue. Leur développement est également favorisé par des facteurs extérieurs tels que le changement démographique, le besoin de mobilité, la mondialisation et le changement climatique. La taille décroissante des ménages et le vieillissement de la population vont sans doute amplifier les pressions environnementales au cours des prochaines décennies. Le développement futur des services d'information et de communication et des technologies expose les systèmes urbains à de nouveaux changements qualitatifs importants. Les villes agissent comme des moteurs de progrès, dynamisant souvent nos réalisations et innovations culturelles, intellectuelles, éducationnelles et technologiques. Toutefois, la tendance actuelle aux nouvelles approches minimalistes du développement urbain entraîne une consommation accrue d'énergie, de ressources, de transports et de terres, portant ainsi les émissions de gaz à effet de serre et la pollution atmosphérique et sonore à des niveaux qui dépassent souvent les limites de sécurité légales ou recommandées. La consommation générale, la consommation d'énergie et d'eau et la génération de déchets suivent l'évolution croissante du nombre de ménages dans les villes. Le rapport de l'AEE sur l'étalement urbain montre que plus d'un quart du territoire de l'Union européenne a été directement affecté par l'affectation des sols à l'urbanisation: entre 1990 et 2000, une zone équivalant à cinq fois le Grand Londres a été affectée à l'étalement urbain. Cette évolution s'est produite sur d'anciennes terres agricoles, entraînant la perte d'importants services fournis par les écosystèmes, comme la production alimentaire, la protection contre les inondations et la diversité biologique. Le concept d'empreinte écologique indique la superficie de terre et d'eau dont un individu, une ville ou un pays a besoin pour produire les ressources qu'il consomme et pour absorber les déchets qu'il produit. L'empreinte écologique du Grand Londres, par exemple, représente 293 fois sa propre superficie et deux fois celle du Royaume-Uni. La pollution atmosphérique en Europe 1990-2004 a montré que, malgré les réductions des émissions, des concentrations élevées de particules et d'ozone troposphérique sont encore à l'origine de problèmes dans de nombreuses villes et zones environnantes. Les fines particules sont à présent généralement reconnues comme étant pour la santé humaine la principale menace provenant de la pollution atmosphérique. L'Organisation mondiale de la santé (OMS) estime qu'environ 100000 décès par an pourraient être liés à la pollution atmosphérique ambiante dans les villes en Europe, ce qui réduit l'espérance de vie d'un an en moyenne. Une cause importante de pollution atmosphérique et de problèmes de bruit est l'accroissement du trafic motorisé, qui entraîne également une réduction des espaces verts et des lieux paisibles dans les centres ville. Les gens ont alors tendance à quitter les villes pour s'installer en périphérie et à la campagne. Les nouvelles zones à faible densité sont une invitation à l'utilisation de transports individuels, qui ne font qu'amplifier les problèmes existants.

# title
source: Scenarios and forward studies — policy context
fr: Scénarios et études prospectives – contexte politique

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
fr: Le souci des générations futures est une condition préalable de toute politique valable en matière de développement, que ce soit au niveau européen, national ou local. Des objectifs politiques à long terme sont au cœur de nombreuses conventions et protocoles internationaux abordant les problèmes du changement environnemental mondial. Les objectifs politiques à long terme sont également à la base des politiques environnementales de l'Union européenne et de ses États membres. Des scénarios soutiennent la planification stratégique et la prise de décision et peuvent aider à tester les incidences et la robustesse de différentes politiques. Tout aussi important, ils permettent une participation profonde des parties intéressées, qui ont la possibilité d'exprimer des opinions et des visions du monde différentes.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
fr: Niveau mondial La gouvernance en matière d'environnement bénéficie d'un vaste ensemble d'institutions et d'accords internationaux. Les dispositions cadres à long terme les plus importantes sont la convention-cadre des Nations unies sur le changement climatique (CCNUCC), la Convention sur la biodiversité et les objectifs de développement du millénaire. Des objectifs politiques à moyen et long terme font l'objet de diverses conventions environnementales internationales, par exemple la convention de Vienne pour la protection de la couche d'ozone et son protocole de Montréal relatif à des substances qui appauvrissent la couche d'ozone, et la convention de Stockholm sur les polluants organiques persistants (POP). &nbsp; Niveau européen La stratégie de l'Union européenne en faveur du développement durable (SDD) indique un plan visant à relever en permanence sept défis à moyen et long terme en matière de développement durable, comme le changement climatique, l'énergie propre et le transport durable, la consommation et la production durable. Un certain nombre de directives européennes poursuivent des objectifs à long terme, en particulier dans le domaine du changement climatique et de la politique de l'énergie. Des situations similaires peuvent être observées dans les États membres de l'UE – plusieurs ont des programmes prévisionnels institutionnalisés au sein de leurs administrations nationales. La planification à long terme est moins avancée dans le Sud-Est de l'Europe et les pays d'Europe orientale, le Caucase et l'Asie centrale, où l'accent est mis davantage sur la réforme des politiques, lois et règlements en matière environnementale et sur le renforcement de la conformité. Des initiatives sont cependant en cours pour aider à éviter les conflits dus à la rareté des ressources naturelles et aussi pour soutenir d'une manière générale l'utilisation durable et la protection des ressources naturelles (voir les exemples cités dans l'aperçu des études prospectives). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
fr: La planification et la gestion de l'affectation des sols sont essentielles pour mieux concilier l'affectation des terres avec des préoccupations environnementales. Le défi est de taille car il implique divers niveaux de décision et différents secteurs. Surveiller et concilier les conséquences négatives de l'affectation des terres tout en soutenant la production des ressources essentielles est une des grandes priorités des responsables politiques dans le monde.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
fr: En 1999, le schéma de développement de l'espace communautaire (SDEC) a débouché sur une série d'orientations politiques européennes visant à garantir l'équilibre territorial et la cohésion, une compétitivité améliorée, l'accès aux marchés et à la connaissance, ainsi qu'une gestion plus avisée des ressources naturelles et culturelles. Plus récemment, le développement spatial intégré a été traité par l'agenda territorial de l'UE, qui vise à mobiliser le potentiel des régions et des villes européennes pour une croissance économique durable et davantage d'emplois. Les décisions de planification et de gestion en matière d'affectation des sols sont généralement prises au niveau local ou régional. Il n'empêche que la Commission européenne a un rôle à jouer en veillant à ce que les États membres prennent en compte les aspects environnementaux dans leurs plans d'aménagement du territoire. Les objectifs sont: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; d'analyser l'impact environnemental des mesures proposées; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; d'améliorer le flux d'informations géographiques sur les questions d'aménagement du territoire; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; de développer et mettre en œuvre la stratégie européenne de l'environnement urbain; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; d'améliorer la planification, la gestion et l'utilisation des zones côtières en Europe. Les économies européennes dépendent des ressources naturelles, à savoir les matières premières et l'espace (ressources terrestres). La stratégie thématique de l'UE concernant l'utilisation durable des ressources naturelles considère l'espace comme une ressource. Elle porte sur les superficies de terre et d'espace maritime qui sont nécessaires aux fins de production (p. ex. les minéraux, le bois, l'alimentation) et pour diverses activités socio-économiques. Ces intérêts sont souvent en concurrence pour la même ressource territoriale. Les efforts visant à modifier les pratiques d'aménagement du territoire afin de réduire la pollution non ponctuelle de l'air et de l'eau couvrent la gestion intégrée de district hydrographique et, en particulier, la directive «nitrates». Une nouvelle directive européenne Inondations vise à lutter contre les inondations causées par la construction de surfaces imperméables (p. ex. constructions et routes) et provoquées par des conditions météorologiques extrêmes. La nature transversale de l'utilisation des terres est également soulignée par les politiques de développement rural et les politiques régionales de l'UE. Le protocole de Kyoto annexé à la CCNUCC favorise, parmi d'autres, les pratiques qui réduisent les émissions de méthane et de protoxyde d'azote provenant des terres agricoles. Les politiques de l'UE sur l'adaptation au changement climatique concernent directement les pratiques actuelles et futures en matière d'utilisation des sols et les secteurs économiques qui en dépendent.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
fr: Depuis 2002, une directive horizontale sur le bruit ambiant constitue un fondement commun pour s'attaquer au bruit dans l'ensemble de l'Union européenne. Son principal objectif est d'éviter, de prévenir ou de réduire les effets nuisibles de l'exposition au bruit.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
fr: Les émissions sonores des véhicules et des machines sont réglementées dans l'UE depuis des décennies. C'est dans les années 90, cependant, que l'exposition de l'être humain au bruit a commencé à être réglementée. Le 6e programme d'action de la Communauté européenne 2002-2012 vise à «...réduire sensiblement le nombre de personnes soumises de manière régulière et durable à des niveaux de bruit moyens élevés, provoqués notamment par la circulation, qui, selon les études scientifiques réalisées, ont des effets néfastes sur la santé humaine...». Au cours de la même année, la directive sur le bruit ambiant a été adoptée. Elle constituait un fondement commun pour s'attaquer au bruit dans l'ensemble de l'UE. Les États membres doivent identifier les points chauds où le bruit sera cartographié et qui requièrent des plans d'action. Les pays doivent également informer le public et la Commission de ces activités. Les points chauds où le bruit doit être cartographié et qui requièrent des plans d'action se situent autour des grandes agglomérations et le long des grands axes routiers, ferroviaires et aériens. L'exposition au bruit est également intégrée dans d'autres politiques de l'UE, comme dans la stratégie thématique sur l'environnement urbain, la politique commune des transports et la stratégie de développement durable. En 2004, la Commission a publié un recueil de toutes les dispositions législatives et normatives européennes relatives au bruit.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
fr: Le développement urbain durable occupe une place prépondérante dans les politiques de l'UE sur l'environnement, le développement régional, la santé et les transports. La législation, comme les directives sur la qualité de l'air ambiant et sur le bruit ambiant, vise aussi les villes. Avec ses politiques, l'UE vise à renforcer les responsabilités des villes sur la base du principe de subsidiarité, qui veut que les dossiers soient traités par le niveau de compétence le plus bas. Les niveaux locaux et européens sont cependant de plus en plus étroitement imbriqués, comme le sont les questions environnementales, sociales et économiques. La future politique urbaine de l'Europe devra donc chercher les moyens de parvenir à une gestion mieux intégrée et plus efficace entre les différents niveaux politiques.
