Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.7/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFR.xlf
Languages: fr

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
fr: Le changement climatique représente le plus grand et le plus vaste des échecs de marché jamais rencontrés. Sir Nicholas Stern, directeur du service économique du gouvernement britanniqueet ancien économiste en chef de la Banque mondiale, 2006 Au cours des 150 dernières années, la température moyenne a augmenté de près de 0,8 °C dans le monde et d'environ 1 °C en Europe. Onze des douze dernières années (1995-2006) comptent parmi les 12 années les plus chaudes enregistrées dans le registre des températures mondiales de surface (depuis 1850). Sans action à l'échelle mondiale pour limiter les émissions, le GIEC estime que les températures mondiales pourraient encore connaître une augmentation de 1,8 à 4,0 °C d'ici à 2100. Cela signifie que la hausse des températures depuis l'époque préindustrielle dépasserait 2 °C. Au-delà de ce seuil, les risques de changements irréversibles, voire catastrophiques deviennent bien plus réels. (En savoir plus) Les incidences du changement climatique sont déjà observées et on prévoit qu'elles deviendront encore plus prononcées. Des événements météorologiques, notamment des canicules, sécheresses et inondations, risquent de se multiplier et de gagner en intensité. En Europe, les hausses de température les plus importantes sont observées en Europe méridionale et dans la région arctique. Les précipitations diminuent en Europe méridionale et augmentent dans le nord/nord-ouest. Cela entraîne des conséquences pour les écosystèmes naturels, la santé humaine et les ressources en eau. Des secteurs économiques tels que la sylviculture, l'agriculture, le tourisme et la construction seront les plus gravement touchés. Le secteur agricole en Europe septentrionale pourrait profiter d'une hausse de température limitée. Pour arrêter le changement climatique, il faut réduire sensiblement les émissions de gaz à effet de serre; des politiques sont mises en place pour ce faire. Les principales sources de gaz à effet de serre dues à l'homme sont: la combustion de combustibles fossiles pour la production d'électricité, les transports, l'industrie et les ménages; l'agriculture et les changements d'affectation des sols, tels que la déforestation; la mise en décharge des déchets; et l'utilisation de gaz industriels fluorés. &nbsp; Même si les politiques et les efforts visant à réduire les émissions sont efficaces, un certain changement climatique est inévitable. Nous devons par conséquent aussi développer des stratégies et des actions pour adapter les incidences du changement climatique en Europe et surtout au-delà, car les pays les moins développés sont aussi les plus vulnérables, ayant le moins de capacité financière et technique pour s'adapter.

# title
source: Calendar of environmental events
fr: Calendrier des événements environnementaux

# description
source: Browse the calendar to find interesting environmental events around the world.
fr: Parcourir le calendrier pour trouver les événements les plus intéressants à travers le monde.

# imageCaption
source: Calendar of environmental events
fr: Calendrier des événements environnementaux

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
fr: Les travaux de l'AEE sur les données, indicateurs et évaluations en matière de biodiversité sont centrés sur des mesures de conservation (comme la protection de zones ou la protection d'espèces) et sur l'intégration des critères de biodiversité dans des secteurs tels que la sylviculture, l'agriculture et la pêche. Parmi les activités principales, on peut encore citer le processus de «rationalisation des indicateurs européens de la biodiversité pour 2010» et la gestion du centre d'échange communautaire sur la diversité biologique de la Communauté européenne (lien). L'AEE est appelée à devenir le centre de données européen désigné pour la biodiversité.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
fr: Étudie attentivement, très attentivement la nature, et tu comprendras tout beaucoup mieux. Albert Einstein Données L'AEE deviendra, dans les prochaines années, le centre européen de données sur la biodiversité: elle conservera et gérera ses propres données, les mettra en liaison avec des données complémentaires détenues par d'autres organisations, elle élaborera des ensembles d'indicateurs sur la biodiversité et procurera un accès d'une manière plus générale aux données européennes sur la biodiversité. Le projet «rationalisation des indicateurs européens de la biodiversité pour 2010» (SEBI 2010) vise à aider à suivre les progrès vers l'objectif 2010. SEBI 2010 rationalise les indicateurs nationaux, régionaux et mondiaux, et veille à ce que les flux de données pour la production des indicateurs soient en place. L'AEE actualise aussi régulièrement les indicateurs clés sur la biodiversité dans le cadre de son ensemble fondamental d'indicateurs. La base de données EUNIS donne un accès public aux espèces, aux types d'habitat et aux sites en Europe. Évaluations Une fois que les flux de données sur la qualité seront opérationnels, on s'efforcera de plus en plus d'évaluer de manière intégrée comment les politiques sur la biodiversité fonctionnent, comment d'autres politiques peuvent influencer la biodiversité et quels sont les changements à apporter éventuellement aux politiques. De récentes évaluations peuvent être consultées dans le rapport «état et perspectives 2005»de l'AEE et dans sa quatrième évaluation paneuropéenne. Parmi les évaluations importantes à venir, on peut citer: Une évaluation des progrès réalisés vers l'objectif européen 2010 pour la biodiversité, sur la base d'un ensemble d'indicateurs spécifiques sur la biodiversité; programmée pour 2008. Une évaluation des écosystèmes pour l'Europe; à conclure en 2012. Des projets spécifiques dans le cadre du plan de gestion de l'AEE comportent des évaluations: du réseau Natura 2000; des terres agricoles et des zones rurales; des espaces cultivés à haute valeur naturelle; des écosystèmes forestiers; et une évaluation économique des avantages que procure la gestion de la nature. Dans le cadre de sa contribution à la convention sur la diversité biologique, l'AEE gère également le centre d'échange communautaire sur la diversité biologique. Ce centre favorise la coopération technique et les transferts de technologie au sein de l'Union européenne et de ses États membres, à l'intérieur de la région paneuropéenne et dans le reste du monde. Le groupe chargé de la biodiversité et des écosystèmes de l'AEE dirige les travaux de l'agence dans ce domaine. Le groupe coopère étroitement avec le centre thématique européen sur la biodiversité (ETC/BD) et avec le réseau de pays membres de l'AEE (Eionet).

# title
source: Climate change policies
fr: Politiques en matière de changement climatique

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
fr: La menace du changement climatique est traitée à l'échelle mondiale par la convention-cadre des Nations unies sur les changements climatiques (CCNUCC). Son protocole de Kyoto fixe des objectifs d'émission pour ceux des pays développés qui l'ont ratifié, comme les États membres de l'UE. Ce n'est qu'un premier pas vers les réductions plus importantes qui seront requises dans le monde.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
fr: Le défi du changement climatique, et ce que nous faisons pour l'affronter, sera déterminant pour nous, pour notre époque et, enfin, pour notre patrimoine mondial. M. Ban Ki-moon, secrétaire général des Nations unies, 2007. Politiques mondiales L'objectif à long terme de la CCNUCC est de «stabiliser les concentrations de gaz à effet de serre dans l'atmosphère à un niveau qui empêche toute perturbation anthropique dangereuse du système climatique». Le protocole de Kyoto est un premier pas vers la réalisation de cet objectif. Il fixe des objectifs de réduction des émissions pour de nombreux pays industrialisés, notamment la plupart des États membres de l'UE, et limite l'accroissement des émissions pour les autres pays:

# title
source: Datasets
fr: Ensembles de données

# title
source: About EEA
fr: À propos de l'AEE

# title
source: Environmental themes
fr: Thèmes environnementaux

# description
source: Find all EEA products and information by browsing environmental topics.
fr: Trouver tous les produits et informations de l'AEE en parcourant les sujets liés à l'environnement.

# imageCaption
source: Themes
fr: Thèmes

# title
source: About scenarios and forward studies
fr: Scénarios et études prospectives

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
fr: &nbsp; Des études prospectives, comme des scénarios et perspectives, ont été effectuées en grand nombre au cours des dernières décennies à l'initiative d'organisations internationales, de gouvernements, d'entreprises et d'organisations non gouvernementales. Les scénarios d'émission à long terme élaborés par le groupe intergouvernemental sur le changement climatique (GIEC) sont bien connus. Ils ont servi à grande échelle pour l'analyse du changement climatique, ses conséquences et les options de réduction, et ont été utilisés au cours des négociations internationales pour fixer des objectifs à long terme. Un autre exemple marquant est l'évaluation des écosystèmes pour le millénaire, qui a élaboré des scénarios pour analyser, dans plusieurs situations futures, les résultats des services destinés aux écosystèmes dans le monde. Le programme des Nations unies pour l'environnement (PNUE) se sert de ses scénarios sur l'avenir de l'environnement mondial pour cadrer ses analyses à long terme. De grandes organisations internationales, telles que la Banque mondiale, l'Agence internationale de l'énergie et l'Organisation de coopération et de développement économiques (OCDE), publient aussi fréquemment des projections à long terme et des analyses. Il n'existe pas de recette standard pour analyser l'avenir. On peut le faire sur un plan purement quantitatif, en prenant les données et les modèles (mathématiques) pour projeter les tendances du futur et leurs incertitudes (méthode appelée également analyse de perspective); en combinant une analyse quantitative et une analyse qualitative sous forme de récits, diagrammes et images; ou en se limitant à la seule analyse qualitative. Une réflexion sur l'avenir est toujours basée sur des alternatives. L'avenir est rempli d'incertitudes et bien des choses peuvent se passer. Les scénarios sont de puissants outils à cet égard, car ils aident à penser en faisant abstraction de ses préjugés. Les scénarios ne sont ni des prédictions ni des prévisions. Ils ne sont que des descriptions plausibles de la manière dont l'avenir peut évoluer pour nos organisations, nos problèmes, nos nations et même notre monde, toujours en se disant «si..., alors...». Un exemple typique de scénario environnemental comporte une représentation de la situation initiale et un scénario décrivant les forces motrices et les changements qui façonnent l'image de l'avenir. Par exemple, les scénarios PRELUDE de l'AEE nous aident à repenser nos approches actuelles de la biodiversité et de la protection des paysages. Ils mettent en lumière un certain nombre de facteurs qui pourraient mettre en péril leur efficacité à moyen et long terme, par exemple des changements démographiques et le changement climatique. &nbsp;

# title
source: About energy
fr: À propos de l'énergie
