Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.7/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFR.xlf
Languages: fr

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
fr: Suivant le processus du livre vert sur l'environnement urbain (1990), l'UE a adopté la stratégie thématique sur l'environnement urbain en 2006. Celle-ci vise à ce que les politiques et législations communautaires existantes en matière environnementale soient mieux mises en œuvre au niveau local grâce à un échange d'expériences et de bonnes pratiques entre autorités locales en Europe. Les orientations concernant la gestion environnementale intégrée et la planification durable des transports urbains en font partie. Des mesures additionnelles sont liées à la mise en œuvre des directives UE sur la qualité de l'air ambiant et sur le bruit ambiant. Le livre vert «Vers une nouvelle culture de la mobilité urbaine» (2007) ouvre un débat pour une nouvelle culture des transports urbains centrée sur un effort commun cherchant à rendre les villes plus vertes et moins polluées, et aussi plus sûres et plus accessibles pour tous les citoyens. La politique régionale de l'UE est un moteur important pour l'environnement urbain. La communication La politique de cohésion et les villes: la contribution des villes et des agglomérations à la croissance et à l'emploi au sein des régions est destinée à aider les autorités nationales, régionales et urbaines à préparer le nouveau cycle de programmes de la politique de cohésion. Les États membres de l'UE ont mis en évidence l'importance de la politique urbaine pour l'Europe en adoptant l'Agenda territorial de l'Union européenne et la charte de Leipzig sur la ville européenne durable lors de leur réunion ministérielle informelle à Leipzig en 2007. Ils ont convenu d'un travail continu d'une présidence à l'autre et ont mis au point un plan de mise en œuvre. De nombreuses autorités locales ont élaboré leurs stratégies et plans d'action du programme action locale 21. La charte d'Aalborg est l'une des plus célèbres déclarations politiques pour le développement local durable, signée par plus de 2500 autorités locales et régionales. La campagne des villes durables vise à aider les autorités locales en Europe à tenir compte des meilleures pratiques en matière de durabilité.

# title
source: Energy policy context
fr: Contexte de la politique énergétique

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
fr: Les événements de ces dernières années ont conduit à un glissement des priorités politiques vers la durabilité environnementale, la compétitivité et la sécurité de l'approvisionnement en énergie. Le débat public en cours sur les sources d'énergie renouvelables, les nouvelles technologies, l'efficacité énergétique, les émissions de gaz à effet de serre et le changement climatique a également placé l'énergie au sommet de l'agenda politique, tant en Europe que dans le monde.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
fr: En janvier 2007, la Commission européenne a proposé un paquet intégré de mesures dans le domaine de l'énergie et du changement climatique en vue de réduire les émissions de gaz à effet de serre. Le paquet Énergie visait à établir une nouvelle politique énergétique pour l'Europe en vue de lutter contre le changement climatique et d'améliorer la sécurité et la compétitivité de l'UE en matière énergétique. Le paquet est basé sur trois grands piliers: Un véritable marché intérieur de l'énergie. Il vise à donner aux consommateurs d'énergie des choix réels et à déclencher les énormes investissements requis par l'énergie. Depuis le 1er juillet 2007, tous les citoyens européens ont l'occasion de choisir librement leurs fournisseurs d'électricité et de gaz. La Commission européenne devra assurer une concurrence équitable et dynamique dans tous les États membres. Accélérer la transition vers l'énergie à faible émissions de carbone. Le but est de préserver la position de l'UE comme leader mondial dans le domaine des énergies renouvelables, en proposant qu'au moins 20&nbsp; des besoins énergétiques de l'UE soient satisfaits par des énergies renouvelables d'ici à 2020. Efficacité énergétique. Le but est d'économiser 20&nbsp; de la consommation d'énergie primaire d'ici à 2020, réitérant en cela un précédent objectif de la Commission. Il est proposé également d'accroître pour les transports l'utilisation de véhicules à faible consommation de carburant; d'imposer des normes plus strictes et un meilleur étiquetage pour les appareils électriques; d'améliorer la performance énergétique des bâtiments existants de l'UE; et d'améliorer l'efficacité de la génération, de la transmission et de la distribution de chaleur et d'électricité. En mars 2007, le Conseil européen a accepté la plupart de ces propositions et s'est mis d'accord sur des actions visant à développer une politique du climat et de l'énergie européenne, intégrée et durable. La politique qui en résulte poursuit les trois objectifs suivants: améliorer la sécurité de l'approvisionnement; assurer la compétitivité des économies européennes et la disponibilité d'une énergie abordable; promouvoir la durabilité environnementale et lutter contre le changement climatique. Pour réaliser ces objectifs, le Conseil européen a adopté, en mars 2007, un plan d'action global dans le domaine de l'énergie pour la période 2007-2009, comprenant des actions prioritaires dans les domaines suivants: un marché intérieur du gaz et de l'électricité; la sécurité d'approvisionnement; une politique internationale de l'énergie; l'efficacité énergétique et les énergies renouvelables; et les technologies dans le domaine de l'énergie. En janvier 2008, la Commission européenne a présenté d'autres propositions pour lutter contre le changement climatique et promouvoir les énergies renouvelables, y compris des objectifs opposables en droit pour les États membres.

# title
source: Scenarios and forward studies — EEA activities
fr: Scénarios et études prospectives – Activités de l'AEE

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
fr: L'AEE évalue des perspectives à long terme pour l'environnement européen et les conséquences des choix politiques fondamentaux en utilisant diverses approches méthodologiques. Le but est d'apporter une valeur ajoutée aux discussions politiques actuelles, en produisant constamment des informations dans une perspective élargie et à plus long terme, et d'aider à organiser les systèmes européens d'informations environnementales pour y englober des informations sur les tendances futures. L'AEE contribue également, en leur apportant ses connaissances et son expérience, aux évaluations à base de scénarios aux niveaux paneuropéen et mondial, tels que l'évaluation des écosystèmes pour le millénaire ou les scénarios GEO-4 du PNUE.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
fr: &nbsp; Les activités de l'AEE en matière de scénarios contribuent à la perspective à long terme du rapport européen «état de l'environnement», qui est publié tous les cinq ans. En 2005, le rapport L'environnement européen – états et perspectives et le rapport complémentaire «European environment outlook» (perspective environnementale en Europe) ont été publiés; ils abordaient, selon une approche intégrée, une série de préoccupations environnementales et leurs forces motrices communes et mettaient en lumière les perspectives de l'environnement européen jusqu'en 2030 et au-delà. Un exercice similaire sera publié en 2010. Les perspectives sont aussi un élément des évaluations régulières, p. ex. les émissions de gaz à effet de serre et les processus générateurs d'indicateurs de l'AEE. Les études de perspectives et les indicateurs sont régulièrement analysés. La révision de modèles quantitatifs est un autre exercice fréquent. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) se sert d'un mélange innovatif d'illustrations, de textes et de modèles performants pour simuler cinq scénarios futurs contrastants pour une Europe affectée par des modèles changeants concernant l'utilisation des terres, le changement climatique, l'agriculture et la démographie. Un nouveau domaine pour des évaluations à base de scénarios est l'analyse des services d'écosystèmes. L'AEE participe également à des processus de scénarios aux niveaux paneuropéen et international. The pan-European environment: glimpses into an uncertain future (L'environnement paneuropéen: vers un avenir incertain) étudie les principales forces motrices et incertitudes des changements environnementaux futurs pour la région paneuropéenne. L'AEE a également contribué au rapport du PNUE sur l'avenir de l'environnement mondial 4 et à l'évaluation des écosystèmes pour le millénaire. L'AEE aide aussi au renforcement des capacités pour l'élaboration de scénarios dans ses pays membres, en organisant régulièrement des ateliers de sensibilisation et de formation. &nbsp;

# title
source: EEA activities
fr: Activités de l'AEE

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
fr: Pour comprendre la relation entre aménagement du territoire et incidence environnementale, il faut des informations à différents niveaux: mondial, européen et national. Les données sur l'affectation des terres sont également indispensables pour l'aménagement du territoire au niveau local et régional. Les activités de l'AEE sont principalement axées sur des évaluations du paysage européen et des changements dans l'espace en utilisant des outils d'enregistrement des terres et des écosystèmes ainsi que l'analyse des systèmes d'informations géographiques. L'AEE a aussi été chargée de créer un centre de données environnementales pour l'affectation des terres afin de collaborer à un système de partage d'informations sur l'environnement pour l'Europe (SEIS).

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
fr: L'AEE soutient les exigences spatiales des stratégies thématiques de l'UE sur les systèmes marins et les sols, notamment, et elle se penche particulièrement sur les changements d'affectation des sols dans les zones écologiquement sensibles et sur la protection des sols. Le Centre thématique européen sur l'utilisation des sols et l'information spatiale (ETC-LUSI) apporte à l'AEE son support technique pour l'élaboration d'indicateurs pertinents, pour réaliser les inventaires Corine Land Cover, pour les applications d'enregistrement des terres et des écosystèmes (LEAC) et l'analyse géospatiale. La principale source de données pour l'AEE est le Corine land cover data set, qui a été produit pour 1990, 2000 et 2006. Elle est basée sur la coopération établie avec les pays membres et le système de surveillance mondiale pour l'environnement et la sécurité (GMES). Basés sur les informations spatiales, les relevés de terres produits par l'AEE fournissent des évaluations de l'ampleur des différentes types de changements et, en même temps, de leur répartition sur le territoire européen. L'utilisation des sols fait souvent partie de l'analyse d'autres sujets, tels que l'adaptation au changement climatique, la gestion du bassin hydrographique, l'analyse prospective, les modèles de consommation et de production, les zones côtières et l'environnement urbain. L'AEE a aussi mis au point des cartes interactives et produits multimédias, notamment une visionneuse des données sur l'occupation des sols. La terminologie liée au sol peut être consultée dans le thesaurus GEMET d'Eionet. Regardant l'avenir, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) est un outil interactif présentant un ensemble de cinq scénarios différents d'occupation des sols en Europe.

# title
source: About air pollution
fr: À propos de la pollution atmosphérique
