Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.7/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFR.xlf
Languages: fr

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
fr: Le rôle des autorités publiques est de fournir le cadre dans lequel les entreprises et les consommateurs puissent opérer – en utilisant des informations juridiques basées sur le marché et d'autres outils. Les entreprises se trouvent face au défi de produire des biens et des services qui soient durables tout au long de leur cycle de vie. Le défi pour les consommateurs est de choisir des biens et services durables – dans la mesure où ceux-ci sont connus, disponibles ou abordables. Politiques mondiales La consommation durable fait partie de l'Agenda 21, qui a été adopté à la Conférence des Nations unies sur l'environnement et le développement (CNUED) en 1992 à Rio de Janeiro. Au Sommet mondial sur le développement durable à Johannesbourg en 2002, les parties se sont mises d'accord pour développer un cadre de programmes sur la consommation et la production durables et, en 2003, le «processus de Marrakech» a été lancé pour développer ce cadre. En 2010 et 2011, la Commission des Nations unies sur le développement durable va revoir ce processus global en vue de réaliser une consommation et une production plus durables. Union européenne Afin de sensibiliser la population, ainsi que pour influencer le comportement du consommateur et améliorer les performances environnementales des produits et des services, plusieurs instruments politiques sont actuellement en cours d'utilisation. &nbsp;À titre d'exemples, on peut citer les labels écologiques de produits alimentaires, comme les produits bio, et la classification des appareils ménagers selon leur efficacité énergétique. La consommation d'énergie fait également l'objet d'autres politiques de l'UE, p. ex. le plan d'action de l'UE pour l'efficacité énergétique, la stratégie visant à réduire les émissions de CO2 des nouvelles voitures et camionnettes, et la directive sur la performance énergétique des bâtiments. La consommation et la production durable constitue aujourd'hui l'un des sept défis principaux de la nouvelle stratégie de l'UE pour un développement durable. Il est prévu que la Commission européenne publiera, en 2008, un plan d'action pour la consommation et la production durable. Politique nationale, régionale et locale Un certain nombre de pays membres de l'AEE ont adopté leurs propres plans d'action pour une consommation et production durables ou traitent ces questions dans le cadre de leurs stratégies de développement durable. D'autres pays abordent ces défis en utilisant d'autres noms ou titres. Parfois, les questions de consommation sont traitées par le biais de politiques sectorielles, concernant par exemple l'environnement, le transport, l'énergie ou l'agriculture. Beaucoup d'initiatives et d'actions sont également prises au niveau régional et local, par exemple dans le cadre de stratégies régionales pour le développement durable et dans celui des processus de l'Agenda 21. En savoir plus: Commission des Nations unies sur le développement durable Programme des Nations unies pour l'environnement Direction générale de l'environnement de la Commission européenne &nbsp; &nbsp;

# description
source: Biodiversity
fr: Biodiversité

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
fr: Biodiversité: arrêter la perte Fleur AEE Les systèmes écologiques de la terre ont un caractère dynamique; ils reflètent les conditions climatiques et les processus géologiques, biochimiques et biologiques au fil du temps. Cinq grandes extinctions de biodiversité ont été enregistrées depuis les premiers temps de l'histoire de la planète. Chacune d'elles a entraîné des profonds changements dans les formes de vie sur la terre. Les scientifiques pensent que l'on pourrait aujourd'hui se trouver à la veille d'une sixième crise de biodiversité due aux activités humaines. Lisez l'ABRÉGÉ ci-dessus pour un résumé des questions de biodiversité ou l'ARTICLE ENTIER.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
fr: Pour les responsables politiques comme pour les particuliers, il est important de savoir quels domaines de consommation et de production ont le plus grand impact sur l'environnement, et quelles politiques et quels choix peuvent réellement faire la différence. Les travaux de l'AEE sont centrés sur le développement d'indicateurs et d'évaluations des impacts environnementaux et sur l'analyse politique. Nos travaux visent à aider la Commission européenne, le Parlement et le Conseil, les Nations unies, les gouvernements nationaux et autres parties prenantes à trouver les voies les plus efficaces vers une consommation durable.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
fr: Indicateurs Plusieurs indicateurs existent déjà, ils montrent quelles tendances de la consommation contribuent aux effets environnements de la consommation; Des travaux sont en cours pour élaborer un cadre et des indicateurs pour une consommation (et production) durable en Europe. &nbsp; Incidences de la consommation (et de la production) en Europe Analyses des &nbsp;pressions environnementales provenant de la consommation (et de la production); Évaluation des impacts environnementaux de la consommation des ménages, soit dans des rapports spéciaux, soit dans le cadre des rapports sur l'état de l'environnement, p. ex. L'environnement en Europe – Quatrième évaluation (2007); Aide à des régions hors UE à trouver des voies possibles vers la consommation (et production) durable, p. ex. analyse de la situation en Europe du Sud-Est et en Europe orientale, ainsi que dans le Caucase et en Asie centrale dans un rapport commun PNUE/AEE (2007). Analyse de la politique Organisation de conférences et d'ateliers, p. ex. la conférence Time for action: towards sustainable consumption and production in Europe en septembre 2007; Collecte d'informations et analyse de politiques nationales des pays membres de l'AEE, p. ex. dans le rapport Time for action: towards sustainable consumption and production in Europe. &nbsp; Le groupe Consommation et production durable dirige les travaux de l'Agence dans ce domaine, il est aidé par le Centre thématique européen sur la gestion des ressources et des déchets (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Des aspects spécifiques de la consommation des ménages sont également couverts par des activités de l'AEE dans d'autres domaines, p. ex. changement climatique et énergie, transport et agriculture. &nbsp; &nbsp;

# title
source: Fisheries
fr: Pêche

# title
source: Industry
fr: Industrie

# title
source: Land use
fr: Affectation des terres

# title
source: Natural resources
fr: Ressources naturelles

# title
source: About environment and health
fr: À propos de l'environnement et de la santé

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
fr: Un environnement propre est essentiel pour la santé humaine et le bien-être. Il n'empêche que les interactions entre l'environnement et la santé humaine sont extrêmement complexes et difficiles à évaluer. L'application du principe de précaution devient de ce fait particulièrement utile. Les effets sur la santé qui sont les mieux connus concernent la pollution de l'air ambiant, la mauvaise qualité de l'eau et l'hygiène publique insuffisante. On connaît beaucoup moins les effets sur la santé des produits chimiques dangereux. Le bruit est un problème émergent d'environnement et de santé. Le changement climatique, l'appauvrissement de la couche d'ozone, la perte de biodiversité et la dégradation des sols peuvent également affecter la santé humaine.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
fr: En Europe, les grands problèmes sanitaires liés à l'environnement sont dus à la pollution de l'air extérieur et intérieur, à la mauvaise qualité de l'eau, à l'hygiène publique insuffisante et aux produits chimiques dangereux. Les effets sur la santé sont notamment les maladies respiratoires et cardiovasculaires, le cancer, l'asthme et les allergies, ainsi que les troubles de reproduction et du développement neurologique. Les fines particules et l'ozone troposphérique sont les principales menaces pour la santé humaine dues à la pollution atmosphérique. Selon le programme de l'UE Air pur pour l'Europe (CAFE), 348 000 décès prématurés par an seraient dus à une exposition aux fines particules (PM2,5). À ce niveau d'exposition, l'espérance de vie moyenne est réduite d'environ un an. Le livre vert de l'UE sur l'exposition au bruit affirme qu'environ 20&nbsp;% de la population de l'UE souffre de niveaux de bruit que les experts de la santé considèrent comme inacceptables, c.à-d. qu'ils peuvent entraîner le désagrément, des troubles du sommeil et des effets pervers sur la santé. Les transports, spécialement dans les zones urbaines, sont l'un des principaux facteurs d'exposition de l'homme à la pollution atmosphérique et au bruit. On connaît beaucoup moins les effets sur la santé des produits chimiques. On est de plus en plus préoccupé par les effets de l'exposition à des mélanges de produits chimiques à faible dose et pendant de longues périodes de la vie, en particulier durant la petite enfance et la grossesse. Les substances chimiques ayant des effets à long terme, comme les polychlorobiphényles (PCB) et les chlorofluorocarbones (CFC), et celles utilisées dans les structures de longue durée – par exemple dans les matériaux de construction – peuvent présenter des risques, même lorsque leur production a été arrêtée. De nombreux polluants réputés affecter la santé humaine sont progressivement placés sous contrôle réglementaire. Toutefois, il existe des cas nouveaux où les effets sur l'environnement et sur la santé sont encore insuffisamment connus. C'est le cas des champs électromagnétiques, des produits pharmaceutiques dans l'environnement et de certaines maladies infectieuses (dont la propagation peut être influencée par le changement climatique). La mise au point de systèmes d'alerte rapide doit être encouragée afin de réduire le temps entre la détection d'un risque potentiel et l'action ou intervention politique destinée à le combattre. La santé humaine a toujours été menacée par des risques naturels tels que les orages, inondations, incendies, glissements de terrain et sécheresses. Leurs conséquences se trouvent aggravées par un manque de préparation et par des actions humaines telles que la déforestation, le changement climatique et la perte de biodiversité.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
fr: Face aux problèmes sanitaires liés à l'environnement en Europe, les réactions politiques aux niveaux international, régional et national s'améliorent. De récents plans d'action internationaux sont centrés sur les enfants. Toutefois, pour de nombreux risques sanitaires, les actions sont très en retard sur les politiques.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
fr: La région paneuropéenne Lors de la 4e conférence ministérielle sur l'environnement et la santé en 2004, l'Organisation mondiale de la santé (OMS) a adopté le Plan d'action pour l'environnement et la santé des enfants en Europe (CEHAPE). L'OMS a également réaffirmé la nécessité d'un système d'information sur l'environnement et la santé qui soit basé sur des indicateurs, il a formulé des recommandations sur les réponses de la santé publique aux conditions météorologiques extrêmes et sur les conséquences sanitaires du changement climatique. En 2007, à l'occasion de la révision intergouvernementale à mi-parcours (IMR), l'OMS a fait le point sur les engagements pris par la 4e conférence ministérielle. Les premiers résultats du système d'information sur l'environnement et la santé (EHIS) ont été présentés et ont constitué la base d'une évaluation de la situation concernant la santé des enfants et l'environnement en Europe. Dans les pays de la Commission économique des Nations unies pour l'Europe (CEE/ONU), l'adoption du protocole sur l'eau et la santé annexé à la Convention de 1992 sur la protection et l'utilisation des cours d'eau transfrontières et des lacs internationaux a marqué un progrès dans l'approche intégrée des questions d'environnement et de santé liées à l'eau. L'Union européenne La santé est l'une des priorités de la stratégie de développement durable de l'UE. La qualité de l'environnement et le lien avec la santé humaine sont mis en évidence dans le 6e programme d'action environnemental (6PAE). Quatre actes législatifs fournissent la base de l'approche de l'UE visant à limiter les menaces que l'environnement fait peser sur la santé humaine: la directive-cadre sur l'eau le règlement concernant l'enregistrement, l'évaluation et l'autorisation des substances chimiques (REACH) la proposition de directive sur la qualité de l'air ambiant et sur un air plus pur pour l'Europe la proposition de directive-cadre sur les pesticides. &nbsp; The stratégie européenne en matière d’environnement et de santé (2003) et le plan d’action en matière d'environnement et de santé 2004-2010 (2004) visent quatre maladies prioritaires: le cancer chez les enfants; l'asthme et les allergies; les troubles du développement neurologique; les dérèglements endocriniens. &nbsp; Les processus européens visant l'intégration des politiques sont particulièrement pertinents pour l'environnement et la santé. En savoir plus: voir le site européen Environnement et santé de la Commission européenne.
