Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.7/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFR.xlf
Languages: fr

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
fr: Les transports représentent environ un tiers de la consommation totale d'énergie dans les pays membres de l'AEE et plus d'un cinquième des émissions de gaz à effet de serre. Ils sont également responsables d'une part importante de la pollution atmosphérique et des nuisances sonores dans les villes. Par ailleurs, les transports ont un impact grave sur le paysage du fait qu'ils divisent des zones naturelles en petites parcelles, ce qui entraîne des conséquences graves pour les espèces animales et végétales.

# text
source: More about transport
fr: En savoir plus sur les transports

# title
source: Policy context
fr: Contexte politique

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
fr: L'importance de l'éco-innovation est pleinement reconnue dans la stratégie de Lisbonne pour un développement durable de l'UE et dans le 6e programme d'action environnementale (6PAE). Le plan d'action sur la technologie environnementale (ETAP), adopté pour être appliqué en janvier 2004, complète les approches réglementaires de la Commission européenne. ETAP englobe un certain nombre d'actions visant à promouvoir l'éco-innovation et l'application des technologies environnementales. Ses priorités sont de promouvoir la recherche et le développement, de mobiliser des fonds et d'aider à dynamiser la demande et à améliorer les conditions du marché.

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
fr: ETAP complète les approches réglementaires de la Commission européenne et répond directement aux trois dimensions de la stratégie de Lisbonne: la croissance, l'emploi et l'environnement. Sur la base d'ETAP, les États membres ont élaboré des feuilles de route nationales, décrivant les plans, actions et réalisations ayant trait aux technologies environnementales et aux éco-innovations. La recherche et le développement constitue un élément important de la stratégie de Lisbonne, qui vise à «faire de l'Europe l'économie de la connaissance la plus dynamique et la plus compétitive au monde». Le 7e programme-cadre de l'Union européenne (7PC) pour la recherche (2007-2013) devrait également jouer un rôle de premier plan dans la réalisation des objectifs de Lisbonne. Un certain nombre de plateformes technologiques européennes continueront à orienter le 7PC en fonction des besoins de l'industrie. Ces plateformes portent sur des sujets tels que l'énergie éolienne, les piles à combustible à hydrogène, les systèmes photovoltaïques et les centrales électriques à combustibles fossiles à taux d'émission zéro. Ces plateformes auront une influence majeure sur la capacité novatrice de l'Europe à transformer la connaissance et l'innovation en valeur économique ajoutée et en durabilité environnementale. La progression de l'Europe vers des émissions nulles a été déclenchée par un certain nombre d'objectifs: une réduction de 20&nbsp;% des émissions de gaz à effet de serre d'ici à 2020 (par rapport aux niveaux de 1990); 20&nbsp;% d'énergie provenant des sources renouvelables d'ici à 2020; et 10&nbsp;% des carburants pour transports routiers provenant des biocarburants. Ces objectifs ont créé un potentiel considérable pour de nouvelles technologies énergétiques et pour la transformation de régimes d'énergie vieux de plusieurs décennies. Le 21e siècle verra une reconfiguration des réseaux d'électricité avec, pour la production d'énergies renouvelables, des technologies nouvelles, plus petites et plus largement répandues, opérant à des niveaux plus locaux, même jusqu'au niveau des ménages. Les technologies ne peuvent à elles seules résoudre les problèmes environnementaux de l'Europe. Ce qu'il faut, c'est une combinaison d'approches, depuis les mesures législatives jusqu'aux actions volontaires, afin d'obtenir des avantages économiques et environnementaux clairs. Des réglementations telles que la directive relative à la prévention et à la réduction intégrées de la pollution (PRIP) se sont avérées un moyen efficace d'encourager l'industrie et les entreprises à réduire les déchets et à adopter le recyclage en promouvant l'utilisation de technologies propres. De même, les approches volontaires telles que le système de management environnemental et d'audit (EMAS) ont engendré des améliorations continues des performances environnementales pour des milliers d'industries et d'organisations en Europe. &nbsp; &nbsp;

# title
source: European Union partners
fr: Partenaires de l'Union européenne

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
fr: Nos informations sont conçues pour aider les décideurs politiques dans divers domaines à prendre des décisions politiques saines et cohérentes en matière d'environnement. Pour y arriver, l'AEE travaille en étroite collaboration avec les institutions de l'UE, à savoir la Commission européenne, le Parlement européen et le Conseil des ministres. L'AEE coopère également avec des organes consultatifs de l'UE, c'est-à-dire le Comité des régions, le Comité économique et social et d'autres agences européennes.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
fr: Coopération avec les institutions de l'UE Commission européenne L'interaction de l'AEE avec la Commission européenne doit être assurée aux points appropriés du cycle de prise de décision politique. Elle est facilitée par une tendance accrue en faveur de programmes de travail pluriannuels à la Commission et à l'Agence. Il en résulte une possibilité de meilleure concordance entre la stratégie de l'AEE et son plan de gestion annuel (PGA) et la stratégie politique annuelle (SPA) de la Commission et le programme de travail de la Commission (PTC). La direction générale (DG) Environnement (DG ENV), la principale contrepartie de l'AEE à la Commission européenne, apporte sa contribution à l'élaboration du plan de gestion annuel de l'AEE. Au sein de ce qui est appelé le «groupe des quatre», l'AEE, la DG ENV, l'Institut pour l'environnement et la durabilité du Centre commun de recherche et Eurostat ont convenu d'une répartition des tâches en matière de rapports sur l'environnement. Les considérations environnementales étant de plus en plus intégrées dans les politiques sectorielles, l'AEE coopère également avec d'autres directions générales de la Commission européenne, comme les DG Transport et énergie, Recherche, Agriculture et Politique régionale. Parlement européen L'AEE appuie le Parlement européen avec des instructions, des ateliers, des réunions informelles et, sur demande, elle participe à des auditions. Une coopération particulière existe avec la commission de l’environnement, de la santé publique et de la sécurité alimentaire et la commission temporaire sur le changement climatique. L'AEE collabore également avec bon nombre des 19 autres commissions, notamment les commissions Transport et tourisme, Agriculture et développement rural et Développement régional. Conseil de l'Union européenne Le Conseil de l'Union européenne est le principal organe de décision de l'Union européenne. Le directeur exécutif de l'AEE est régulièrement invité à assister aux réunions informelles des ministres de l'environnement. Exceptionnellement, le Pr McGlade participe également aux réunions informelles dans d'autres domaines politiques, comme sur la cohésion territoriale sous la présidence portugaise à la fin de l'année 2007. En outre, l'AEE soutient les activités environnementales des présidences tournantes de l'UE, par exemple en préparant des rapports ou en organisant des ateliers et séminaires sur demande. Organes consultatifs de l'UE L'AEE collabore avec des organes consultatifs de l'UE, c.-à-d. le Comité des régions et le Comité économique et social, à leur demande. À ce titre, elle participe à des conférences, fournit des informations à leurs rapporteurs et noue des contacts informels. Agences communautaires L'AEE est l'une des agences communautaires créées pour accomplir des tâches spécifiques dans les domaines techniques et scientifiques et dans celui de la gestion. Le réseau des directeurs d'agences européennes a été créé pour coordonner les questions d'intérêt commun. Il constitue un forum pour les échanges d'informations et pour les discussions sur des sujets communs et des questions administratives et de gestion. Il se réunit généralement trois fois par an.

# title
source: Maps and graphs
fr: Cartes et graphiques

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
fr: Le service des cartes et graphiques regroupe la plupart des résultats d'analyse publiés par et pour l'AEE. Les résultats d'analyse publiés dans les fiches techniques et rapports d'indicateurs sont toujours représentés par une carte, un graphique et/ou un tableau. La mise à disposition de ces résultats requiert beaucoup de travail et d'efforts de la part de nombreux experts. L'AEE tient à ce que ces processus soient transparents et elle leur a donné une place centrale sur son site web.

# imageCaption
source: Maps and graphs
fr: Cartes et graphiques

# title
source: About transport
fr: À propos des transports

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
fr: En même temps, les transports constituent un élément essentiel de notre société moderne: ils donnent accès à l'emploi, aux biens et services, à l'éducation, aux loisirs et aux activités de tourisme. Les ménages modernes à deux revenus sont encore plus dépendants des transports, car il est de plus en plus courant qu'au moins l'une des deux personnes doive effectuer un long déplacement. Cette situation résulte en partie de la spécialisation croissante du travail. Par ailleurs, des tâches telles que les courses du ménage font de plus en plus intervenir les transports en raison de la tendance des centres commerciaux à se concentrer dans des lieux moins nombreux, à l'écart des zones résidentielles, souvent dépourvues de magasins. Le volume des transports augmente: 1,9&nbsp; par an pour les voyageurs et 2,7&nbsp; pour les transports de fret. Cet accroissement est supérieur aux améliorations apportées à l'efficacité énergétique des différents modes de transport. En conséquence, la consommation d'énergie et les émissions de gaz à effet de serre dues aux transports augmentent. Cette tendance ne fait que s'accroître du fait que les transports par rail et par bus, plus respectueux de l'environnement, sont délaissés au profit de la voiture et de l'avion. Un secteur qui retient particulièrement l'attention est celui de l'aviation, dont la croissance est la plus rapide dans le secteur des transports. Cette croissance est partiellement due à l'amélioration du niveau de vie et aux bas prix (l'aviation ne paie pas de taxe sur les carburants), qui soutiennent la forte croissance des voyages touristiques. L'aviation représente aujourd'hui plus de 10&nbsp;% des émissions de gaz à effet de serre, lorsque l'aviation internationale est incluse dans les statistiques. Malgré l'essor des transports, les émissions connexes de substances nuisibles telles que le monoxyde de carbone, les hydrocarbures imbrûlés, les particules et les protoxydes d'azote diminuent grâce à l'imposition de normes d'émission plus strictes pour les voitures et les camions. Les concentrations de particules (PM) et d'ozone ne se sont cependant pas, d'une manière générale, améliorées depuis 1997. Les fines particules et l'ozone troposphérique sont aujourd'hui généralement reconnus comme les principales menaces pour la santé humaine dues à la pollution de l'air, et les transports en sont l'une des causes principales (pollution atmosphérique, environnement et santé). Si les problèmes de qualité de l'air persistent bien que les véhicules deviennent plus propres, c'est notamment parce que les émissions en situation réelle de conduite sont généralement plus élevées que dans des conditions de test. Le bruit du trafic affecte une part importante de la population. L'Organisation mondiale de la santé estime qu'environ 40&nbsp; de la population de l'UE sont exposés au bruit du trafic à des niveaux dépassant 55 dB(A), et que plus de 30&nbsp; le sont à des niveaux dépassant 55 dB(A) durant la nuit (bruit).

# title
source: Tourism introduction
fr: Tourisme: introduction

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
fr: Le tourisme est un secteur florissant. Il est l'une des plus grandes industries au monde et, dans bien des régions, la seule grande source d'investissement et d'emploi. Bien qu'il n'ait pas, comme l'industrie manufacturière, l'image d'une «cheminée d'usine», il n'est absolument pas bénin sur le plan environnemental, car il génère d'importants niveaux de pollution et consomme de gigantesques quantités de ressources naturelles. L'Europe est la destination favorite des touristes dans le monde et se trouve donc confrontée à des défis considérables lorsqu'il s'agit de rendre ce secteur plus respectueux de l'environnement. L'un des principaux bénéficiaires d'un tourisme plus durable sera le tourisme lui-même – les gens sont moins enclins en effet à visiter une région où le tourisme de masse a détruit le paysage et pollué les plages.

# title
source: Specific regions
fr: Régions spécifiques
