Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.7/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFR.xlf
Languages: fr

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
fr: &nbsp; La combustion de combustibles fossiles dans le cadre des activités humaines est largement responsable de l'augmentation des concentrations de dioxyde de carbone (CO2) dans l'atmosphère et, par conséquent, de la hausse de la température mondiale et du changement climatique. La demande croissante d'énergie entraîne une accumulation de CO2, le plus important des gaz à effet de serre, à cause de la manière dont l'énergie est produite. La plupart des pays sont tributaires des combustibles fossiles (pétrole, gaz et charbon) pour satisfaire leurs besoins en énergie. Ces combustibles doivent être brûlés afin que la chaleur dégagée par le processus puisse être convertie en énergie. Le carbone contenu dans le combustible réagit en présence de l'oxygène et produit le CO2, qui est libéré dans l'atmosphère. Des polluants atmosphériques (dioxyde de soufre, oxydes d'azote et particules) sont également libérés et ont des effets sur la qualité de l'air. Toutefois, des mesures techniques et les progrès accomplis dans les centrales électriques et thermiques ont permis, ces dernières décennies, de réduire les émissions de polluants atmosphériques. L'économie continue de se développer et, avec elle, la consommation d'énergie. Les combustibles fossiles restent largement en tête dans la catégorie des sources d'énergie – le charbon, le gaz et le pétrole couvrant environ 79&nbsp;% des besoins en énergie de l'Européen moyen. Environ 13&nbsp;% proviennent du nucléaire et les 8&nbsp;% restants du secteur en plein essor des sources d'énergie renouvelables (principalement l'énergie éolienne et solaire). L'Européen moyen consomme l'équivalent de 3,7&nbsp;tonnes de pétrole par an pour couvrir ses besoins en électricité, chauffage et transport. Ce qui correspond à 7,8&nbsp;tonnes d'émissions de CO2 liées à l'énergie. Ce chiffre varie considérablement d'un pays à l'autre, notamment en fonction du développement des sources d'énergie renouvelables. Les transports sont, depuis 1990, le secteur dont la consommation d'énergie n'a cessé de croître, ils sont aujourd'hui le principal consommateur d'énergie.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
fr: Avec ses informations sur le changement climatique, l'AEE contribue à la mise en œuvre du protocole de Kyoto dans l'UE, à l'évaluation des politiques de l'UE et au développement de stratégies à long terme visant à atténuer le changement climatique et à s'y adapter. Les informations de l'AEE (données, indicateurs, évaluations, projections) portent principalement sur les tendances des émissions de gaz à effet de serre, sur les politiques et les mesures, sur les effets du changement climatique et sur les actions d'adaptation menées en Europe. L'AEE va devenir le centre européen de données sur les émissions de gaz à effet de serre et sur les effets du changement climatique.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
fr: Le groupe chargé du changement climatique et de l'énergie de l'AEE dirige les travaux de l'agence dans ce domaine. Le groupe coopère étroitement avec le centre thématique européen sur l'air et le changement climatique (CTE/ACC) et avec le réseau de pays membres de l'AEE (Eionet). Gaz à effet de serre: surveillance, suivi et rapports Les travaux de l'AEE sur les émissions de gaz à effet de serre visent à favoriser la mise en œuvre du protocole de Kyoto en Europe. Ils comportent essentiellement les activités et produits suivants: un inventaire annuel des gaz à effet de serre émis dans la Communauté européenne; les données et les rapports peuvent être consultés dans la partie du site de l'AEE qui leur est consacrée. La foire aux questions et le rapport 2008 fournissent des informations plus détaillées; une assistance au GIEC et à la CCNUCC sur des questions de méthodologie et sur les études consacrées aux inventaires de gaz à effet de serre; un rapport indicateur annuel sur les émissions de gaz à effet de serre, leurs tendances et projections, faisant le point sur les progrès accomplis par la Communauté européenne, ses États membres et autres pays membres de l'AEE sur la voie des objectifs de Kyoto. Ce rapport évalue également l'aptitude des politiques nationales et communautaires à réaliser ces objectifs, en se concentrant sur l'énergie et les transports; une évaluation régulière de la mise en œuvre par les États membres de la directive sur les échanges d'émissions; des mises à jour régulières des indicateurs sur les émissions de gaz à effet de serre et des projections, dans le cadre de l'ensemble fondamental d'indicateurs de l'AEE. Incidences et adaptation Les travaux de l'AEE sur les incidences du changement climatique et l'adaptation aux changements comportent: une évaluation des incidences du changement climatique en Europe: un rapport publié en 2004, qui sera actualisé en 2008; des indicateurs sur l'état et l'incidence du changement climatique (température mondiale et européenne et concentrations de gaz à effet de serre dans l'atmosphère) dans le cadre de l'ensemble fondamental d'indicateurs de l'AEE; une analyse de la vulnérabilité de certaines régions au changement climatique, voir notre rapport intitulé «Vulnerability and adaptation to climate change in Europe» (2005); une analyse des questions de changement climatique et d'adaptation de l'eau, notamment un aperçu des actions d'adaptation menées par les pays; les méthodes utilisées pour calculer le coût des effets du changement climatique et des mesures prises pour s'y adapter. Perspectives et scénarios Les travaux de l'AEE soutiennent également la mise au point de stratégies à long terme visant à atténuer le changement climatique et à s'y adapter, notamment par des études de perspectives et scénarios à l'horizon 2020-2050, par exemple: une analyse des incidences à long terme des émissions de gaz à effet de serre et du changement climatique; une évaluation des voies susceptibles de conduire à une réduction des émissions de gaz à effet de serre grâce aux actions menées à l'échelle mondiale et à une transition vers un système d'énergie à faible teneur en carbone en Europe d'ici à 2030; une analyse des changements prévus en matière de qualité de l'air en Europe jusqu'en 2030, et des effets bénéfiques que les politiques en matière de climat peuvent avoir sur la qualité de l'air. &nbsp; Le changement climatique est également l'un des domaines prioritaires abordés par l'AEE dans des évaluations intégrées, en particulier: les rapports de situation et de perspective concernant l'environnement en Europe (cf. SOER 2005); des évaluations de l'environnement paneuropéen; voir messages clés concernant le changement climatique provenant de la quatrième évaluation de l'environnement paneuropéen, publiée en 2007 (voir présentation du rapport en vidéo);

# title
source: About land use
fr: À propos de l'affectation des sols

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
fr: L'affectation des sols se traduit par des changements sans précédent dans les paysages, les écosystèmes et l'environnement. Les zones urbaines et les infrastructures connexes sont, parmi les consommateurs de sols, ceux qui se développent le plus rapidement, principalement aux dépens des terres agricoles productives. Les paysages ruraux changent en raison d'une agriculture qui s'intensifie, de l'abandon des terres et de l'exploitation des forêts. Les zones côtières et de montagne subissent de profonds réaménagements pour s'adapter au développement du tourisme et des loisirs.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
fr: Les activités telles que l'agriculture, la sylviculture, le transport et le logement utilisent les terres, dont elles altèrent l'état naturel et les fonctions. Bien des problèmes environnementaux trouvent leur origine dans l'affectation des terres; elle entraîne le changement climatique, la perte de biodiversité et la pollution de l'eau, des sols et de l'air. Les effets peuvent être directs, par exemple la destruction des habitats et paysages naturels, ou indirects, par exemple l'obturation des sols et la déforestation, qui augmentent les risques d'inondation. Le changement climatique entraîne la désertification, une altération de la couverture terrestre et des crues subites. La population européenne habitant pour 75&nbsp; dans les villes, les problèmes d'affectation des sols des villes revêtent aujourd'hui une importance capitale. Toutefois, la gestion des terres agricoles et de leurs multiples fonctions – production alimentaire, conservation de la nature, loisirs et logement – est tout aussi importante. La mainmise croissante de l'urbanisation sur les terres s'effectue principalement aux dépens des terres agricoles. Durant la période 1990-2000, de toutes les surfaces converties à un usage artificiel, 48&nbsp; étaient des terres arables ou des cultures permanentes et 36&nbsp; étaient des pâturages ou des terres cultivables mixtes. Le développement des transports a fait que des superficies de plus en plus grandes ont été accaparées par les infrastructures de transport. Les montagnes et zones d'altitude, qui sont les réservoirs d'eau de l'Europe, sont abandonnées par les usagers traditionnels tels que les bergers, remplacés par des skieurs. La gestion des forêts a dû s'adapter à la demande économique mondiale pour la production de bois. Les côtes sont transformées en surfaces artificielles à un rythme encore plus rapide. La taille de la population le long des côtes européennes ne fait que croître, parfois même plus vite qu'à l'intérieur du pays. Le tourisme semble être l'activité maritime la plus importante, plus spécialement dans les pays méridionaux ainsi que dans les pays riverains de la mer Baltique, comme la Pologne et la Finlande. Cette activité a un impact spatial et saisonnier très important; les flux de touristes affectent l'ensemble de l'Europe. Les côtes s'urbanisent de plus en plus vite. Les densités de population dans les régions côtières sont, en moyenne, supérieures de 10&nbsp; à leur équivalent à l'intérieur du pays. La transformation de zones naturelles à la côte en surfaces artificielles s'accélère encore plus rapidement que la densité de la population. Le logement (généralement des résidences secondaires dans de nombreuses régions), les services, les activités récréatives et les infrastructures de transport en sont les principales causes. Lire davantage sur les tendances de l'affectation des terres en Europe.

# title
source: About noise
fr: À propos du bruit

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
fr: Le bruit dans l'environnement affecte un grand nombre d'Européens. Le public le perçoit comme l'un des principaux problèmes environnementaux. Il peut affecter les gens sur les plans tant physiologique que psychologique, en agissant sur des activités de base telles que le sommeil, le repos, l'étude et la communication. Bien que ces impacts sur la santé humaine soient connus depuis longtemps, la recherche récente montre qu'ils surviennent à des niveaux sonores plus bas que ce qu'on imaginait précédemment.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
fr: Le bruit dans l'environnement – un son extérieur non désiré ou nuisible – se répand, tant dans la durée que dans sa couverture géographique. Le bruit est associé à de nombreuses activités humaines, mais ce sont les bruits du trafic routier, ferroviaire et aérien qui ont l'impact le plus important. Ce problème se pose particulièrement dans un environnement urbain; environ 75&nbsp;% de la population européenne vit en ville et les volumes du trafic sont toujours en hausse. Les enquêtes effectuées dans les pays montrent que le nombre de plaintes liées au bruit dans l'environnement se multiplient dans de nombreux pays européens. Le bruit dans l'environnement étant persistant et inévitable, une proportion importante de la population y est exposée. Le livre vert de l'UE Politique future de lutte contre le bruit affirme qu'environ 20&nbsp;% de la population de l'UE souffre de niveaux de bruit que les experts de la santé considèrent comme inacceptables, c.à-d. qu'ils peuvent entraîner des désagréments, des troubles du sommeil et des effets pervers sur la santé. L' Organisation mondiale de la santé (OMS) estime que 40&nbsp;% environ de la population de l'UE sont exposés au bruit du trafic à des niveaux dépassant 55 dB(A), et que plus de 30&nbsp;% le sont à des niveaux dépassant 55 dB(A) durant la nuit. La quantification de la charge que le bruit dans l'environnement fait peser sur la santé est un nouveau défi pour les responsables politiques. L'exposition au bruit entraîne non seulement des troubles du sommeil, des désagréments et une détérioration de l'ouïe, mais aussi des problèmes de santé tels que les troubles cardiovasculaires. Le poids des pathologies provenant du bruit dans l'environnement n'a pas encore été quantifié. L'Organisation mondiale de la santé mène actuellement une étude abordant plusieurs effets du bruit sur la santé. En outre, les effets du bruit sont amplifiés lorsqu'ils sont accompagnés d'autres sources de stress telles que la pollution atmosphérique et les produits chimiques. Ce sera particulièrement le cas dans les zones urbaines, lorsque la plupart de ces sources de stress coexistent. Le bruit a aussi des effets sur la faune. L'ampleur de ses répercussions à long terme, par exemple le changement des routes de migration et l'éloignement des animaux de leurs cadres préférés d'alimentation et de reproduction, doit être étudiée de manière plus approfondie.

# title
source: About the urban environment
fr: À propos de l'environnement urbain
