Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.7/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFR.xlf
Languages: fr

# title
source: Noise
fr: Bruit

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
fr: Les activités de l'AEE visent à suivre les progrès vers la réalisation des objectifs de la stratégie européenne en matière d'environnement et de santé, et d'établir une passerelle entre la science et la politique. Ces activités vont des travaux méthodologiques jusqu'aux évaluations et estimations économiques des effets sur la santé. Nous travaillons en partenariat avec la Commission européenne, l'Organisation mondiale de la santé, d'autres agences communautaires, des pays et d'autres parties prenantes.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
fr: Le travail est axé sur les éléments suivants: le développement de technologies permettant d'évaluer l'impact de l'environnement sur la santé, compte tenu de la complexité des chaînes de causes et d'effets; des approches permettant d'évaluer l'opportunité d'une action; l'amélioration de l'accès aux informations concernant les effets sur l'environnement et la santé (notamment des produits chimiques) et leur répartition spatiale dans le cadre du système européen de collecte, d'analyse et de communication des informations environnementales (SEIS); le soutien du système européen d'information sur l'environnement et la santé (European Environment and Health Information System): l'évaluation du lien entre le changement climatique et la santé, dans le cadre de l'actualisation du rapport 2004 Assessment of impacts of Europe’s changing climate; l'estimation économique des effets sur l'environnement et la santé.

# title
source: About waste and material resources
fr: Déchets et ressources matérielles

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
fr: L'économie européenne est basée sur une consommation de ressources de niveau élevé. Ces ressources sont notamment des matières premières (métaux, minéraux pour la construction ou bois), de l'énergie et des terres. Les principales forces motrices de la consommation de ressources en Europe sont la croissance économique, les développements technologiques et la consommation changeante, et les modèles de production. Environ un tiers des ressources utilisées sont transformées en déchets et en émissions. Environ quatre tonnes de déchets sont générées chaque année par habitant dans les pays membres de l'AEE. Chaque citoyen européen jette en moyenne 520 kg de déchets ménagers par an, et ce chiffre devrait encore augmenter.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
fr: Dans l'UE à 15, l'utilisation des matériaux a peu changé au cours des deux dernières décennies et reste situé à environ 15-16 tonnes par an et par habitant. Ce chiffre varie toutefois considérablement d'un pays à l'autre, de 12 tonnes par habitant en Italie jusqu'à 38 tonnes par habitant en Finlande. Les matériaux de construction occupent la première place, suivis par les combustibles fossiles et la biomasse. L'efficacité de l'utilisation des ressources est plusieurs fois plus élevée dans l'UE-15 que dans les nouveaux États membres ou les pays de l'Europe du Sud-Est. Les projections jusqu'en 2020 indiquent que l'utilisation des ressources dans l'UE continuera à augmenter. L'utilisation des ressources augmente également dans d'autres régions du monde. C'est dû partiellement à la consommation accrue de biens et de services en Europe, souvent basée sur des ressources extraites de ces autres régions. L'UE vise à «améliorer l'efficacité de l'utilisation des ressources pour réduire l'utilisation générale de ressources naturelles non renouvelables ainsi que les effets sur l'environnement de l'utilisation des matières premières, et en utilisant les ressources naturelles renouvelables à un rythme ne dépassant pas leur capacité de régénération.» (Nouvelle stratégie en faveur du développement durable, 2006). La forte consommation de ressources en Europe pèse sur l'environnement, tant en Europe que dans d'autres régions du monde. Ses effets sont notamment l'épuisement des ressources non renouvelables, l'utilisation intensive des ressources renouvelables, les transports, les rejets dans l'eau, l'air et le sol provenant de l'exploitation minière, ainsi que la production, la consommation et la génération de déchets. Il est généralement admis qu'il y a des limites physiques à la croissance continue de la consommation des ressources. Le logement, l'alimentation et la mobilité représentent la majeure partie de la consommation de ressources et des pressions exercées sur l'environnement. L'élimination des déchets a le potentiel de causer nombre d'effets sur la santé et l'environnement, notamment les émissions dans l'atmosphère, les eaux de surface et les eaux souterraines, selon leur mode de gestion. Les déchets représentent aussi une perte de ressources naturelles (comme les métaux ou d'autres matières recyclables qu'ils contiennent, ou leur potentiel comme source d'énergie). Ainsi, une saine gestion des déchets peut protéger la santé publique et la qualité de l'environnement, et à la fois favoriser la conservation des ressources naturelles. Les plus gros flux de déchets en Europe proviennent de la construction et de la démolition, ainsi que des activités manufacturières. La majeure partie des déchets des villes dans l'UE est encore envoyée à la décharge (45&nbsp;%). Toutefois, les déchets municipaux sont de plus en plus recyclés ou compostés (37&nbsp;%) ou incinérés avec récupération d'énergie (18&nbsp;%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
fr: Les politiques de l'UE mettent de plus en plus l'accent sur l'utilisation des ressources et sur les déchets, notamment la stratégie pour le développement durable et le 6e programme d'action pour l'environnement (6PAE). Le 6PAE invite expressément à «dissocier l'utilisation des ressources de la croissance économique». En 2007, un panel international pour une gestion durable des ressources a été créé par une coopération entre le PNUE et la Commission européenne.

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
fr: Toutes les politiques de la Communauté européenne ou presque sont liées à l'utilisation et à la gestion de ressources naturelles. Parmi les plus importantes, on peut citer la politique agricole commune, la politique commune de la pêche, la politique de développement régional et les politiques des transports et de l'énergie. Un certain nombre de stratégies transversales abordent l'utilisation durable et la gestion des ressources, notamment la stratégie pour un développement durable, le 6e programme d'action pour l'environnement et les stratégies thématiques de 2005 sur la prévention et le recyclage des déchets et l'utilisation durable des ressources naturelles. Le débat politique en cours montre la nécessité d'une meilleure intégration dans les politiques sectorielles et autres des considérations liées à l'environnement et aux ressources. Certaines des questions cherchent à savoir comment évaluer les effets environnementaux de l'utilisation des ressources, quels domaines prioritaires ou quelles ressources spécifiques devraient faire l'objet d'une intervention politique et comment fixer des objectifs et mesurer les progrès de l'utilisation durable et de la gestion des ressources. Les gains en efficacité technique étant souvent accompagnés par une consommation accrue, il est peu probable que les perfectionnements techniques puissent à eux seuls réduire l'utilisation des ressources et la génération de déchets. La durabilité des styles de vie et modèles de consommation actuels risque de devoir être sérieusement revue et la technologie devra être combinée avec d'autres instruments politiques. Tandis que les politiques de l'UE relatives aux ressources sont encore en évolution, les politiques en matière de déchets, tant dans l'UE que dans les différents États membres, sont progressivement mises en place depuis les années 70. La politique actuelle de l'UE en matière de déchets est basée sur la «hiérarchie des déchets». Il s'agit tout d'abord de prévenir les déchets, puis de réduire l'élimination des déchets par leur réutilisation, leur recyclage ou autres formes de récupération. Cette hiérarchie sera sans doute renforcée par la directive-cadre sur les déchetsmodifiée, actuellement en révision, et par la stratégie thématique sur la prévention et le recyclage des déchets. Les principales activités de traitement des déchets sont réglementées par la directive concernant la mise en décharge, la directive sur l'incinération des déchets et la directive PRIP. Pour certains flux spéciaux de déchets, comme les déchets d'emballages, les véhicules hors d'usage et les équipements électriques et électroniques, le principe de la hiérarchie des déchets a été transformé, par exemple, par l'introduction d'objectifs de recyclage concrets. Une approche cycle de vie en matière politique assure que les effets sont évalués «du berceau au tombeau» et que l'on ne cherche pas simplement à cacher les effets environnementaux en les déplaçant vers d'autres pays ou d'autres stades de production ou de consommation. En savoir plus: Sites web de la Commission européenne consacrés aux ressources naturelles et aux déchets Panel international pour la gestion durable des ressources Site web JRC/IPTS concernant l'identification des produits présentant le plus grand potentiel d'amélioration de l'environnement Travaux de l'OCDE sur la productivité des ressources et les flux de matériaux

# title
source: Policy instruments
fr: Instruments politiques

# title
source: Population and economy
fr: Population et économie

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
fr: Les évaluations de l'AEE sur les déchets et ressources matérielles visent à soutenir l'élaboration de politiques pour une consommation et production durable, y compris la mise en œuvre de stratégies thématiques sur l'utilisation durable des ressources naturelles et sur la prévention des déchets et leur recyclage. Les activités comportent le suivi et le développement des indicateurs, l'évaluation de l'efficacité des politiques en matière de déchets et de ressources et l'identification des meilleures pratiques.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
fr: Les travaux de l'AEE sur les déchets et les ressources matérielles comportent: des évaluations périodiques et des rapports sur les flux de déchets et de matières, telles que la révision paneuropéenne L'environnement en Europe – Quatrième évaluation; des aperçus régionaux de la mise en œuvre de formes durables de consommation et de production, et de génération de déchets et d'utilisation de ressources en particulier; un soutien à des priorités politiques spécifiques, notamment l'utilisation et gestion durable des ressources naturelles et la dissociation entre croissance économique et utilisation de ressources et déchets; un soutien aux pays membres pour les rapports concernant les déchets (y compris la directive sur les déchets d'emballage) et la comptabilité des flux de matières; des études sur l'efficacité des politiques, p. ex. gestion des déchets d'emballage, système de traitement des eaux urbaines résiduaires, soustraction des déchets des décharges, utilisation d'instruments économiques dans la gestion des ressources; voir également Instruments politiques; des travaux sur les envois transfrontaliers de déchets en Europe et les effets environnementaux de la «société de recyclage»; des perspectives et études de scénarios, comme sur le développement de la génération de déchets et les effets qui en résultent sur l'environnement; des indicateurs sur la génération de déchets dans les villes et sur la génération et le recyclage des déchets d'emballage; des fiches de données par pays sur la gestion des déchets dans les États membres de l'UE; un inventaire des sociétés de gestion des déchets, des centres de connaissance et installations dans l'atlas européen des technologies environnementales. Le groupe Consommation et production durable de l'AEE dirige les travaux de l'AEE sur les déchets et les ressources matérielles. Les activités sont menées en coopération avec le Centre thématique européen sur la gestion des ressources et des déchets (ETC/RWM) et en collaboration avec le réseau de pays de l'AEE (Eionet). Eurostat collecte des données sur les déchets et hébergera, à partir de 2008, les centres de données environnementales sur les ressources, les produits et les déchets. &nbsp;

# title
source: Soil
fr: Sols

# title
source: Tourism
fr: Tourisme

# title
source: Various other issues
fr: Autres questions diverses

# title
source: Water
fr: Eau

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
fr: Que se passe-t-il?Questions environnementales Pollution atmosphérique Biodiversité Produits chimiques Changement climatique Environnement et santé Affectation des terres Ressources naturelles Bruit Sols Déchets et ressources matérielles Eau Autres questions diverses Que se passe-t-il?Secteurs et activités Agriculture Énergie Pêche Consommation des ménages Industrie Population et économie Tourisme Transport Environnement dans différentes régions et zones spécifiques Côtes et mers Régions spécifiques Environnement urbain À travers les questions environnementales et les secteurs Technologie environnementale Instruments politiques Scénarios environnementaux &nbsp;

# title
source: European environmental highlights by EEA
fr: Nouvelles et faits marquants en matière environnementale en Europe

# description
source: Archive of all EEA's highlights and press releases.
fr: Archives et communiqués de presse de tous les faits marquants
