Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.7/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFR.xlf
Languages: fr

# title
source: Environmental scenarios
fr: Scénarios environnementaux

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
fr: Au sein de l'Union européenne, le sixième programme d'action pour l'environnement (6e PAE) vise à atteindre des niveaux de qualité de l'air qui ne soient pas de nature à entraîner des effets inacceptables et des risques pour la santé humaine et l'environnement. L'UE agit à de nombreux niveaux pour réduire l'exposition à la pollution atmosphérique: par la législation, par une coopération avec les secteurs responsables de la pollution atmosphérique, par l'intermédiaire des autorités nationales et régionales et des organisations non gouvernementales et par la recherche. Les politiques de l'UE visent à réduire l'exposition à la pollution atmosphérique en réduisant les émissions et en fixant des limites et valeurs cibles pour la qualité de l'air.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
fr: Le programme air pur pour l'Europe (CAFE), créé en application du 6e PCE, donne des conseils de politique à long terme, stratégique et intégrée concernant la pollution atmosphérique. La stratégie thématique sur la pollution atmosphérique 2005, étayée par le programme CAFE, énonce des mesures et des objectifs ambitieux mais rentables pour une politique européenne de qualité de l'air jusqu'en 2020. Émissions de polluants atmosphériques Au niveau des États membres, la directive relative aux plafonds nationaux d'émission (directive PEN) impose des plafonds (ou limites) d'émission de quatre polluants essentiels (oxydes d'azote, dioxyde de soufre, composés organiques volatils non méthaniques et ammoniac) qui nuisent à la santé humaine et à l'environnement. La Commission européenne proposera, fin 2008, une directive PEN révisée. On trouvera plus de détails ici. D'autres actes législatifs importants de l'UE ont pour but de réduire les émissions de polluants atmosphériques provenant de sources spécifiques, par exemple: les transports; les sources stationnaires / installations industrielles; et les peintures et retouches de véhicules. Sur le plan international, la question des émissions polluantes est également abordée dans la Convention sur la pollution atmosphérique transfrontière à longue distance de la CCE-ONU (la convention LRTAP) et ses protocoles. Le protocole «multi-polluants» de Göteborg signé dans le cadre de la convention LRTAP contient des plafonds nationaux d'émission qui sont identiques ou moins ambitieux que ceux de la directive PEN de l'UE. Qualité de l'air La nouvelle directive de l'UE sur la qualité de l'air, la directive concernant la qualité de l'air ambiant et un air pur pour l'Europe, est l'une des mesures clés existantes pour aborder la pollution atmosphérique dans le cadre de la stratégie thématique sur la pollution atmosphérique. C'est la première directive de l'UE à prévoir des limites pour les concentrations ambiantes de PM2,5 (fines particules). Elle consolide également en une directive unique plusieurs actes législatifs concernant la qualité de l'air. Les gouvernements ont deux ans (à partir du 11 juin 2008) pour aligner leur législation sur les dispositions de la directive. D'ici là, le cadre UE existant sur la qualité de l'air reste en place. Cette législation a défini des normes et des objectifs sanitaires pour un certain nombre de polluants atmosphériques; elle comprend: La directive-cadre sur la qualité de l'air. Elle décrit les principes de base concernant l'évaluation et la gestion de la qualité de l'air dans les États membres. La directive énumère également les polluants pour lesquels des normes et objectifs en matière de qualité de l'air ont été élaborés et définis dans la législation ultérieure (les quatre directives «filles»); La décision «échange d'informations», qui établit des échanges réciproques d'informations et de données provenant des réseaux et stations individuelles mesurant la pollution de l'air ambiant dans les États membres de l'UE. Pour plus d'informations sur les politiques et la législation en matière de pollution atmosphérique: direction générale de l'environnement de la Commission européenne

# title
source: About household consumption
fr: À propos de la consommation des ménages

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
fr: En Europe occidentale et centrale (UE-27 plus la Norvège, le Liechtenstein et la Suisse), entre 1990 et 2005, les dépenses de consommation ont augmenté de 25&nbsp;. Les ménages dépensent de trois à cinq fois plus que le secteur public. Les effets négatifs de notre consommation sur l'environnement se produisent non seulement en Europe, mais aussi dans d'autres régions du monde. Cette situation résulte essentiellement de l'extraction des ressources, de la production, de la transformation et du transport des biens que nous consommons en Europe. Le tourisme est une autre manière d'exporter nos impacts sur l'environnement. Nos habitudes alimentaires ont des répercussions importantes sur l'environnement. Nous provoquons celles-ci directement par nos déplacements vers les magasins, par le stockage, la préparation des repas et la production de déchets. De manière indirecte, mais non moins importante, il y a aussi les effets liés à la production des aliments, à leur transformation et à leur transport. Nous achetons de plus en plus d'équipements électroniques tels que TV, DVD, PC, ordinateurs portables, téléphones mobiles, chaînes stéréo et appareils ménagers, et nous les remplaçons aussi plus fréquemment. Les ménages représentent 28,8&nbsp;% de l'électricité consommée en Europe et la consommation d'électricité par les ménages est en hausse. Nous construisons aussi des maisons plus grandes pour moins d'occupants, et nous consommons plus d'énergie dans nos maisons. Le chauffage reste la principale utilisation d'énergie dans les ménages dans l'UE (70&nbsp;). Chaque citoyen européen jette en moyenne 520 kg de déchets ménagers par an, et ce chiffre devrait encore augmenter. Le trafic routier et l'aviation continuent de se développer, entraînant une hausse de la consommation d'énergie et des émissions de gaz à effet de serre. La multiplication des voitures est une des causes majeures de la pollution atmosphérique et des problèmes de bruit dans les villes. La tendance actuelle à s'établir dans de nouvelles zones urbaines à faible densité démographique entraîne un étalement urbain et, de là, une consommation accrue d'énergie, de ressources, de transports et de terres. Le tourisme est l'un des secteurs qui connaissent la croissance la plus rapide. Le déplacement aller-retour vers la destination est effectué le plus souvent en voiture ou en avion. Dans les destinations touristiques, la consommation d'eau et d'énergie, l'utilisation des terres et la production de déchets et d'eaux résiduaires sont partout en hausse. &nbsp;

# title
source: Environmental technology
fr: Technologie environnementale

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
fr: L'AEE est le centre de données sur l'air de l'UE. L'AEE soutient la mise en œuvre d'un certain nombre de directives de l'UE liées aux émissions dans l'air et à la qualité de l'air. L'AEE contribue également à l'évaluation des politiques de l'UE en matière de pollution atmosphérique et au développement de stratégies à long terme visant à améliorer la qualité de l'air en Europe. Les travaux de l'AEE visent avant tout à documenter et évaluer les émissions dans l'air et l'évolution de la qualité de l'air, et autres politiques et mesures connexes en Europe.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
fr: Émissions de polluants atmosphériques L'AEE aide l'UE à élaborer des stratégies à long terme pour réduire les émissions de polluants atmosphériques en fournissant des évaluations et des informations aux responsables politiques. Nos travaux comportent essentiellement les activités et produits suivants: mettre à disposition les données communiquées par les pays européens dans le cadre de leurs obligations au titre des législations internationales et européennes; les rapports annuels fournissant des informations sur les données les plus récentes communiquées par les États membres de l'UE au titre de la directive sur les plafonds d'émission nationaux. Les données sont mises à disposition par le biais des tableaux de données de l'AEE sur les émissions de polluants (directive PEN); une compilation de l'inventaire annuel au titre de la convention sur la pollution atmosphérique transfrontière à longue distance et du rapport d'inventaire à l'appui. Les données sont mises à disposition par le biais des tableaux de données de l'AEE sur les émissions de polluants (convention LRTAP); un processus de révision des inventaires d'émission, conjointement avec le programme concerté de surveillance continue et d'évaluation , qui évalue la qualité des inventaires nationaux des émissions de polluants; des mises à jour annuelles du EMEP/EEA Air Pollutant Emission Inventory Guidebook (guide d'orientation pour l'inventaire des émissions de pollutants atmosphériques), qui apporte une ligne méthodologique pour ceux qui compilent les inventaires nationaux et les chercheurs qui souhaitent calculer les émissions de polluants; des indicateurs sur les tendances d'émission de polluants dans le cadre de l'ensemble fondamental d'indicateurs de l'AEE (CSI). &nbsp; Qualité de l'air Les travaux de l'AEE sur la qualité de l'air ont soutenu l'élaboration et la future mise en œuvre de la directive concernant la qualité de l'air ambiant et un air pur pour l’Europe et de la législation existante de l'UE sur la qualité de l'air. &nbsp;Ils comportent essentiellement les activités et produits suivants: AirBase, qui regroupe les données de surveillance de la qualité de l'air et les informations connexes provenant des réseaux européens et des stations individuelles qui mesurent la pollution de l'air ambiant. L'AirBase Viewer fournit des données spatiales et les informations des stations; Explore ozone today, qui fournit quotidiennement des informations pratiquement en temps réel sur la pollution par l'ozone en Europe au cours de la saison d'été; une évaluation spatiale de la qualité de l'air en Europe (cartes) pour les principaux polluants; des évaluations régulières sur la situation de la pollution atmosphérique en Europe, comme le rapport 2007 La pollution atmosphérique en Europe 1990-2004; des contributions aux rapports réguliers de l'AEE sur l'état de l'environnement, y compris le chapitre sur la qualité de l'air dans le rapport 2007 d'évaluation paneuropéenne Europe’s environment – The fourth assessment et le rapport «Environnement européen - état et perspectives 2005»; des indicateurs sur la qualité de l'air dans le cadre de l'ensemble fondamental d'indicateurs de l'AEE (CSI) &nbsp; Le groupe Air et transport de l'AEE dirige les travaux de l'agence dans ce domaine. Le groupe coopère étroitement avec le Centre thématique européen sur l'air et le changement climatique (CTE/ACC) et avec le réseau de pays membres de l'AEE (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
fr: La consommation durable des ménages n'est pas encore soutenue par des objectifs et mesures politiques bien définis. Changer le comportement des gens est difficile et souvent politiquement sensible. Certains instruments politiques, tels que les labels écologiques, les taxes ou subsides environnementaux, sensibilisation et normes des produits, sont déjà utilisés pour orienter les modèles de consommation dans une voie plus durable. L'accent est mis de plus en plus sur la consommation durable et les politiques de production. Le défi en l'occurrence est commun, car tous les acteurs, y compris les autorités publiques, les entreprises et les consommateurs, se réunissent pour prendre leurs responsabilités et appliquer des mesures. Tous recherchent des solutions au niveau mondial: en Europe et dans d'autres régions du monde, ainsi qu'à l'échelle nationale et locale.
