Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.7/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFR.xlf
Languages: fr

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
fr: Alors que les sols sont aussi importants pour la société humaine que l'air et l'eau, la dégradation des sols n'a pas retenu autant d'attention que les menaces pesant sur les deux autres éléments. Les sols n'en sont pas moins la base pour 90&nbsp; de l'ensemble de l'alimentation humaine et animale, des fibres et des combustibles. Ils déterminent le choix des lieux d'habitation et fournissent les matières premières et l'eau souterraine. Parmi les principaux problèmes en Europe, on peut citer la perte de couche arable due à l'érosion et aux activités de construction, la contamination et l'acidification. Le manque d'attention à la dégradation des sols s'observe non seulement dans le manque de directives européennes ou d'objectifs de protection du sol, mais aussi dans la rareté des données. Alors que, par exemple, 300 000 sites à travers l'UE ont été identifiés comme effectivement ou potentiellement contaminés, les meilleures estimations font état de 1,5 million de zones contaminées.

# title
source: Urban environment
fr: Environnement urbain

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
fr: Pour la première fois dans l'histoire de l'humanité, la population est plus nombreuse dans les villes et les municipalités qu'en milieu rural. L'Europe est l'un des continents les plus urbanisés. Environ 75&nbsp; de sa population vivent dans des zones urbaines; d'ici à 2020, ce seront 80&nbsp;.De ce fait, la demande de terres dans et autour des villes devient très importante; l'urbanisation envahissante redessine les paysages et affecte la qualité de vie de la population et l'environnement comme jamais auparavant. L'aménagement et la gestion du territoire occupent une position de premier plan dans l'agenda politique; les transports et le logement constituant les principaux défis.

# text
source: More about urban environment &nbsp;
fr: En savoir plus sur l'environnement urbain &nbsp;

# title
source: Various other issues introduction
fr: Autres questions diverses: introduction

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
fr: Bien des problèmes environnementaux sont difficiles à classer dans telle ou telle catégorie – ou plutôt ils en concernent un trop grand nombre. Cette section couvre des domaines aussi variés que l'impact environnemental des catastrophes naturelles (inondations, activité volcanique, etc.), les grands accidents industriels, la multiplication des organismes génétiquement modifiés, et bien d'autres.

# title
source: Biodiversity
fr: Biodiversité

# title
source: Waste and material resources
fr: Déchets et ressources matérielles

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
fr: L'économie européenne est basée sur une consommation de ressources de niveau élevé. Ces ressources sont notamment des matières premières (métaux, minéraux pour la construction ou bois), de l'énergie et des terres. Les principales forces motrices de la consommation de ressources en Europe sont la croissance économique, les développements technologiques, la consommation qui évolue, et les modèles de production. Environ un tiers des ressources utilisées sont transformées en déchets et en émissions. Environ quatre tonnes de déchets sont générées chaque année par habitant dans les pays membres de l'AEE. Chaque citoyen européen jette en moyenne 520 kg de déchets ménagers par an, et ce chiffre devrait encore augmenter.

# text
source: More
fr: En savoir plus

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
fr: En Europe, les émissions de bon nombre de polluants ont sensiblement diminué depuis 1990, si bien que la qualité de l'air s'est améliorée dans la région. Cependant, depuis 1997, les concentrations de particules et d'ozone dans l'atmosphère n'ont pas connu d'amélioration significative malgré la baisse des émissions. Une proportion importante de la population urbaine en Europe vit toujours dans des villes, où certaines limites en matière de qualité de l'air (fixées pour la protection de la santé humaine) sont dépassées. Un certain nombre de pays vont aussi probablement manquer un ou plusieurs plafonds d'émission contraignants pour 2010 pour quatre polluants atmosphériques importants. La nécessité de réduire l'exposition à la pollution atmosphérique reste un point important.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
fr: En savoir plus sur la pollution atmosphérique Ozone&nbsp;— conditions à travers l'Europe

# title
source: Environment and health
fr: Environnement et santé

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
fr: Un environnement propre est essentiel pour la santé humaine et le bien-être. Il n'empêche que les interactions entre l'environnement et la santé humaine sont extrêmement complexes et difficiles à évaluer. L'application du principe de précaution devient de ce fait particulièrement utile. Les effets sur la santé qui sont les mieux connus concernent la pollution de l'air ambiant, la mauvaise qualité de l'eau et l'hygiène publique insuffisante. On connaît beaucoup moins les effets sur la santé des produits chimiques dangereux. Le bruit est un problème émergent d'environnement et de santé. Le changement climatique, l'appauvrissement de la couche d'ozone, la perte de biodiversité et la dégradation des sols peuvent également affecter la santé humaine.

# text
source: More about environment and health
fr: En savoir plus sur l'environnement et la santé

# title
source: International cooperation
fr: Coopération internationale

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
fr: La plupart des problèmes environnementaux dépassent les frontières et ont parfois une portée planétaire. Seule une coopération internationale permet de les traiter efficacement. Pour l'AEE, les éléments prioritaires à l'échelle mondiale sont le changement climatique, la pollution atmosphérique, la production et la consommation durables, la biodiversité, la santé et l'environnement et le système de partage d'informations sur l'environnement.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
fr: En plus de ses 32 pays membres et six pays coopérants (Balkans occidentaux), l'AEE coopère également et soutient des partenariats avec ses voisins et autres pays et régions dans le cadre de la politique de voisinage de l'UE. La liste ci-dessous est une sélection parmi les initiatives de coopération de l'AEE et ses partenariats avec des régions et des organisations internationales. Coopération régionale Voisins de l'UE et leurs propres voisins Voisins de l'Est: Belarus, Moldova, Ukraine, Arménie, Azerbaïdjan, Géorgie, Russie Voisins du Sud (région méditerranéenne): Algérie, Égypte, Israël, Jordanie, Liban, Libye, Maroc, Autorité palestinienne, Syrie, Tunisie Asie centrale: Kazakhstan, Kirghizstan, Tadjikistan, Turkménistan, Ouzbékistan Reste du monde États-Unis d'Amérique (agence de la protection de l'environnement des États-Unis – EPA) Canada (Environnement Canada) Chine (ministère de la protection de l'environnement – SEPA) Coopération avec les organisations internationales Au niveau mondial Programme des Nations unies pour l'environnement – PNUE Programme des Nations unies pour l'environnement – Plan d'action méditerranéen – PNUE/PAM Commission économique des Nations unies pour l’Europe – CEE/NU Organisation mondiale de la santé – OMS Programme des Nations unies pour le développement – PNUD Division statistique des Nations unies – UNSD Organisation des Nations unies pour l'alimentation et l'agriculture – FAO Organisation météorologique mondiale – OMM Banque mondiale Secrétariats de conventions mondiales: convention sur la diversité biologique (CDB), convention-cadre des Nations unies sur les changements climatiques (CCNUCC), convention des Nations unies sur la lutte contre la désertification (UNCCD) Au niveau régional Organisation de coopération et de développement économiques – OCDE Organisation pour la sécurité et la coopération en Europe – OSCE Conseil arctique Conseil nordique Centre régional de l'environnement pour l'Europe centrale et orientale – CRE Centre régional de l'environnement pour l'Asie centrale – CAREC Fondation Asie-Europe – ASEF, c.-à-d. le Forum de l'environnement Asie-Europe (ENVforum)

# title
source: Data
fr: Données

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
fr: La section des données donne accès à des ensembles de données utilisés dans les rapports périodiques de l'AEE. Ces ensembles de données contiennent des données agrégées, généralement au niveau d'un pays, avec une couverture géographique d'au moins 15 États membres de l'UE. Ces données permettent de créer des graphiques et, ultérieurement, des cartes. L'information comprend pour chaque ensemble de données l'indication de sa source et de sa couverture géographique et temporelle.

# imageCaption
source: Data
fr: Données

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
fr: La biodiversité englobe la variété de gènes, espèces et écosystèmes qui constituent la vie sur terre. Nous connaissons actuellement une perte constante de biodiversité, avec des conséquences profondes pour le monde naturel et pour le bien-être de l'homme. Les causes principales sont les changements des habitats naturels. Ceux-ci sont dus aux systèmes de production agricole intensive, à la construction, à l'exploitation des carrières, à la surexploitation des forêts, des océans, des rivières, des lacs et des sols, aux espèces invasives, à la pollution et – de plus en plus – au changement climatique dans le monde. L'Europe s'est fixé pour objectif de stopper la perte de biodiversité d'ici à 2010. Les récentes évaluations de l'AEE montrent qu'à défaut d'importants efforts politiques supplémentaires, il y a peu de chances que l'objectif soit atteint. En savoir plus » Vidéo AEE: Biodiversité 2010

# title
source: Chemicals
fr: Produits chimiques

# title
source: Transport policies
fr: Politiques des transports

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
fr: Le transport fait partie intégrante de la plupart des activités dans notre société. Aussi est-il traité par la politique à tous les niveaux, depuis le niveau mondial (Nations unies) jusqu'aux conseils municipaux. L'élément clé consiste à résoudre le dilemme entre une politique axée sur la croissance, qui tend à générer davantage de transports, et des politiques environnementales qui appellent à réduire les émissions. Ce dernier objectif risque d'être difficile à atteindre tant que l'accroissement du volume des transports l'emporte sur les progrès technologiques réduisant les émissions.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
fr: Niveau mondial Les normes d'émissions pour les navires et les avions relèvent des organisations respectives des Nations unies (Organisation maritime internationale et Organisations de l'aviation civile internationale) ainsi que de conventions internationales, notamment de la convention sur la pollution atmosphérique transfrontière à longue distance, qui concerne aussi d'autres secteurs en plus de celui des transports. Le protocole de Kyoto, qui fait partie de la convention-cadre internationale sur les changements climatiques, régit les émissions de gaz à effet de serre provenant des transports (à l'exception de l'aviation internationale et des transports maritimes). &nbsp; Au niveau de l'UE Le document d'orientation est la politique commune des transports de l'UE (2001, révisée en 2006). Il énonce les priorités d'action concernant les transports, y compris les aspects environnementaux. En outre, les politiques et législations environnementales cherchent à améliorer le suivi, la réduction des émissions et la qualité de l'air (p. ex. directive sur le bruit dans l'environnement, directive sur les plafonds nationaux d'émission, directive concernant un air pur pour l'Europe, limites d'émission pour les véhicules et qualité des carburants). &nbsp; Niveaux national, régional et local Les politiques nationales de transport présentent deux volets: d'une part, elles transposent les politiques de l'UE dans la législation nationale et, d'autre part, elles cherchent à développer le secteur des transports dans chaque pays. Les niveaux régional et local jouent un rôle important dans les décisions pratiques d'utilisation des sols, qui ont à leur tour un impact important sur la demande en transports ainsi que sur le choix entre modes de transport auquel se trouvent confrontés les usagers individuels. Si les nouveaux projets immobiliers ne prévoient pas un accès aux transports publics, les habitants n'auront pas le choix. &nbsp; Pour des informations complémentaires: direction générale de l'énergie et des transports

# title
source: Land use introduction
fr: Utilisation des sols: introduction

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
fr: L'Europe est une mosaïque de paysages, qui reflète le modèle révolutionnaire des changements que l'affectation des sols a subis dans le passé.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
fr: Aujourd'hui, bien que moins spectaculaires et accrocheurs, les changements continuent de modifier nos paysages et notre environnement, en laissant des empreintes importantes et souvent irréversibles. Des tensions se manifestent un peu partout entre le besoin de ressources et d'espace qu'éprouve la société et la capacité du sol à supporter et absorber ces besoins. Il en résulte des changements sans précédent dans les paysages, les écosystèmes et l'environnement.

# title
source: Play and learn with the ‘Eco Agents’
fr: Jouer et apprendre avec les «éco-agents»

# description
source: Explore EEA’s new educational website for kids!
fr: Explorez le nouveau site didactique de l'AEE pour les enfants!

# imageCaption
source: Explore EEA’s new educational website for kids!
fr: Explorez le nouveau site didactique de l'AEE pour les enfants!

# title
source: Press room
fr: Salle de presse

# title
source: Educational products
fr: Matériel didactique

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
fr: L'environnement expliqué en termes clairs pour les adultes et pour un public jeune.

# imageCaption
source: Educational products
fr: Matériel didactique

# title
source: EEA activities — transport
fr: Activités de l'AEE – Transports
