Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.7/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFR.xlf
Languages: fr

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
fr: L'activité principale de l'AEE dans ce domaine est le mécanisme de rapport sur les transports et l'environnement (TERM). Les rapports annuels TERM aident à suivre les performances environnementales des transports dans les pays membres de l'AEE. Les rapports utilisent un ensemble d'indicateurs qui sont régulièrement actualisés. L'AEE s'efforce également d'améliorer les inventaires d'émissions, et évalue la contribution des transports au changement climatique, à la pollution atmosphérique et au bruit.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
fr: Le mécanisme de rapport sur les transports et l'environnement (TERM) a été créé en 1998 à la demande des ministres des transports de l'UE. L'objectif principal de TERM est de contrôler les progrès et l'efficacité des stratégies d'intégration des transports et de l'environnement sur la base d'un ensemble fondamental d'indicateurs. En plus de TERM, l'AEE aborde également d'autres aspects spécifiques des transports et de l'environnement: Subventions aux transports: l'AEE a évalué l'étendue des subventions dans le secteur des transports et la manière dont elles influencent l'équilibre entre les modes de transport. Inventaire des émissions dues aux transports: l'AEE entreprend des études visant à améliorer l'estimation des émissions dues aux transports, des points de vue de la précision et de la répartition géographique. C'est ainsi qu'elle travaille sur les facteurs d'émission standard destinés à être utilisés pour la création d'inventaires nationaux (modèle COPERT, travail entrepris par le CTE/ACC http://air-climate.eionet.europa.eu/) ainsi que sur la répartition géographique des émissions, afin de pouvoir mieux estimer les bénéfices pour la santé qui peuvent découler de politiques visant, par exemple, à réduire les émissions dans les zones urbaines. Travaux sur la qualité de l'air, portant sur la contribution des transports aux problèmes de qualité de l'air (http://www.eea.europa.eu/themes/air) Contribution des transports au changement climatique, et stratégies de réduction telles que les systèmes d'échange des émissions (http://www.eea.europa.eu/themes/climate) Surveillance du bruit dû aux transports (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
fr: Centre multimédia

# description
source: A collection of videos and animations about Europe's environment.
fr: Une collection de vidéos et d'animations sur l'environnement en Europe.

# imageCaption
source: Multimedia centre
fr: Centre multimédia

# title
source: Coasts and seas
fr: Côtes et mers

# title
source: Reports
fr: Rapports

# title
source: About biodiversity
fr: À propos de la biodiversité

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
fr: La biodiversité englobe la variété de gènes, espèces et écosystèmes qui constituent la vie sur terre. Nous connaissons actuellement une perte constante de biodiversité, avec des conséquences profondes pour le monde naturel et pour le bien-être de l'homme. Les causes principales sont les changements des habitats naturels. Ceux-ci sont dus aux systèmes de production agricole intensive, à la construction, à l'exploitation des carrières, à la surexploitation des forêts, des océans, des rivières, des lacs et des sols, aux espèces invasives, à la pollution et – de plus en plus – au changement climatique dans le monde. L'Europe s'est fixé pour objectif de stopper la perte de biodiversité d'ici à 2010. Les récentes évaluations de l'AEE montrent qu'à défaut d'importants efforts politiques supplémentaires, il y a peu de chances que l'objectif soit atteint.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
fr: L'humanité elle-même fait partie de la biodiversité, notre existence serait impossible sans elle. La qualité de vie, la compétitivité économique, l'emploi et la sécurité sont autant d'éléments qui ont besoin de ce capital naturel. La biodiversité est essentielle pour les «services de l'écosystème», c.-à-d. les services fournis par la nature: régulation du climat, eau et air, fertilité des sols et production d'aliments, de combustibles, de fibres et de médicaments. Elle est essentielle pour maintenir la viabilité à long terme de l'agriculture et de la pêche, et est la base de nombreux processus industriels et de la production de nouveaux médicaments. En Europe, l'activité humaine a façonné la biodiversité depuis le développement de l'agriculture et de l'élevage il y a 5 000 ans. Les révolutions agricole et industrielle ont entraîné des changements radicaux et de plus en plus rapides dans l'affectation des sols, l'intensification de l'agriculture, l'urbanisation et l'abandon des terres. De nombreuses pratiques (p. ex. les méthodes agricoles traditionnelles), qui aidaient à maintenir des paysages riches en biodiversité, ont de ce fait disparu. L'Europe connaît une forte consommation par habitant et donc une forte production de déchets, si bien que notre impact sur les écosystèmes dépasse largement les limites de notre continent. Les styles de vie en Europe doivent beaucoup à l'importation de ressources et de biens provenant du monde entier, ce qui encourage souvent une exploitation insoutenable des ressources naturelles. Il en résulte une perte de biodiversité, qui à son tour porte préjudice aux ressources naturelles, sur lesquelles se fonde le développement social et économique. Il n'y a rien de plus motivant que d'entamer l'ère de la restauration, en retissant la merveilleuse diversité de la vie qui nous entoure encore. Edward O. Wilson, 'The Diversity of Life', 1992 La perte de biodiversité est inextricablement liée à la dégradation des services d'écosystème qui soutiennent la vie sur terre. L'évaluation des écosystèmes pour le millénaire de 2005 a évalué 24 services d'écosystème dans le monde et conclu que 15 d'entre eux ont été dégradés, affectant la pêche, la production de bois, l'approvisionnement en eau, le traitement et la désintoxication des déchets, la purification de l'eau, la protection contre les risques naturels et la régulation de la qualité de l'air. Le rapport «état et perspectives» de 2005 et sa quatrième évaluation paneuropéenne montrent que l'UE ne fait pas de progrès apparents vers son objectif de 2010, qui est de mettre fin à la perte de biodiversité.

# title
source: Environmental Terminology and Discovery Service (ETDS)
fr: Service de terminologie environnementale/Environmental Terminology and Discovery Service (ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
fr: ETDS contient environ 10 000 termes anglais avec des définitions et sources de définitions, des acronymes, synonymes et une fonction de recherche («live search») permettant de découvrir des liens vers des publications, des données et des supports multimédias publiés par l'AEE. La plupart des termes sont également traduits en 24 langues.

# imageCaption
source: Environmental Terminology Discovery Service
fr: ETDS

# title
source: Biodiversity policies
fr: Politiques de biodiversité

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
fr: Les dirigeants européens se sont mis d'accord sur un objectif, celui de mettre fin à la perte de biodiversité en Europe d'ici à 2010. Une série de politiques aux niveaux national, européen et paneuropéen contribuent à la réalisation de cet objectif. Beaucoup de ces politiques sont axées sur des mesures de protection spécifiques pour des espèces et des habitats déterminés. Pour gérer la durabilité de la biodiversité, il est cependant fondamental d'intégrer les besoins en biodiversité dans l'élaboration et la mise en œuvre des politiques sectorielles. C'est ce que cherche à faire la stratégie communautaire en faveur de la diversité biologique.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
fr: Politiques de l'UE Dans sa stratégie pour un développement durable de 2001, l'UE s'est fixé pour objectif de mettre fin à la perte de biodiversité et de restaurer les habitats et systèmes naturels d'ici à 2010. La communication sur la biodiversité de 2006 de la Commission européenne définit le cadre politique principal. Elle donne une impulsion indispensable à l'objectif de 2010, articule les responsabilités des institutions de l'UE et des États membres et expose une approche politique ambitieuse ainsi qu'un plan d'action proposant des mesures concrètes. Tandis que le changement climatique retient en grande partie l'attention des médias, la perte de biodiversité constitue au fond une menace encore plus sérieuse. C'est parce que la dégradation des écosystèmes atteint souvent un point de non-retour – et parce que l'extinction, c'est pour toujours. Stavros Dimas, commissaire européen chargé de l'environnement, semaine verte 2006 La politique de l'UE pour la conservation de la nature est basée sur deux actes législatifs: la directive «oiseaux» et la directive «habitats» Les deux directives constituent la base du réseau Natura 2000, un réseau de réserves naturelles qui s'étend sur l'ensemble de l'Union afin de préserver des espèces et des habitats d'intérêt européen particulier. La politique UE de conservation de la nature bénéficie d'un instrument financier spécifique, le fonds LIFE-Nature. La perte de biodiversité est causée principalement par des activités sectorielles. La stratégie communautaire en faveur de la diversité biologique de 1998 s'efforce spécifiquement à intégrer la cause de la biodiversité dans les politiques sectorielles, notamment la conservation des ressources naturelles, l'agriculture, la pêche, les politiques régionales et l'aménagement du territoire, les forêts, l'énergie et les transports, le tourisme, le développement et la coopération économique. D'autres politiques touchant à la biodiversité au niveau de l'UE sont encore: le 6e programme d'action environnementale de l'UE «Notre avenir, notre choix», adopté en 2002, qui fait de la conservation de la biodiversité l'un des quatre principaux problèmes à régler; le «message de Malahide», de 2004, présentant 18 objectifs prioritaires pour mettre fin à la perte de biodiversité, dont beaucoup concernent l'intégration sectorielle des questions de biodiversité. Politiques paneuropéennes et mondiales en matière de biodiversité En 1992, la convention des Nations unies sur la diversité biologique (CDB) exprimait la volonté de la communauté internationale de s'attaquer au problème de la perte de biodiversité. En réponse, les pays couverts par la Commission économique des Nations unies pour l'Europe ont adhéré à la stratégie paneuropéenne de la diversité biologique et paysagère. Intégrée dans le processus ministériel «Un environnement pour l'Europe», cette stratégie constitue l'unique plateforme pour une coopération paneuropéenne contre la perte de biodiversité. En 2002, la CDB et le sommet de Johannesbourg sur le développement durable ont approuvé un objectif mondial visant à réduire sensiblement le taux de perte de biodiversité d'ici à 2010. En 2003, les ministres paneuropéens de l'environnement ont convenu, dans la résolution de Kiev sur la biodiversité, d'arrêter la perte de biodiversité pour 2010. La CDB établit une obligation à l'échelle nationale de planifier la biodiversité. Les pays doivent mettre au point des stratégies nationales qui montrent comment atteindre les objectifs de la convention, tandis que des plans d'action connexes doivent indiquer les mesures à prendre pour atteindre lesdits objectifs. Une liste de ces stratégies nationales sur la biodiversité et des plans d'action peut être consultée sur le site web de la CDB.

# title
source: Energy
fr: Énergie

# title
source: About climate change
fr: À propos du changement climatique

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
fr: Le changement climatique est l'une des principales menaces environnementales, sociales et économiques auxquelles nous sommes confrontés. Selon le groupe d’experts intergouvernemental sur l'évolution du climat (GIEC), la mise en garde du système climatique est sans équivoque. Les observations font état de hausses des températures moyennes de l'air et des océans, d'une fonte générale des neiges et des glaces et d'un relèvement du niveau moyen des mers dans le monde. Il est très probable que le réchauffement doive être attribué essentiellement aux émissions de gaz à effet de serre par les activités humaines.
