Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.7/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENFR.xlf
Languages: fr

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
fr: Certaines régions d'Europe, comme l'Arctique, la Méditerranée et la mer Baltique, sont confrontées à des problèmes environnementaux communs à toute la région, mais bien moins connus au-delà de ses frontières. De même, certains paysages comme les régions de montagne et les mers connaissent les mêmes problèmes dans toute l'Europe. Cette section réunit donc des rapports sur des questions environnementales – problèmes, initiatives, solutions et autres – concernant des régions spécifiques et certains types d'environnement.

# title
source: Household consumption
fr: Consommation des ménages

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
fr: Comprendre les modèles de consommation des ménages, c'est en quelque sorte comprendre le comportement humain. Les modèles de consommation en Europe sont très différents de ceux d'il y a 50 ans. Les facteurs importants qui font progresser la consommation sont notamment la hausse des revenus, la mondialisation de l'économie, les avancées technologiques (comme l'internet et les téléphones portables), la réduction de la taille des ménages et le vieillissement de la population. Dans le même temps, la multiplication des biens de consommation et des services anéantit les gains d'efficacité que nous obtenons, par exemple, par des technologies et processus de production plus perfectionnés. En conséquence, les pressions sur l'environnement vont en s'amplifiant. Le logement, les aliments et les boissons, et la mobilité ont le plus grand impact environnemental en termes d'émissions de gaz à effet de serre, d'acidification et d'appauvrissement de la couche d'ozone ainsi qu'au point de vue de l'utilisation des ressources.

# text
source: More about household consumption
fr: À propos de la consommation des ménages

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
fr: Les agriculteurs gérant près de la moitié des terres de l'UE, le secteur agricole est l'une des grandes sources de pression sur l'environnement en Europe. Au cours des cinq dernières décennies, la politique agricole commune (PAC) – qui représente environ la moitié du budget de l'UE – a encouragé ce secteur à devenir de plus en plus intensif, comme l'est devenue également la mondialisation de l'économie mondiale. Il en résulte que le secteur agricole est largement responsable de la pollution des eaux de surface et des mers par les nutriments, de la perte de biodiversité et de la présence de résidus de pesticides dans les eaux souterraines. Les réformes de la PAC dans les années 90 et les mesures prises par le secteur lui-même ont apporté quelques améliorations, mais il en faut davantage pour équilibrer production agricole, développement rural et environnement.

# title
source: Chemicals introduction
fr: Produits chimiques: introduction

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
fr: L'ingéniosité de l'être humain a créé bien plus de 100 000 nouveaux produits chimiques – des substances qui n'ont jamais fait partie auparavant de l'environnement terrestre. Certaines d'entre elles, comme les substances contenant des métaux lourds et des «polluants organiques persistants», sont connues depuis bon nombre d'années déjà pour le danger qu'elles représentent, tandis que bien d'autres ne suscitent des craintes que depuis peu. Pour la plupart de ces substances, cependant, nous ignorons tout simplement comment elles passent dans l'environnement; on ne sait pas si elles sont accumulées, dispersées ou transformées, ni comment elles affectent les organismes vivants à des taux de concentration différents. Ce que nous savons, en revanche, c'est que les émissions de nombreux produits chimiques, réputés dangereux, ont diminué, mais qu'il subsiste néanmoins des zones où leurs concentrations dans l'environnement restent encore trop élevées. Nous savons aussi que l'industrie chimique européenne se développe plus vite que l'économie dans son ensemble, augmentant de ce fait le flux de produits chimiques à travers l'économie européenne. Les initiatives visant à réduire ce flux doivent s'étendre sur l'ensemble de la chaîne: les producteurs primaires dans le secteur chimique, tous les secteurs industriels, les consommateurs individuels, le secteur de l'élimination des déchets, et d'autres encore.

# title
source: Climate change
fr: Changement climatique

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
fr: Le changement climatique est l'une des principales menaces environnementales, sociales et économiques auxquelles nous sommes confrontés. Selon le groupe d’experts intergouvernemental sur l'évolution du climat (GIEC), la mise en garde du système climatique est sans équivoque. Les observations font état de hausses des températures moyennes de l'air et des océans, d'une fonte générale des neiges et des glaces et d'un relèvement du niveau moyen des mers dans le monde. Il est très probable que le réchauffement doive être attribué essentiellement aux émissions de gaz à effet de serre par les activités humaines. À propos du changement climatique &nbsp; » Vidéo: Vivre avec le changement climatique

# title
source: Coasts and seas introduction
fr: Côtes et mers: introduction

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
fr: L'Europe est entourée de six bassins: la mer Méditerranée, la mer Noire, la mer d'Azov, la mer Caspienne, la mer Blanche, la mer de Barents, la mer de Norvège, la mer Baltique, la mer du Nord et l'océan Atlantique Nord. Les activités humaines sont souvent concentrées dans des régions côtières, qui sont les moins aptes à assimiler ces activités et où les effets négatifs sont le plus apparents. Les principales menaces qui pèsent sur les zones côtières sont: la pollution de l'eau et l'eutrophisation, la perte de diversité biologique, la détérioration de l'exploitation des terres et du paysage et l'érosion côtière.

# title
source: Energy introduction
fr: Énergie: introduction

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
fr: L'énergie procure aux gens le confort personnel et la mobilité, elle est essentielle pour la génération de richesses industrielles, commerciales et sociétales. Par contre, la production d'énergie et sa consommation exercent des pressions considérables sur l'environnement (production de chaleur et d'électricité, raffinage du pétrole et son utilisation finale par les ménages, les services, l'industrie et les transports). Ces pressions sont notamment l'émission de gaz à effet de serre et de polluants atmosphériques, l'utilisation des terres, la génération de déchets et les déversements d'hydrocarbures. Autant d'éléments qui contribuent au changement climatique, détruisent les écosystèmes naturels et l'environnement bâti, et ont des effets négatifs sur la santé humaine.

# text
source: More about energy &nbsp;
fr: En savoir plus sur l'énergie &nbsp;

# title
source: Environmental scenarios introduction
fr: Scénarios environnementaux: introduction

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
fr: Les problèmes tels que le changement climatique, la perte de biodiversité et l'utilisation des ressources naturelles ont des incidences à long terme qui requièrent des solutions politiques à long terme. Pour prendre des décisions stratégiques réfléchies, nous devons essayer d'anticiper ce qui arrivera dans le futur et comprendre les évolutions en cours, naissantes et latentes. Si nous voulons aborder sérieusement la durabilité de l'Europe, nous devons projeter notre regard au-delà de deux cycles législatifs, voire davantage. Une vision à longue échéance exige cependant un esprit large: les défis qui attendent l'Europe peuvent changer sensiblement avec le temps. Les scénarios environnementaux, les perspectives et autres types d'études prospectives nous aident à aborder la discontinuité et les incertitudes quant aux développements futurs et à concevoir des politiques solides capables de résister à l'épreuve du temps.

# text
source: More <!-- -->Enter PRELUDE
fr: En savoir plus <!-- -->Entrer dans PRELUDE

# title
source: Fisheries introduction
fr: Pêche: introduction

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
fr: La flotte de pêche européenne est marquée par une surcapacité critique. Le surpêche peut avoir des conséquences graves pour tout l'environnement marin. Certaines techniques de chalutage, par exemple, causent des dégâts à l'habitat très important du fond marin. À l'autre bout de la chaîne alimentaire, des oiseaux de mer, des phoques, des baleines et autres mammifères marins n'auront plus rien à manger. La question fondamentale est de savoir si l'Europe peut éviter d'épuiser les stocks qui restent et, à la place, développer une industrie qui soit durable à la fois pour l'environnement et pour ceux qui en vivent. Cette section examine la réforme de la politique commune de la pêche de l'UE, dont le but est de permettre ce scénario; elle présente des études sur les stocks de poisson, sur l'activité de pêche et les alternatives potentielles, comme la pisciculture.

# title
source: Industry introduction
fr: Industrie: introduction

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
fr: Alors que l'industrie est souvent décriée comme la principale source des problèmes environnementaux, le secteur industriel en Europe a, en fait, réduit davantage son impact sur l'environnement que des domaines tels que la consommation des ménages et les transports privés. C'est dû en partie au fait que l'industrie a été la première cible des règlements en matière d'environnement. Il est aussi plus facile de contraindre au changement quelques milliers d'entreprises que de convaincre des centaines de millions de personnes de changer leur mode de vie et leurs habitudes. Un troisième facteur est la tendance croissante à s'éloigner de la production lourde: l'industrie européenne s'oriente de plus en plus vers la fourniture de services, qui sont généralement plus respectueux de l'environnement, et de produits sophistiqués à forte valeur ajoutée. Cette section examine le développement de l'industrie manufacturière en Europe, son impact sur l'environnement, et les accords, instruments financiers, législations et autres mesures visant à réduire la pression de l'industrie sur l'environnement.

# title
source: Natural resources introduction
fr: Ressources naturelles: introduction

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
fr: Les ressources naturelles de la terre sont vitales pour la survie et le développement de la population humaine. Certaines de ces ressources, comme les minéraux, les espèces et les habitats, ne sont pas éternelles: une fois qu'elles sont épuisées ou détruites, elles sont parties pour toujours. D'autres, comme l'air, l'eau et le bois, sont renouvelables – bien que, d'une manière générale, nous comptions sur les systèmes naturels de la terre pour les développer à nouveau, les renouveler et les purifier pour nous. Bien que de nombreux effets de la surexploitation soient ressentis localement, l'interdépendance croissante des nations et du commerce international des ressources naturelles fait de leur gestion un problème planétaire. Cette section examine ces ressources, analyse si nous les traitons de manière durable, et étudie comment les technologies et approches nouvelles peuvent nous aider à en faire un meilleur usage.

# title
source: Noise introduction
fr: Bruit: introduction

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
fr: Le bruit dans l'environnement affecte un grand nombre d'Européens. Le public le perçoit comme l'un des principaux problèmes environnementaux. Il peut affecter les gens sur les plans tant physiologique que psychologique, en agissant sur des activités de base telles que le sommeil, le repos, l'étude et la communication. Bien que ces impacts sur la santé humaine soient connus depuis longtemps, la recherche récente montre qu'ils surviennent à des niveaux sonores plus bas que ce qu'on imaginait précédemment.

# text
source: More about noise
fr: En savoir plus sur le bruit

# title
source: Population and economy introduction
fr: Population et économie: introduction

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
fr: Il est trop simpliste d'assimiler une population ou économie croissante aux dommages environnementaux. La réalité est un rien plus complexe, comme le montrera cette section. Ce qui est clair, c'est que le niveau de croissance observé dans l'économie et la population d'aujourd'hui accroît nos problèmes environnementaux, car ni l'économie ni la taille de la population n'ont été «découplées» des dommages environnementaux. Ce n'est toutefois pas inévitable. Si la croissance démographique était accompagnée d'une tendance à de plus petits nombres de grands ménages, par exemple, les pressions environnementales provenant du secteur des ménages pourraient effectivement diminuer. Malheureusement, les tendances démographiques en Europe pointent dans la direction opposée: le nombre de ménages augmente en fait plus vite que la population dans son ensemble, du fait que la taille des familles diminue et que le nombre de personnes vivant seules augmente. De même, la croissance de la production dans de nombreux secteurs est étroitement liée à une consommation accrue d'énergie et de ressources et à une plus grande pollution. Il existe cependant de nombreux exemples de «découplage» de l'économie et de l'environnement, et de modèles de consommation qui évoluent. Les rapports de cette section documentent ces tendances.

# title
source: Soil introduction
fr: Sol: introduction
