Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
hu: A háztartási fogyasztás mintáinak megértésében a lényeg az emberi viselkedés megértése. Az európai fogyasztási minták nagy mértékben eltérnek az 50 évvel ezelőttiektől. A fogyasztásunkat mozgató fontos tényezők között szerepelnek a növekvő jövedelmek, a gazdaság globalizálódása, a műszaki téren bekövetkező áttörések (például az Internet és a mobiltelefonok), a háztartások csökkenő mérete, valamint a népesség elöregedése. Ugyanakkor az általunk igénybe vett áruk és szolgáltatások számának növekedése gyakran kiegyenlíti a hatékonyságban például a fejlettebb termelési technológiák és folyamatok révén elért nyereségeket. Mindebből adódóan a környezetre háruló terhek növekszenek. A kibocsátás és az üvegházhatást okozó gázok, a savasodás és az ózonromboló anyagok, valamint az erőforrásigény tekintetében a lakóépületek, az élelmiszerek és az italok, valamint a mobilitás gyakorolja életciklusa alatt a környezetre a legnagyobb hatást.

# text
source: More about household consumption
hu: További információ a háztartási fogyasztásról

# title
source: Agriculture introduction
hu: Mezőgazdaság – bevezetés

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
hu: Az EU földterületének majdnem felét mezőgazdasági termelők kezelik, így ez az ágazat az Európa környezetére nehezedő terhek egyik legfőbb forrása. Az elmúlt öt évtized során az Európai Unió közös agrárpolitikája (KAP) – ez teszi ki az EU költségvetésének mintegy a felét – az ágazatot egyre fokozottabb intenzitásra ösztönözte, akárcsak a világ gazdaságának egyre erőteljesebb globalizálódása. Következésképpen a mezőgazdasági ágazat nagy részben felelős a felszíni vizek és tengerek tápanyagokkal való szennyezéséért, a biodiverzitás csökkenéséért, valamint a talajvízben megtalálható peszticidmaradványokért. A KAP-ban az 1990-es években bevezetett reformok, illetve a maga az ágazat által elfogadott intézkedések hoztak ugyan némi javulást, a mezőgazdasági termelés, a vidékfejlesztés és a környezet kiegyensúlyozásához azonban többre van szükség.

# title
source: Chemicals introduction
hu: Vegyi anyagok – bevezetés

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
hu: Az emberi leleményesség jóval több, mint 100 000 új vegyi – a földi környezet részeként korábban soha nem látott – anyagot hozott létre. Ezek közül néhány – például a nehézfémeket és „le nem bomló szerves szennyező” (POP) összetevőket tartalmazó anyagok – már több éve veszélyesként ismert, míg másokkal kapcsolatban nemrégiben merültek fel félelmek. A legtöbb ilyen anyagról azonban egyszerűen nem tudjuk, hogyan halad végig a környezeten, felgyülemlik, szétoszlik vagy átalakul-e, illetve különféle koncentrációkban hogyan befolyásolja az élő organizmusokat. Tisztában vagyunk azzal, hogy bizonyos veszélyesként ismert vegyi anyagok kibocsátása visszaesett, ugyanakkor a környezetben számos területen még mindig túl magas koncentrációban vannak jelen. Tisztában vagyunk azzal is, hogy Európa vegyipara a gazdaság egészénél gyorsabban nő, így az Európán átáramló vegyi anyagok mennyisége is emelkedik. Az ennek az áramlásnak a visszaszorítását célzó kezdeményezéseknek át kell fogniuk a teljes láncot: a vegyipar elsődleges termelőit, az ipar valamennyi ágazatát, az egyéni fogyasztókat, a hulladékártalmatlanító ágazatot stb.

# title
source: Climate change
hu: Éghajlatváltozás

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
hu: Az éghajlatváltozás a környezetünket, társadalmunkat és gazdaságunkat fenyegető veszélyek közül az egyik legnagyobb. Az éghajlatváltozással foglalkozó kormányközi munkacsoport (IPCC) véleménye szerint az éghajlatrendszer felmelegedése nem teljesen egyértelmű. A megfigyelések szerint a levegő és az óceánok átlaghőmérséklete világszerte emelkedik, elterjedt jelenség a hóolvadás, illetve az átlagos tengerszintmagasság emelkedése. A felmelegedés igen nagy valószínűséggel jobbára az emberi tevékenységek során kibocsátott, üvegházhatást okozó gázoknak tudható be. Bővebben... &nbsp; » Videó: Élet a változó éghajlatú világban

# title
source: Coasts and seas introduction
hu: Tengerpartok és tengerek – bevezetés

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
hu: Európát kilenc tenger medre veszi körül: a Földközi-tengeré, a Fekete-tengeré, az Azovi-tengeré, a Kaszpi-tengeré, a Fehér-tengeré, a Barents-tengeré, a Norvég-tengeré, a Balti-tengeré, az Északi-tengeré, valamint az Észak-atlanti-óceáné. Az emberi tevékenységek gyakran azokban a tengerparti régiókban koncentrálódnak, melyek a legkevésbé képesek azokat tolerálni, illetve amelyekben azok káros hatásai a legszembetűnőbbek. Az Európa tengerparti területeit fenyegető veszélyek közül a legnagyobbak a vízszennyezés és az eutrofizáció, a biodiverzitás csökkenése, a földhasználat és a tájkép romlása, valamint a tengerparti erózió.

# title
source: Energy introduction
hu: Energia – bevezetés

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
hu: Az energia személyes kényelmet és mobilitást biztosít az emberek számára, emellett az ipari, kereskedelmi és társadalmi vagyon szempontjából is alapvető fontossággal bír. Másfelől viszont az energia előállítása és felhasználása során a környezetre jelentős terhek hárulnak (ideértve a hő és az elektromos áram termelését, a kőolaj finomítását és háztartásokban való végfelhasználását, a szolgáltatásokat, az ipart és a közlekedést). Ilyen terhek az üvegházhatást okozó gázok és a légszennyező anyagok kibocsátása, a földhasználat, a hulladéktermelés és az olajkiömlések. Ezek szerepet játszanak az éghajlatváltozásban, rombolják a természetes ökoszisztémákat és a mesterséges környezetet, valamint nem kívánatos hatással vannak az emberi egészségre.

# text
source: More about energy &nbsp;
hu: További információ az energiáról &nbsp;

# title
source: Environmental scenarios introduction
hu: Környezetvédelmi forgatókönyvek – bevezetés

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
hu: Az olyan problémák, mint az éghajlatváltozás, a biodiverzitás csökkenése és az általunk felhasznált természetes erőforrások mennyisége, hosszú távú hatásokkal járnak, így hosszú távú szakpolitikai megoldásokat igényelnek. Ahhoz, hogy megfelelő tájékozottság mellett tudjunk stratégiai döntéseket hozni, fel kell készülnünk arra, ami ránk vár, illetve meg kell értenünk a folyamatban lévő és éppen kezdődő, valamint látens folyamatokat. Ha komolyan akarunk Európa fenntarthatósági problémáival foglalkozni, akkor két, sőt még annál is több jogalkotási ciklusnál is messzebbre kell tekintenünk. A hosszú távú kitekintéshez azonban nyitott gondolkodásra van szükség: azok az alapvető kihívások, amelyekkel Európa szembe néz, idővel jelentősen megváltozhatnak. A környezetvédelmi forgatókönyvek, a kitekintések, az egyéb jellegű előretekintő tanulmányok segítenek minket a jövő folytonossági hiányainak és bizonytalanságainak kezelésében, illetve az olyan robusztus szakpolitika kialakításában, amely kiállja az idő próbáját.

# text
source: More <!-- -->Enter PRELUDE
hu: Bővebben... <!-- -->Belépés a PRELUDE alkalmazásba

# title
source: Fisheries introduction
hu: Halászat – bevezetés

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
hu: Az európai halászati flotta kapacitása kritikusan túlméretezett. A túlhalászás a teljes tengeri környezetre nézve komoly következményekkel járhat. Bizonyos vonóhálós halászati technikák például romboló hatással vannak az igen fontos tengerfenéki élőhelyekre. A tápláléklánc másik végén nem marad élelem a tengeri madarak, a fókák, a cetek és más tengeri emlősök számára. A kulcskérdés az, el tudja-e Európa kerülni megmaradó készleteinek teljes „lehalászását”, képes-e ehelyett olyan iparágat kifejleszteni, amely úgy a környezet, mint az abból élők szempontjából fenntartható. Ebben a részben az EU, előzőekben említett célok elérésére törekvő, közös halászati politikájának reformját bemutató áttekintés, illetve a halállományokkal, a halászati flotta tevékenységével, valamint a lehetséges alternatívákkal, például a haltenyésztéssel foglalkozó tanulmányok találhatók meg.

# title
source: Industry introduction
hu: Ipar – bevezetés

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
hu: Bár az iparról festett képben az gyakran a környezetvédelmi problémák legfőbb forrásaként jelenik meg, Európa ipari ágazata a környezetre gyakorolt hatásának enyhítésében valójában nagyobb előrehaladást ért el más olyan területeknél, mint például a háztartási fogyasztás vagy a magánközlekedés. Ez részben azért van így, mert az ipar a környezetvédelmi szabályozás elsődleges célpontja volt. Párezer vállalatnál egyszerűbb változásokat kikényszeríteni, mint több százmillió embert rávenni életmódja, szokásai megváltoztatására. Harmadik tényezőként a hangsúlynak a nehéziparról való folyamatos áthelyeződése említhető – Európa egyre inkább az általában környezetbarátabb szolgáltatásokra, illetve az intelligens, magas hozzáadott értékkel bíró termékekre összpontosít. Ebben a részben Európa gyáriparának és annak a környezetre kifejtett hatásának, illetve az ipar révén a környezetre háruló terhek csökkentését célzó megállapodásoknak, pénzügyi eszközöknek, jogalkotásnak és egyéb intézkedéseknek az áttekintése szerepel.

# title
source: Natural resources introduction
hu: Természeti erőforrások – bevezetés

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
hu: A Föld természeti erőforrásai az emberi népesség túlélésében és fejlődésében életbevágóan fontos szerepet játszanak. Ezen erőforrások közül némelyik, például az ásványok, a fajok és az élőhelyek végesek – kimerítésükkel, illetve lerombolásukkal örökre elvesznek. Mások, például a levegő, a víz és a fa, megújulók – bár újranövesztésüket, megújításukat és megtisztításukat általában a Föld természetes rendszereitől várjuk. A túlzott kihasználás számos hatása ugyan helyi szinten válik érezhetővé, a nemzetek egymástól való függőségének fokozódása, illetve a természetes erőforrásokkal folytatott nemzetközi kereskedelem az azokkal való gazdálkodást az egész világot érintő üggyé teszi. Ebben a részben ezeknek az erőforrásoknak az áttekintése, és annak vizsgálata szerepel, hogy fenntarthatóan kezeljük-e azokat, valamint olyan tanulmányok, amelyek leírják, hogyan vehetjük azokat új technológiák és megközelítések alkalmazása révén előnyösebben igénybe.

# title
source: Noise introduction
hu: Zaj – bevezetés

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
hu: A környezetében keletkező zaj számos európait érint. A közvélemény szemében ez az egyik legjelentősebb környezetvédelmi probléma. Az emberekre képes úgy fiziológiai, mint pszichológiai hatást kifejteni, zavart okozva az olyan alapvető tevékenységekben, mint az alvás, a pihenés és a kommunikáció. Ezek az emberi egészségre gyakorolt hatások régóta ismertek, ugyanakkor a legfrissebb kutatási eredmények szerint a korábban feltételezettnél alacsonyabb zajszint mellett is felmerülnek.

# text
source: More about noise
hu: További információ a zajról

# title
source: Population and economy introduction
hu: Népesség és gazdaság – bevezetés

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
hu: A népesség, illetve a gazdaság növekedését a környezet károsodásával egyenlőnek tekinteni túlságosan leegyszerűsített megoldás. A valóság – amint az az ebben a részben található anyagokból is kitűnik – ennél valamivel összetettebb. Ami világos, az az, hogy a gazdaságban és a népességben ma tapasztalható növekedés szintje fokozza környezetvédelmi problémáinkat, ugyanis sem a gazdaság, sem a népesség nagysága nem „vált külön” a környezeti károsodástól. Ennek azonban nem feltétlenül kell így lennie. Ha például a népességnövekedéshez egy a kisebb számú, ugyanakkor nagyobb háztartások felé mutató irányzat társulna, akkor csökkennének a „háztartási” ágazat révén a környezetre háruló terhek. Európa demográfiai tendenciái sajnos éppen az ellenkező irányba mutatnak: a háztartások száma a népesség egészénél valójában gyorsabban nő, mivel a családok egyre kisebbek, valamint egyre több az egyszemélyes háztartás. A termelés növekedése hasonlóan még mindig számos ágazatban szoros összefüggésben van az energiafogyasztás és az erőforrás-felhasználás emelkedésével, illetve a környezetszennyezés fokozódásával. Számos példája létezik azonban a gazdaság és a környezet „különválásának”, illetve a fogyasztási minták módosulásának is. Az ebben a szakaszban található jelentések ezeket a tendenciákat dokumentálják.

# title
source: Soil introduction
hu: Talaj – bevezetés

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
hu: A talaj éppen annyira nélkülözhetetlen az emberi társadalom számára, mint a levegő és a víz, azonban a talajleromlás mégsem kapott közel annyi figyelmet, mint a másik két elemet fenyegető veszélyek. Az emberi tápláléknak, az állati takarmánynak, a rostoknak és tüzelőanyagoknak 90%-a még ma is a talajon alapszik. Ez támasztja alá az emberi településeket, biztosít nyersanyagokat és talajvizet. Európa legjelentősebb problémái között szerepel a felső talajréteg erózió és építkezési tevékenységek miatti elveszítése, a szennyeződés, valamint a savasodás. A talajleromlás iránti figyelem hiánya nem csupán az európai irányelvek, illetve talajvédelmi célok hiányában, hanem az adatok kis számában is megmutatkozik. Például amíg szerte az EU-ban 300 000 ingatlan azonosított biztosan, illetve elképzelhetően szennyezettként, a legjobb becslés szerint 1,5 millió szennyezett terület létezik.

# title
source: Urban environment
hu: Városi környezet
