Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
hu: A természetes erőforrások felhasználására, az azokkal való gazdálkodásra az Európai Közösségnek szinte minden szakpolitikája hatással van. A legfontosabbak között szerepel a közös agrárpolitika, a közös halászati politika, a regionális fejlesztési politika, valamint a közlekedési és az energetikai szakpolitika. A fenntartható fejlődéssel és erőforrás-gazdálkodással számos átfogó horizontális környezetvédelmi stratégia foglalkozik, köztük a fenntartható fejlődésről szóló stratégia, a hatodik környezetvédelmi cselekvési program, valamint a 2005. évi, a hulladékkeletkezés megelőzésére és a hulladékok újrafeldolgozására irányuló, illetve a természeti erőforrások megőrzéséről és fenntartható felhasználásáról szóló tematikus stratégia. A jelenleg folyó szakpolitikai vita jól mutatja, mekkora szükség van a környezettel, illetve az erőforrásokkal kapcsolatos megfontolásoknak a más ágazati és egyéb szakpolitikákba való integrálására. A megoldatlan kérdések között vannak olyanok, amelyek az erőforrás-felhasználás révén a környezetre kifejtett hatás becslésének módjára vonatkoznak, illetve arra, mely kiemelt területekre, egyedi erőforrásokra kell összpontosulnia a szakpolitikai beavatkozásnak, a fenntartható erőforrás-felhasználás és -gazdálkodás terén mi a célkitűzések felállításának, az itt elért haladás mérésének módja. Mivel a műszaki hatékonyság terén elért sikereket semlegesíti a szélesebb körű fogyasztás, az erőforrások felhasználásának, illetve a hulladéktermelésnek a mértéke kizárólag a technológiai haladás révén valószínűleg nem csökkenthető. A jelenlegi életstílusok és fogyasztás mintáit kritikusan felül kell vizsgálni, a technológiát pedig egyéb szakpolitikai eszközökkel kell kombinálni. Míg az EU erőforrásokat érintő szakpolitikája még mindig kialakulóban van, addig a hulladék-szakpolitika úgy az EU egészében, mint annak egyes tagállamaiban már az 1970-es évek óta folyamatosan kerül át a gyakorlatba. Az EU jelenlegi hulladék-szakpolitikájának alapját a „hulladékhierarchia” képzi. Ennek célja elsősorban a hulladékkeletkezést meggátolni, ezt követően pedig a lerakott hulladékok mennyiségét újrafelhasználás, újrafeldolgozás és egyéb hulladék-visszanyerési műveletek révén csökkenteni. Ezt a hierarchiát valószínűleg meg fogja erősíteni, illetve módosítani fogja a jelenleg átdolgozás alatt lévő, a hulladékról szóló keretirányelv, illetve a hulladékkeletkezés megelőzésére és a hulladékok újrafeldolgozására irányuló tematikus stratégia. A főbb hulladékkezelési tevékenységeket a hulladéklerakókról szóló, a hulladékégetésről szóló, illetve az IPPC-irányelv szabályozza. Bizonyos olyan egyedi hulladékáramokra, mint a csomagolóanyag-hulladékok, az életciklusuk végét elért járművek, a hulladékká vált elektronikai és elektromos berendezések, a hulladékhierarchia elve módosított formában, például konkrét újrafeldolgozási célkitűzések bevezetésével alkalmazandó. Az életciklus alapú megközelítésnek a döntéshozatalban való megjelenése biztosítja, hogy a hatásokat az egész életciluson keresztül értékeljék, és hogy a környezeti hatásokat ne egyszerűen elrejtsék a más országokba, illetve a termelés vagy a fogyasztás más szakaszaiba való áthelyezésük révén. Bővebb felvilágosítás: Az Európai Bizottság természetes erőforrásokkal és hulladékkal foglalkozó webhelyei fenntartható erőforrás-gazdálkodással foglalkozó nemzetközi munkacsoport A JRC/IPTS-nek a környezetvédelmi fejlődés szempontjából a legnagyobb lehetőségeket kínáló termékek azonosításával foglalkozó webhelye Az OECD erőforrás-termelékenységgel és anyagáramokkal kapcsolatosan végzett munkája

# title
source: Policy instruments
hu: Szakpolitikai eszközök

# title
source: Population and economy
hu: Népesség és gazdaság

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
hu: Az EEA hulladékokról és nyersanyag-erőforrásokról készített értékeléseinek célja a fenntartható fogyasztási és termelési szakpolitika kidolgozásának támogatása, ideértve a természeti erőforrások fenntartható felhasználásáról szóló, illetve a hulladékkeletkezés megelőzésére és a hulladékok újrafeldolgozására irányuló tematikus stratégiákat is. A tevékenységek között szerepel a mutatók megfigyelése és kidolgozása, a hulladékkal és erőforrásokkal kapcsolatos szakpolitika hatékonyságának értékelése, valamint a legjobb gyakorlatok azonosítása.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
hu: Az EEA hulladékokkal és nyersanyag-erőforrásokkal kapcsolatosan végzett munkája kiterjed a következőkre: a hulladékról és a nyersanyagáramokról készített olyan rendszeres értékelések és jelentések, mint például az Európa környezete – Negyedik értékelés című páneurópai vizsgálat, a fenntartható fogyasztási és termelési szakpolitika végrehajtásáról, illetve különösen a hulladék keletkezéséről és az erőforrás-felhasználásról készített regionális áttekintések, kiemelt egyedi szakpolitikai pontok támogatása, ideértve a természetes erőforrások fenntartható felhasználását és kezelését, illetve a gazdasági növekedésnek az erőforrás-felhasználástól és a hulladékoktól való elválasztását, a tagországoknak a hulladékokról szóló jelentések (ideértve a csomagolási hulladékról szóló irányelv keretén belül készítetteket is), illetve az anyagáramlás-elemzések elkészítéséhez nyújtott segítség, a például a csomagolási hulladékok kezelésével, a városi szennyvízkezelő rendszerekkel, a hulladékoknak a lerakókban való elhelyezéstől eltérő ártalmatlanításával, az erőforrás-gazdálkodással foglalkozó szakpolitika hatékonyságát vizsgáló tanulmányok (lásd még a szakpolitikai eszközökről szóló részt), az országhatárokon át szállított európai hulladékhoz és az „újrahasznosító társadalom” által kifejtett környezeti hatásokhoz kapcsolódó munka, a például a hulladéktermelés alakulásával és annak környezeti hatásaival foglalkozó, előretekintő és forgatókönyveken alapuló tanulmányok, a települési hulladék keletkezésének és a csomagolási hulladékok újrafeldolgozásának mutatói, az EU tagállamainak hulladékgazdálkodásáról szóló, országonként kitöltött adatlapok, a hulladékgazdálkodással foglalkozó vállalatoknak, tudásközpontoknak és létesítményeknek a Környezetbarát technológiák atlaszában közölt jegyzéke. Az EEA hulladékkal és nyersanyag-erőforrásokkal kapcsolatosan végzett munkáját a fenntartható fogyasztással és termeléssel foglalkozó csoportja irányítja. A cselekvések végrehajtására az EEA fenntartható fogyasztással és termeléssel foglalkozó csoportjával (ETC/RWM), illetve országokat összefogó hálózatával (Eionet) folytatott együttműködésen keresztül nyílik lehetőség. Az Eurostat a hulladékra vonatkozó adatokat gyűjti, emellett 2008-tól az erőforrásokra, termékekre és hulladékokra vonatkozó adatok környezetvédelmi központjaként is fog működni. &nbsp;

# title
source: Soil
hu: Talaj

# title
source: Tourism
hu: Idegenforgalom

# title
source: Transport
hu: Közlekedés

# title
source: Various other issues
hu: Különféle egyéb ügyek

# title
source: Water
hu: Víz

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
hu: Mi történik?Környezetvédelmi kérdések Légszennyezés Biodiverzitás Vegyi anyagok Éghajlatváltozás Környezet és egészség Földhasználat Természeti erőforrások Zaj Talaj Hulladék és nyersanyag-erőforrások Víz Különféle egyéb ügyek Miért történik?Ágazatok és tevékenységek Mezőgazdaság Energia Halászat Háztartási fogyasztás Ipar Népesség és gazdaság Idegenforgalom Közlekedés A különféle régiók és adott területek környezete Tengerpartok és tengerek Adott régiók Városi környezet A környezetvédelmi kérdéseken és az ágazatokon át Környezetbarát technológiák Szakpolitikai eszközök Környezetvédelmi forgatókönyvek &nbsp;

# title
source: European environmental highlights by EEA
hu: Az EEA kiemelten fontos európai környezetvédelmi mozzanatai

# description
source: Archive of all EEA's highlights and press releases.
hu: Az EEA valamennyi fontos mozzanatának és sajtóközleményének archívuma.
