Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
hu: A Szállítási és Környezeti Jelentések Mechanizmusa (TERM) 1998-ban, az EU közlekedésügyi minisztereinek kérésére jött létre. A TERM legfőbb célja a közlekedés és a környezet integrációját célzó stratégiák hatékonyságának mutatók központi halmaza alapján való megfigyelése. A TERM mellett az EEA foglalkozik más közlekedésügyi és környezetvédelmi kérdésekkel is: Közlekedési támogatások: Az EEA felmérte, milyen mértékben támogatott a közlekedési ágazat, illetve hogyan befolyásolja ez a közlekedési módok közötti egyensúlyt. A közlekedésben kibocsátott káros anyagok myilvántartásai: Az EEA olyan tanulmányok elkészítését vállalja el, amelyeknek célja a közlekedésben kibocsátott káros anyagok mennyiségének úgy pontosság, mint földrajzi megoszlás szerint jobb megbecslése. Ez kiterjed a nemzeti nyilvántartások létrehozására felhasznált kibocsátási tényezők szabványosításán (COPERT modell, a munkát az ETC/ACC végzi, http://air-climate.eionet.europa.eu/), illetve a kibocsátások földrajzi eloszlásával kapcsolatosan végzett munkára, aminek célja a például a városi területeken kibocsátott káros anyagok mennyiségének csökkentését célzó szakpolitikák egészségügyi hasznának jobb felbecslése. Levegőminőségen végzett munka: A közlekedés levegőminőségi problémákban játszott szerepének kezelése (http://www.eea.europa.eu/themes/air). A közlekedés éghajlatváltozásban játszott szerepe: Olyan csökkentési stratégiák, mint például az emisszió kereskedelmi rendszer (http://www.eea.europa.eu/themes/climate). A közlekedés által keltett zaj megfigyelése: (http://www.eea.europa.eu/themes/noise). &nbsp;

# title
source: Multimedia centre
hu: Multimédia központ

# description
source: A collection of videos and animations about Europe's environment.
hu: Európa környezetéről szóló videók és animált képek gyűjteménye.

# imageCaption
source: Multimedia centre
hu: Multimédia központ

# title
source: Coasts and seas
hu: Tengerpartok és tengerek

# title
source: Reports
hu: Jelentések

# title
source: About biodiversity
hu: A biodiverzitásról

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
hu: A biodiverzitás a földi életet alkotó gének, fajok és ökoszisztémák változatosságát fedi le. Jelenleg a biodiverzitás egyenletes elveszítését éljük át, ami úgy a természet világára, mint az emberi jólétre nézve mélyreható következményekkel jár együtt. A legfőbb okok a természetes élőhelyek változásaiban rejlenek. Ezeket az intenzív mezőgazdasági termelő rendszerek, az építkezések, a külfejtések, az erdők, óceánok, folyók, tavak és a talaj túlzott kihasználása, az idegen fajok inváziója, a szennyezés, valamint egyre fokozódó mértékben a világszintű éghajlatváltozás váltja ki. Európa célul tűzte ki a biodiverzitás elveszítésének 2010-ig való megállítását. Az EEA nemrégiben készült értékeléseinek tanúsága szerint jelentős további szakpolitikai erőfeszítések nélkül ez a cél valószínűleg nem érhető el.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
hu: Az emberi faj maga is egyike a biodiverzitás összetevőinek, amely nélkül létezésünk lehetetlen lenne. Az életminőség, a gazdasági versenyképesség, a foglalkoztatás és a biztonság mind ezen a természeti tőkén alapszik. A biodiverzitás az „ökoszisztéma-szolgáltatások”, azaz a természet által nyújtott szolgáltatások szempontjából elengedhetetlen. Ilyenek az éghajlat szabályozásának, a víznek és a levegőnek, a talaj termékenységének, valamint az élelemnek, a tüzelőanyagoknak, a rostoknak és a gyógyszereknek a biztosítása. Nélkülözhetetlen szerepet játszik a mezőgazdaság és a halállományok hosszú távú életképességének fenntartásában, alapja számos ipari folyamatnak és új gyógyszerek előállításának. Európában az emberi tevekénység a mezőgazdaság és az állattartás 5000 évvel ezelőtti megjelenése óta folyamatosan alakítja a biodiverzitást. A mezőgazdasági és ipari forradalmak a földhasználat drámai és gyorsuló változásaihoz, a mezőgazdaság intenzívebbé válásához, városiasodáshoz és a földterületek termelésből való kivonásához vezettek. Ez aztán számos, a különféle tájak biodiverzitásának megőrzését elősegítő gyakorlat (pl. hagyományos mezőgazdasági módszer) megszűnésével járt együtt. Európában az egy főre jutó fogyasztás, illetve termelt hulladék mennyisége igen magas, így az ökoszisztémákra kifejtett hatásunk messze túlterjed földrészünkön. Az európai életmód a világ minden részéből származó erőforrások és áruk behozatalán alapszik, ami gyakran a természetes erőforrások fenntarthatatlan kihasználására ösztönöz. Ez a biodiverzitás, ezen keresztül pedig a társadalmi és gazdasági fejlődés alapjául szolgáló természeti tőke erőforrásainak elveszítéséhez vezet. A helyreállítás korszakának kezdeténél, az élet minket még most is körülvevő csodálatos sokszínűségének visszaállításánál lelkesítőbb cél el sem képzelhető. Edward O. Wilson, 'The Diversity of Life', 1992. A biodiverzitás elveszítése elválaszthatatlanul kötődik az életet a Földön fenntartó ökoszisztéma-szolgáltatások romlásához. A 2005. évi Millenniumi ökoszisztéma-felmérés a világ különféle pontjain található 24 ökoszisztémára terjedt ki. Megállapításai szerint ezek közül 15 romlott le, így befolyásolva a halállományokat, a fakitermelést, a vízkészleteket, a hulladékok kezelését és a méregtelenítést, a természeti csapásokkal szembeni védelmet, valamint a levegő minőségének szabályozását. Az EEA 2005. évi állapotokról és kilátásokról készített jelentésének, illetve negyedik páneurópai értékelésének tanúsága szerint az EU kitűzött céljának, azaz a biodiverzitás elveszítésének a 2010. évig való megállítása terén nem mutat érzékelhető haladást.

# title
source: Environmental Terminology and Discovery Service (ETDS)
hu: Környezetvédelmi terminológiai és betekintési szolgáltatás (ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
hu: Az ETDS mintegy 10 000 angol fogalmat, azok meghatározásait, a meghatározások forrásait, rövidítéseket, szinonimákat, valamint egy, az EEA által kiadott publikációkra, adatokra és multimédiás anyagokra mutató hivatkozások elérését lehetővé tévő keresési szolgáltatást foglal magába. A legtöbb fogalom megnevezése 24 nyelven megtalálható.

# imageCaption
source: Environmental Terminology Discovery Service
hu: Környezetvédelmi terminológiai betekintési szolgáltatás

# title
source: Biodiversity policies
hu: Biodiverzitással kapcsolatos szakpolitika

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
hu: A biodiverzitás elveszítésének 2010-ig való megállítása Európa vezetőinek megállapodása értelmében kitűzött cél. Ennek eléréséhez széles skálát felölelő nemzeti, uniós és páneurópai szintű szakpolitika járul hozzá. A szakpolitika számos eleme kulcsfontosságú egyedi fajok és élőhelyek védelmét szolgáló intézkedésekre összpontosul. A biodiverzitás fenntarthatóságának kezelésében azonban elsőrendű fontossággal bír az az iránti igénynek az ágazati szakpolitikák kidolgozásába és végrehajtásába való integrálása. Az Európai Közösség biodiverzitási stratégiájának pontosan ez a célja.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
hu: Az EU szakpolitikái A fenntartható fejlődésről szóló 2001. évi stratégiájában az EU célul tűzte ki maga elé a biodiverzitás elveszítésének 2010-ig való megállítását, illetve az élőhelyek és természetes rendszerek ugyanezen időpontig való helyreállítását. A fő szakpolitikai keretet az Európai Bizottság 2006. évi, biodiverzitásról szóló közleménye biztosítja. Ez megadja a nagyon várt lendületet a 2010. évre kitűzött cél eléréséhez, körvonalazza az EU intézményeinek és tagállamainak felelősségi köreit, valamint a nagyra törő megközelítés és konkrét intézkedéseket javasló cselekvési terv képét mutatja fel. Míg az éghajlatváltozásra a tömegtájékoztatási eszközök igen nagy figyelmet szentelnek, a biológiai sokszínűség elveszítése egy másik, alapvető tekintetben még komolyabb fenyegetést jelent. Arról van szó, hogy az ökoszisztémák romlása gyakran eléri azt a pontot, ahonnan nincs visszaút – és arról, hogy a kihalás örök érvényű. Stavros Dimas, az EU környezetvédelmi biztosa, Green Week, 2006. Az EU természetvédelmi szakpolitikája két fő jogszabályon alapszik: a madarakról szóló irányelven és az élőhelyekről szóló irányelven. Mindkét irányelv alapjául szolgál a Natura 2000 hálózatnak. A természetvédelmi területeknek ez az Unió egészét átfogó hálózata azoknak a fajoknak és élőhelyeknek a védelmét szolgálja, amelyekhez különleges európai érdekek fűződnek. Az EU természetvédelmi szakpolitikájához egyedi pénzügyi eszköz, a LIFE-Nature alap biztosít támogatást. A biodiverzitás elveszítésének legfőbb okai az ágazati tevékenységek. Az Európai Közösség 1998. évi biodiverzitási stratégiája kimondottan a biodiverzitással kapcsolatos megfontolásoknak az ágazati szakpolitikákba való integrálására összpontosít, ideértve a természetes erőforrások védelmét, a mezőgazdaságot, a halállományokat, a regionális politikát és a területrendezést, az erdőket, az energiát és a közlekedést, az idegenforgalmat, a fejlődést és a gazdasági együttműködést is. A biodiverzitást uniós szinten érintő egyéb szakpolitikák a következők: Az EU 2002-ben elfogadott, „A mi jövőnk, a mi választásunk” című hatodik környezetvédelmi cselekvési programja. Az ebben említett négy fő megoldandó kérdés közül a biodiverzitás védelme az egyik. A 2004. évi „Malahide-i üzenet”. Ez a biodiverzitás elveszítésének megállításában 18 kiemelt célkitűzést állít fel, amelyek közül több is érinti a biodiverzitás kérdéseinek az ágazati integrálását. Páneurópai és az egész világra kiterjedő biodiverzitás-szakpolitika 1992-ben az ENSZ biológiai sokféleségről szóló egyezményében (CBD) kifejezésre jutott a nemzetközi közösségnek a biodiverzitás elveszítésének kezelésére iányuló szándéka. Válaszul erre az Egyesült Nemzetek Szövetségének Európai Gazdasági Bizottsága alá tartozó országok támogatásukat adták a Páneurópai biológiai és tájképi sokféleség stratégiájához. Ez „Az európai környezetért” miniszteri szintű folyamatba beágyazott stratégia a biodiverzitás elveszítésének meggátolásához alapot biztosító egyetlen platformot jelenti. 2002-ben a CBD és a fenntartható fejlődésről tartott johannesburgi csúcstalálkozó támogatását adta ahhoz a célkitűzéshez, amelynek értelmében biodiverzitás elveszítésének jelenlegi ütemét 2010-re jelentősen le kell lassítani. 2003-ban a páneurópai környezetvédelmi miniszterek a biodiverzitásról szóló kijevi határozatban megállapodást rögzítettek, amely szerint a biodiverzitás elveszítését 2010-ig megállítják. A CBD a biodiverzitással kapcsolatos tervezésre vonatkozóan nemzeti szintű kötelezettséget ír elő. Az egyes országoknak olyan nemzeti stratégiákat kell kidolgozniuk, amelyek tükrözik az egyezményben rögzített célkitűzések elérésének módját, emellett ki kell alakítani a kapcsolódó, az ezekhez a célokhoz vezető lépéseket leíró cselekvési terveket is. A CBD webhelyén megtalálható a nemzeti biodiverzitás-stratégiák és cselekvési tervek listája.

# title
source: Energy
hu: Energia

# title
source: About climate change
hu: Az éghajlatváltozásról

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
hu: Az éghajlatváltozás a környezetünket, társadalmunkat és gazdaságunkat fenyegető veszélyek közül az egyik legnagyobb. Az éghajlatváltozással foglalkozó kormányközi munkacsoport (IPCC) véleménye szerint az éghajlatrendszer felmelegedése nem teljesen egyértelmű. A megfigyelések szerint a levegő és az óceánok átlaghőmérséklete világszerte emelkedik, elterjedt jelenség a hóolvadás, illetve az átlagos tengerszintmagasság emelkedése. A felmelegedés igen nagy valószínűséggel jobbára az emberi tevékenységek során kibocsátott, üvegházhatást okozó gázoknak tudható be.
