Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
hu: 2002 óta a környezeti zajról szóló átfogó irányelv szolgál a zajjal szemben az Európai Unióban mindenhol folytatott küzdelem általános alapjául. Ennek célja a zajexpozícióból adódó káros hatások megelőzése, megakadályozása, illetve enyhítése.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
hu: A járművek és a gépek zajkibocsátására az EU-ban évtizedek óta vonatkoznak jogszabályok. A zajexpozíció szabályozásának fejlődése azonban csak az 1990-es években vette kezdetét. Az Európai Közösség 2002–2012. évi hatodik környezetvédelmi cselekvési programjának célja „...jelentős mértékben csökkenteni kell azoknak a számát, akik hosszú távon tartós, átlagos zajszintnek vannak kitéve – különösen közlekedésből származó zajnak – amely tudományos tanulmányok szerint káros hatású az emberi egészségre...”. Ugyanebben az évben sor került a környezeti zajról szóló irányelv elfogadására. Ez teremtett általános alapot a zajjal szemben az EU-ban mindenhol folytatott küzdelem számára. A tagállamoknak azonosítaniuk kell azokat a csomópontokat, amelyeken a zaj feltérképezésére sor fog kerülni, illetve amelyekre vonatkozóan cselekvési terveket kell kidolgozni. Az országoknak ezekről a tevékenységekről tájékoztatniuk kell a közvéleményt és a Bizottságot is. A zaj feltérképezésében és a cselekvési tervek kidolgozásában érintett csomópontok a jelentősebb agglomerációk környékén, illetve a fontosabb közutak, vasúti útvonalak és repülőterek mentén találhatók meg. A zajnak való kitettség eleme az EU más olyan szakpolitikáinak is, mint például a városi környezetről szóló tematikus stratégia, a közös közlekedéspolitika vagy a fenntartható fejlődésről szóló stratégia. 2004-ben a Bizottság a zajkibocsátáshoz kapcsolódó valamennyi európai jogszabályra és szabványra kiterjedő áttekintést adott ki.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
hu: A fenntartható városi fejlődés az EU környezetvédelmi, regionális fejlesztési, egészségügyi és közlekedési szakpolitikájában kiemelkedő szerepet kap. Az olyan jogszabályok, mint a környezeti levegő minőségéről szóló, illetve a környezeti zajról szóló irányelv, ugyancsak megcélozzák a városokat. Szakpolitikájában az EU igyekszik a városok felelősségi körét a szubszidiaritás elve alapján megszilárdítani – ez utóbbi azt jelenti, hogy az ügyeket a legalacsonyabb illetékes szinten kell kezelni. A helyi és az európai szint azonban egyre jobban egymásba fonódik, akárcsak a környezetvédelmi, társadalmi és gazdasági kérdések. Európa városi szakpolitikájának ezért meg kell találnia a különféle szakpolitikai szintek közötti integráltabb, hatékonyabb kezelés módjait.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
hu: A városi környezetről szóló zöld könyv (1990) folyamatát követve az EU 2006-ban elfogadta a városi környezetről szóló tematikus stratégiát. Ennek célja az EU létező környezetvédelmi szakpolitikájának a tapasztalatoknak és a jó gyakorlatoknak Európa helyi hatóságai közötti kicserélése révén megvalósított jobb helyi szintű végrehajtása. Az integrált környezetgazdálkodáshoz és a városi közlekedés megtervezéséhez nyújtott iránymutatás ennek része. További intézkedések kapcsolódnak az EU környezeti levegő minőségéről, illetve környezeti zajról szóló irányelvének végrehajtásához. A Zöld könyv: A városi mobilitás új kultúrája felé (2007) című kiadvány megnyitja a városi közlekedés új, a kis- és nagyvárosok zöldebbé, kevésbé szennyezetté, valamint minden polgár számára biztonságosabbá és elérhetőbbé tételét célzó közös erőfeszítés köré szerveződő új városi közlekedési kultúráról szóló vitát. Az EU regionális szakpolitikája a városi fejlődés fontos mozgatórugója. A kohéziós politika és a városok: hozzájárulásuk a régiók növekedéséhez és foglalkoztatásához című közlemény a tervek szerint segíteni fogja a nemzeti, regionális, valamint városi hatóságokat a kohéziós szakpolitikai programok újabb körének előkészítésében. Az Európai Unió területfejlesztési menetrendjének, illetve a a fenntartható európai városokról szóló Lipcsei Chartának a 2007. évi lipcsei informális miniszteri ülésen való elfogadásával az EU tagállamai kiemelték, milyen nagy területi fontossággal bír a városi szakpolitika Európában. Számos helyi hatóság dolgozott ki saját Local Agenda 21 stratégiát és cselekvési tervet. A fenntartható helyi fejlődésről szóló egyik leghíresebb nyilatkozatot, az Aalborgi Chartát, több, mint 500 helyi és regionális hatóság írta alá. A Fenntartható kis- és nagyvárosok kampány célja Európa-szerte segítséget nyújtani a helyi önkormányzatoknak a legjobb fenntarthatósági gyakorlatok fő áramlatába való bekapcsolódáshoz.

# title
source: Energy policy context
hu: Energetikai szakpolitikai összefüggések

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
hu: Az utóbbi évek politikai eseményei a szakpolitikai hangsúlynak a környezeti fenntarthatóság, a versenyképesség és az energiaellátás biztonsága felé való eltolódásához vezettek. A megújuló energiaforrásokról, új technológiákról, az energia hatékony felhasználásáról, az üvegházhatást okozó gázok kibocsátásáról és az éghajlatváltozásról folyó nyilvános vita ugyancsak a szakpolitikai napirend élére juttatta az energetikát, Európában éppen úgy, mint világszerte.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
hu: 2007 januárjában az Európai Bizottság a kibocsátott üvegházhatást okozó gázok mennyiségének csökkentése érdekében integrált energiaügyi és éghajlatváltozási csomagot javasolt. Az energetikai csomag célja az éghajlatváltozással szembeni küzdelmet elősegítő, az EU energetikai biztonságát és versenyképességét megerősítő új európai energetikai szakpolitika megalapozása volt. A csomag a következő három fő pilléren nyugszik: Valódi belső energiapiac: Célja az energiafogyasztók számára valódi választási lehetőségeket biztosítani, illetve kiváltani az energetikában szükséges hatalmas befektetéseket. 2007. július 1-je óta elektromosáram-, illetve gázszolgáltatóját minden európai polgár szabadon választhatja meg. Az Európai Bizottságnak gondoskodnia kell arról, hogy valamennyi tagállamban tisztességes és dinamikus verseny folyjon. Az alacsony szénfelhasználású energetikai rendszerekre való áttérés felgyorsítása: Célja az EU-nak a megújuló energiaforrások területén világszinten elfoglalt vezető pozícióját megőrizni. A javaslat szerint 2020-ra az EU szükségleteit kielégítő energiának legalább 20%-a megújuló energiaforrásból származna. Energiahatékonyság : Célja az elsődleges energiafogyasztás mértékét 2020-ig 20%-kal csökkenteni. A Bizottság korábbi célkitűzésének megismétlése. A javaslat kiterjed az üzemanyagot hatékonyan felhasználó járműveknek a közlekedésben való fokozottabb alkalmazására, a szigorúbb szabványokra és a készülékek jobb címkézésére, az EU már létező épületeit jellemző energetikai hatékonyság javítására, valamint a hő- és elektromosáram-termelés, -továbbítás és -elosztás hatékonyságának fokozására is. 2007 márciusában az Európai Tanács ezeknek a javaslatoknak a legtöbbjét elfogadta, valamint megállapodásra jutott a fenntartható európai éghajlati és energetikai szakpolitika kidolgozását célzó cselekvések tervét illetően is. Az így kialakult szakpolitika a következő három célkitűzés felé irányul: Az ellátás biztonságának fokozása, Az európai gazdaságok versenyképességének és a megfizethető energia rendelkezésre állásának biztosítása, A környezeti fenntarthatóság elősegítése és az éghajlatváltozással szembeni küzdelem. Ezeknek a célkitűzéseknek az elérése érdekében az Európai Tanács 2007 márciusában a 2007. és a 2009. év közötti időszakra vonatkozóan átfogó energetikai cselekvési tervet fogadott el. Ez következő területeken végrehajtandó kiemelt cselekvéseket írja le: belső gáz- és elektromosáram-piac, az ellátás biztonsága, nemzetközi energetikai szakpolitika, hatékony energiafelhasználás és megújuló energiaforrások, valamint energetikai technológiák. 2008 januárjában az Európai Bizottság további, az éghajlatváltozással szembeni küzdelmet és a megújuló energiaforrások kihasználásának elősegítését célzó elképzeléseket javasolt, köztük a tagállamok számára jogi úton érvényesíthető célokat.

# title
source: Scenarios and forward studies — EEA activities
hu: Forgatókönyvek és előretekintő tanulmányok – Az EEA tevékenységei

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
hu: Az EEA különféle módszertani megközelítések alapján felméri az európai környezet hosszú távú kilátásait, valamint a kulcsfontosságú szakpolitikai döntések következményeit. A célok közé tartozik a jelenlegi szakpolitikai döntések hozzáadott értékésének növelése szélesebb és hosszabb távú perspektívát átfogó információk kövezkezetes összeállítása révén, valamint az európai környezetvédelmi információs rendszereknek a megszervezése olyan módon, hoy az felölelje a jövőbeni tendenciákra vonatkozó információkat. Az EEA tudásával és szakértelmével hozzájárul az olyan forgatókönyveken alapuló, páneurópai és világszintű értékelésekhez is, mint például a Millenniumi ökoszisztéma-felmérés vagy az UNEP GEO-4 forgatókönyvei.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
hu: &nbsp; Forgatókönyvekhez kapcsolódóan végzett tevékenységeivel az EEA hozzájárul ahhoz a hosszú távú perspektívát átfogó, „a környezet állapotáról” szóló európai jelentéshez is, amelynek kiadására ötévente kerül sor. 2005-ben sor került az Európai környezet – állapot és kilátások című jelentés, illetve az azt kiegészítő Európai környezeti kitekintés című jelentés kiadására. Ezek integráltan foglalkoznak széles skálát felölelő különféle környezetvédelmi megfontolásokkal, illetve az azokat mozgató közös hajtóerőkkel, valamint rávilágítanak az Európa környezetére a 2030. évig és azon túl váró kilátásokra. A tervek szerint 2010-ben hasonló feladat elvégzésére kerül majd sor. A kitekintések elemei a rendszeres, például az üvegházhatást okozó gázokat értékelő felmérések folyamatának, illetve az EEA mutatójelentési folyamatának is. A kitekintő tanulmányok és mutatók elemzésére rendszeres jelleggel kerül sor. A kvantitatív modellek felülvizsgálata ugyancsak a gyakran elvégzendő feladatok közé tartozik. A PRELUDE (PRospective Environmental analysis of Land Use Development in Europe, Előretekintő környezeti elemzés Európa területhasznosításának alakulásáról) interaktív eszköz illusztrációk, szövegek és a lehető legkorszerűbb modellek innovatív együttesének alkalmazásával szimulálja öt különféle, a földhasználat, az éghajlatváltozás, a mezőgazdaság és a demográfia változó mintázatain alapuló európai környezeti forgatókönyv különbségeit. Az ökoszisztéma-szolgáltatások elemzése a forgatókönyveken alapuló értékelések új területe. Az EEA érintett a páneurópai, illetve nemzetközi szintű forgatókönyv-folyamatokban is. A páneurópai környezet: pillantások egy bizonytalan jövőbe című jelentés a páneurópai régióban a jövőben bekövetkező környezeti változásokat mozgató erőket és azok bizonytalanságait vizsgálja. Az EEA hozzájárult az UNEP 4. globális környezetvédelmi kitekintéséhez és a Millenniumi ökoszisztéma-felméréshez is. Az EEA rendszeres megkereső és képzési munkaértekezletekkel tagországait is segíti a forgatókönyvek kidolgozásához szükséges kapacitás megteremtésében. &nbsp;

# title
source: EEA activities
hu: Az EEA tevékenységei

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
hu: A földhasználat és a környezeti hatások közötti összefüggések megértéséhez különböző – globális, európai és nemzeti – szinteket átfogó információkra van szükség. A földhasználatra vonatkozó adatok megléte előfeltétele úgy a helyi, mint a regionális szintű területhasználati tervezésnek is. Az EEA tevékenységei jobbára az Európa tájainak és területeinek változásait értékelő, föld- és ökoszisztéma-számbavételi eszközök alkalmazásával, illetve földrajzi információs rendszerek elemzésével készített felmérésekre összpontosulnak. Az EEA feladatul kapta egy környezetvédelmi adatközpontnak a közös környezeti információs rendszerhez (SEIS) való hozzájárulásként elvégzett kidolgozását is.
