Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
hu: Az EEA támogatja többek között az EU tengeri rendszerekről és talajokról szóló tematikus stratégiáinak területi követelményeit, illetve különös figyelmet szentel az ökológiailag érzékeny területeken folyó földhasználat változásainak és a talaj védelmének is. A vonatkozó mutatók kidolgozásához szükséges technikai segítséget az EEA részére – a CORINE felszínborítási adatbázis összeállításával, föld- és ökoszisztéma-számbavételi (LEAC) alkalmazásokkal, valamint térinformatikai elemzéssel – a földhasználati és területi információs európai témaközpont (ETC-LUSI) biztosítja. Az EEA fő adatforrása az 1990., a 2000. és a 2006. évre vonatkozóan összeállított CORINE felszínborítási adatbázis, amely a tagországokkal, illetve a Globális környezetvédelmi és biztonsági megfigyelési (GMES) rendszerrel kialakított együttműködésen alapszik. Az EEA által összeállított földszámbavétel, amelyek térinformációkon alapulnak, értékelést adnak a különféle típusú változások nagyságrendjéről, ezzel együtt azoknak Európa területén való megoszlásáról is. A földhasználat gyakran része más olyan témákról szóló elemzéseknek is, mint például az éghajlatváltozáshoz való alkalmazkodás, a vízgyűjtő-gazdálkodás, az előretekintő elemzés, a fogyasztási és termelési minták, a tengerparti zónák és a városi környezet. Az EEA interaktív térképeket és multimédiás termékeket is kifejlesztett, köztük a felszínborítási adatokat megjelenítő alkalmazást. A földdel kapcsolatos fogalmak áttekinthetők az Eionet GEMET magyarázó szójegyzékében. A jövőbe tekintő PRELUDE (PRospective Environmental analysis of Land Use Development in Europe, Előretekintő környezeti elemzés Európa területhasznosításának alakulásáról) interaktív eszköz az európai földhasználat öt különféle forgatókönyv szerinti alakulását mutatja be.

# title
source: About air pollution
hu: A légszennyezésről

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
hu: A légszennyezés helyi, ezzel együtt azonban országhatárokon is átívelő probléma. A valamely adott országban kibocsátott légszennyező anyagok a légkörbe kerülve az emberi egészségben és a környezetben máshol is okozhatnak kárt. Jelenleg két szennyező anyag, a finom részecskés anyag , illetve a talaj menti ózon tekinthető általánosan az egészségügyi hatások tekintetében legjelentősebbnek. A hosszú távú és nagyfokú expozíció különféle egészségügyi hatásokat válthat ki, a légzőszervrendszer kisebb károsodásaitól kezdve egészen a korai elhalálozásig. 1997 óta Európa városi népességének akár 45%-át is érhette a környezetben lévő, finom részecskés, az EU-nak az emberi egészség védelme érdekében felállított határértékeinél magasabb arányban koncentrálódó anyag, emellett akár 60%-ot is érhetett ózon az EU célértékénél magasabb szintű mennyiségben. A levegőben lévő PM2.5 (finom részecskés anyag) az EU-ban becslések szerint több, mint nyolc hónappal csökkentette a statisztikailag várható élettartamot. Európa az utóbbi évtizedekben jelentős előrehaladást ért el a belélegzett levegőnk megtisztításának terén, a légszennyezés azonban változatlanul súlyos probléma, amely miatt egészségünk és környezetünk továbbra is károkat szenved. Stavros Dimas, környezetvédelmi biztos &nbsp; A légszennyezés károsítja környezetünket is, például a következőket okozásával: Savasodás: a túlzott savlerakódásnak kitett érzékeny ökoszisztémák kiterjedésének jelentős csökkenése 1990, sőt, már 1980 óta megfigyelhető. Az EEA-32 természetes ökoszisztéma-területén belül a savlerakódásnak kritikus terhelési szintjüknél magasabb mértékben kitett területek aránya 2010-re azonban még ezzel együtt sem fog a nagyjából 10%-os érték alá csökkenni. Eutrofizáció: az eutrofizáció visszaszorításának terén elért haladás kisebb mértékű. A nitrogénlerakódásnak kritikus terhelési szintjüknél magasabb mértékben kitett érzékeny ökoszisztéma-területek aránya 40%-osnál nagyobb. Terméskár: A legtöbb mezőgazdasági terményt az EU hosszú távú, a növényzetnek az ózon által okozott károsodástól való megvédése érdekében kitűzött céljánál magasabb szinten éri ózon. Különösen Dél-, Közép- és Kelet-Európában jelentős részüket éri az EU célértékénél nagyobb szinten koncentrálódó ózon. A légszennyezés forrásai különfélék, azok között mesterségesek (ember által alkotottak), illetve természetesek egyaránt vannak. A jelentősebb mesterséges források a következők: Az elektromos áram termelése során, a közlekedésben, az iparban és a háztartásokban elégetett fosszilis tüzelőanyagok; Az ipari folyamatok és az oldószerhasználat például a vegyipari és a bányászati ágazatban; A mezőgazdaság, valamint a hulladékkezelés. &nbsp; Az időjárás változékonysága, illetve a levegőt szennyező anyagoknak az északi féltekén más országokból, nagy távolságokon át megtett útja részben talán megmagyarázza, hogy a jelentősebb szennyezőkből kibocsátott mennyiségek csökkenése ellenére miért nem javult jelentősen az EU levegőjének minősége az 1990-es évek óta.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
hu: Az EEA munkája jobbára a környezeti zajról szóló irányelvhez kapcsolódik. Az Európai Bizottságot a zajra vonatkozó adatok kezelésében, illetve a zajnak való kitettség felmérésében támogatja.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
hu: A környezeti zajról szóló irányelv értelmében számos adatfolyamról kell jelentést adni. Az EEA az elektronikus jelentési mechanizmusra tett javaslat 2007. eleji kidolgozása során segítséget nyújtott a Bizottságnak. A mechanizmus összhangban van az EEA saját jelentési rendszerével. A tagállamok által eddig jelentett információkat az EEA felülvizsgálta, azok a Bizottság CIRCA webhelyén elérhetők. Az EEA 2001-ben kiadta a közlekedés által keltett zajnak kitett emberek számára vonatkozó első becslését. Ennek a mutatónak a kidolgozása a Szállítási és Környezeti Jelentések Mechanizmusa (TERM) keretében történt. A zajnak való kitettség következő felmérése a 2007-ig a tagállamok által a környezeti zajról szóló irányelv értelmében jelentett információkon fog alapulni. Ez lesz az első olyan alkalom, amellyel a tagállamok az adott szintű zajoknak való kitettségről tesznek jelentést. Az irányelv értelmében a Bizottságnak létre kell hoznia a jelentett információkat tároló adatbázist. Az EEA támogatást nyújt ehhez a munkához. Az EEA vezeti az EU zajnak való kitettség felmérésével foglalkozó munkacsoportját (WG AEN) – a környezeti zajról szóló irányelv értelmében ez dolgozta ki a zaj feltérképezéséhez adott útmutatást. Az EEA szorosan együttműködik a földhasználati és területi információs európai témaközponttal, illetve a saját országokat összefogó hálózatával (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
hu: Az EEA az EU városokat érintő szakpolitikáját a városi területek földhasználatának dinamikájára (pl. a városok terjeszkedése), a fenntartható városi fejlődés kérdéseire, valamint az egyedi szennyezési problémákra, azaz például a zajra és a levegő minőségére vonatkozó adatokat tároló adatbázisok kifejlesztésével, illetve ezeket vizsgáló felmérések elvégzésével segíti. Mindez a nagyobb városi hálózatokkal és más érdekelt felekkel folytatott szoros együttműködés keretében, ideértve a közös cselekvéseket és az információcserét is.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
hu: Adatok Az EEA a CORINE felszínborítási adatbázis alapján analitikai egységek készletét fejlesztette ki – ez a városi morfológiai zónák (UMZ) rendszere. Az adatok alapján megállapítható az európai városok földfoglalásának mértéke, illetve az, hol, milyen formában terjeszkednek azok. Más CORINE felszínborítási adatbázissal illetve a földhasználat változásaira, a zöld és a Natura 2000 területekre vonatkozó adatokkal kombinálva ezek lehetővé teszik a városok által a természetes és más jellegű földterületekre gyakorolt befolyás, valamint az életminőség és a népsűrűség elemzését. Jelenleg folyamatban van annak az eszköznek a kidolgozása, amely lehetővé teszi az EEA területi adatainak más társadalmi-gazdasági és funkcionális városi adatbázisokba, például a városi felmérés-adatbázisba (Eurostat és DG REGIO), illetve az Európai Terület Tervezési Megfigyelő Hálózatba (ESPON) való integrálását. Az EEA a levegőminőségről szóló keretirányelvet követve AirBase adatbázisában adatokat gyűjt az európai agglomerációk (mintegy 1700 város) környezeti levegőjének minőségéről. A környezeti zajról szóló irányelv a tagállamok számára előírja a jelentősebb agglomerációkban keletkező zajexpozícióra vonatkozó adatok benyújtását. Az Európai Bizottság az EEA felülvizsgálatok formájában nyújtott támogatásával létrehozta a jelentett információk tárolására szolgáló adatbázist. Az Európai Vízügyi Információs Rendszerben (WISE) elérhető, a városi szennyvízkezelésre vonatkozó adatok. Értékelések Az EEA Városiasodás – az Európa részéről figyelmen kívül hagyott környezetvédelmi kihívás című jelentése elsőként ad átfogó áttekintést a városi terjeszkedés jelentette problémáról, elemezve annak hatásait és mozgatórugóit, például a közlekedést és az árpolitikát. A társadalmi-gazdasági és funkcionális adatok további integrációja után lehetségessé fog válni ezeknek az összefüggéseknek a részletesebb megismerése. Városi értékelések szerepelnek az EEA légszennyezést vizsgáló, rendszeres értékeléseiben, az állapotokról és a kilátásokról szóló olyan jelentésekben, mint a 2005. évi, Helyzetkép és Kitekintés című jelentés, valamint más horizontálisan átfogó jellegű jelentésekben. Az EEA a nagyobb európai városok által alkotott hálózatokkal és más érdekelt felekkel közösen kutatja a városi és az európai szakpolitika összefüggéseit is az olyan jelenlegi és jövőbeni kihívások tükrében, mint az éghajlatváltozás, a változó fogyasztási minták és a demográfiai változások. &nbsp;

# title
source: EEA energy activities
hu: Az EEA energetikai tevékenységei

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
hu: Az energetika területén az EEA egyik legfontosabb tevékenysége a környezetvédelmi megfontolásoknak az ágazatba való integrálása, illetve ennek figyelemmel követése. Az „energetikai és környezeti mutatók” halmazának aktualizálása és kiadása minden évben megtörténik. Erre építve az EEA rendszeresen ad ki energetikai és környezetvédelmi jelentést, illetve a megújuló energiaforrások különféle arányokban való felhasználásából várható környezeti előnyök és terhek értékelését.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
hu: Az energetikai-környezetvédelmi mutatók a következő hat szakpolitikai kérdés köré szerveződnek: Csillapodik-e az energia termelése és felhasználása révén a környezetre gyakorolt hatás? Csökken-e a felhasznált energia mennyisége? Milyen gyorsan válik az energia felhasználása hatékonyabbá? Folyamatban van-e a kevésbé szennyező üzemanyagokra való átállás? Mennyire gyors a megújuló energiaforrásokon alapuló technológiák megvalósítása? Jobban beépülnek-e a környezetre háruló terhek az árrendszerbe? A mutatók fontos szerepet játszanak az EU fenntartható fejlődésről szóló stratégiájának, az EU üvegházhatást okozó gázok nyilvántartását tartalmazó, az Egyesült Nemzetek éghajlatváltozási keretegyezménye számára (UNFCCC) tett jelentésének megfigyelésében, illetve a Kiotói Jegyzőkönyv értelmében az üvegházhatást okozó gázok európai kibocsátásában tapasztalható irányzatokról, az arra vonatkozó előrejelzésekről való jelentéstételben. Az EEA energetikai és környezetvédelmi jelentése a vonatkozó kérdések integrált elemzését adja, azaz tárgyalja az energiatermelést és -fogyasztást, a megújuló energiaforrásokat, az új technológiákat, az energiahatékonyságot, az üvegházhatást okozó gázok kibocsátását, valamint az éghajlatváltozást is. A jelentés az energetikai és környezetvédelmi mutatókra épül. Az EEA rendszeresen elvégzi a megújuló energiaforrásoknak a teljes energiatermelésen belül 2010-ben, 2020-ban, illetve 2030-ban különféle arányokban való felhasználásából várható környezeti előnyök és terhek értékelését. Ez a következőkre terjed ki: A biomasszának a közlekedésben, a fűtésben és az elektromosáram-termelésben való különféle felhasználásaiból adódó környezeti előnyök és terhek elemzése, Az Európában a környezetre hárított további terhelés nélkül kihasználható szélenergia-potenciál azonosítása.

# title
source: Contact us
hu: Kapcsolatfelvétel
