Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
hu: Az emberi történelem során most először többen élnek kis- és nagyvárosokban, mint vidéki területeken. Európa az egyik leginkább elvárosiasodott kontinens. Népességének mintegy 75%-a él városi területeken, 2020-ra pedig ez az arány 80%-ra fog nőni. Ebből adódóan a városokban és azok környékén egyre akutabbá válik a földterületek iránti igény – a városok terjeszkedése átalakítja a tájak képét, az emberek életminőségére és a környezetre pedig soha korábban nem tapasztalható hatással van. A várostervezés és -irányítás kiemelt helyre került a politikai napirendben, ezen belül pedig alapvető kihívást jelent a közlekedés és a lakhatás.

# text
source: More about urban environment &nbsp;
hu: További információ a városi környezetről &nbsp;

# title
source: Various other issues introduction
hu: Különféle egyéb ügyek – bevezetés

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
hu: Számos környezetvédelmi probléma egyetlen szabatos kategóriába sem sorolható bele, vagy egyenesen túl sokba is besorolható. Ez a rész az olyan sokrétű területekkel foglalkozik, mint például a természeti csapások (árvizek, vulkanikus tevékenység stb.) környezeti hatása, a jelentős ipari balesetek, a géntechnológiával módosított szervezetek forgalomba bocsátása stb.

# title
source: Biodiversity
hu: Biodiverzitás

# title
source: Waste and material resources
hu: Hulladék és nyersanyag-erőforrások

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
hu: Európa gazdasága a magas szintű erőforrás-felhasználásra alapszik. Ez a nyersanyagokra (például fémekre, építőipari ásványi anyagokra vagy fára) éppen úgy igaz, mint az energiára és a földterületekre. Az Európa erőforrás-felhasználását hajtó jelentősebb erők a gazdasági növekedés, a műszaki fejlődés, illetve a változó fogyasztási és termelési szokások. A felhasznált erőforrásoknak mintegy egyharmada válik hulladékká, illetve kibocsátott anyaggá. Az EEA tagországaiban a termelt hulladék egy főre jutó mennyisége mintegy négy tonna. Minden európai polgár évente átlagosan 520 kg háztartási hulladékot dob el – ez az érték várhatóan emelkedni fog.

# text
source: More
hu: Bővebben...

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
hu: Európában 1990 óta számos légszennyező anyag kibocsátása jelentősen visszaesett, így a régió levegőjének minősége jobb lett. Ugyanakkor viszont a részecskékből álló por és a levegőben található ózon koncentrációja 1997 óta a kibocsátás visszaesése ellenére sem mutat jelentős javulást. Európa városi népességének jelentős része még mindig olyan helyeken él, ahol bizonyos levegőminőségi értékek túllépik (az emberi egészség védelme érdekében meghatározott) uniós határértékeket. Számos ország a 2010-re jogilag kötelező, négy fontos légszennyező anyagra vonatkozóan megállapított határértékek közül is legalább egyet valószínűleg túllép. A légszennyezésnek való kitettség csökkentése változatlanul fontos ügy.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
hu: További információ a légszennyezésről Ózon – az Európa különböző részein uralkodó állapotok

# title
source: Environment and health
hu: Környezet és egészség

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
hu: A környezet tisztasága az emberi egészség és jólét szempontjából alapvető fontossággal bír. Ugyanakkor a környezet és az emberi egészség közötti viszony meglehetősen összetett és nehezen felmérhető. Ez különösen előnyössé teszi a elővigyázatosság elvének alkalmazását. A legismertebb egészségügyi hatások a környezeti légszennyezéshez, a rossz vízminőséghez, valamint az elégtelen higiéniai feltételekhez köthetők. Jóval kevesebb ismeret áll rendelkezésre a veszélyes vegyi anyagokra vonatkozóan. Újabban a zaj is súlyosbodó környezeti és egészségügyi probléma. Az emberi egészségre hatással lehet az éghajlatváltozás, a sztratoszféra ózonrétegének elvékonyodása, a biodiverzitás csökkenése, valamint a talajminőség romlása is.

# text
source: More about environment and health
hu: További információ a környezetről és az egészségről

# title
source: International cooperation
hu: Nemzetközi együttműködés

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
hu: A legtöbb környezetvédelmi probléma határokon átívelő jelleggel bír, sok pedig az egész világot érinti. Ezekkel hatékonyan csak nemzetközi összefogás keretén belül lehet foglalkozni. Az egész világot érintő kérdések közül az EEA kiemelten kezeli az éghajlatváltozást, a légszennyezést, a fenntartható termelést és fogyasztást, az egészséget és a környezetet, valamint a közös környezeti információs rendszert.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
hu: 32 tagállam és hat együttműködő országa (Nyugat-Balkán) mellett az EEA az EU szomszédsági politikája keretében együttműködik, illetve partneri kapcsolatot tart fent szomszédaival és más országokkal, régiókkal is. Az alábbi listán az EEA együttműködési kezdeményezései, illetve régiókkal és nemzetközi szervezetekkel fenntartott partneri kapcsolatai közül kiválogatott tételek szerepelnek. Regionális együttműködés Az EU szomszédai és azok szomszédai Keleti szomszédok: Azerbajdzsán, Belarusz, Grúzia, Moldávia, Oroszország, Örményország, Ukrajna Déli szomszédok (Mediterrán régió): Algéria, Egyiptom, Izrael, Jordánia, Libanon, Líbia, Marokkó, Palsztin Nemzeti Hatóság, Szíria, Tunézia Közép-Ázsia: Kazahsztán, Kirgizisztán, Tadzsikisztán, Türkmenisztán, Üzbegisztán Nagyvilág Amerikai Egyesült Államok (USA Környezetvédelmi Ügynökség - US EPA) Kanada (Environment Canada) Kína (Állami Környezetvédelmi Hatóság - SEPA) Nemzetközi szervezetekkel folytatott együttműködés Globális szinten Egyesült Nemzetek Környezetvédelmi Programja – UNEP Egyesült Nemzetek Környezetvédelmi Programja - Mediterrán Cselekvési Terv - UNEP/MAP Egyesült Nemzetek Szövetségének Európai Gazdasági Bizottsága – UNECE Egészségügyi Világszervezet – WHO Egyesült Nemzetek Fejlesztési Programja – UNDP Egyesült Nemzetek Statisztikai Osztálya – UNSD Élelmezési és Mezőgazdasági Szervezet – FAO Meteorológiai Világszervezet – WMO Világbank Globális egyezmények titkárságai A biológiai sokféleségről szóló egyezmény (CBD), Egyesült Nemzetek éghajlatváltozási keretegyezménye (UNFCCC), Az elsivatagosodás elleni küzdelemről szóló ENSZ-egyezmény (UNCCD) Regionális szinten Gazdasági Együttműködési és Fejlesztési Szervezet – OECD Európai Biztonsági és Együttműködési Szervezet – OSCE Északi-sarkvidéki Tanács Északi Tanács Közép- és Kelet-európai Regionális Környezetvédelmi Központ – REC Közép-ázsiai Regionális Környezetvédelmi Központ - CAREC Ázsia-Európa Alapítvány – ASEF, azaz az Ázsia-Európa Környezetvédelmi Fórum(ENVforum)

# title
source: Data
hu: Adatok

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
hu: Az adatok rész az EEA időszaki jelentéseiben használt adatállományhoz biztosít hozzáférést. Az adathalmazok (jellemzően az országok szintjén) aggregált adatokat tartalmaznak és földrajzilag legalább az EU 15 tagállamát lefedik. Az adathalmazok alapján grafikonok, illetve a jövőben térképek is generálhatók. Az egyes adathalmazokhoz tartozó információkból megtudható, mely földrajzi területeket, illetve időtartamokat fednek le.

# imageCaption
source: Data
hu: Adatok

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
hu: A biodiverzitás a földi életet alkotó gének, fajok és ökoszisztémák változatosságát foglalja magába. Jelenleg a biodiverzitás egyenletes elveszítését éljük át, ami úgy a természet világára, mint az emberi jólétre nézve mélyreható következményekkel jár együtt. A legfőbb okok a természetes élőhelyek változásaiban rejlenek. Ezeket az intenzív mezőgazdasági termelő rendszerek, az építkezések, a külfejtések, az erdők, óceánok, folyók, tavak és a talaj túlzott kihasználása, az idegen fajok inváziója, a szennyezés, valamint egyre fokozódó mértékben a világszintű éghajlatváltozás váltja ki. Európa célul tűzte ki a biodiverzitás elveszítésének 2010-ig való megállítását. Az EEA nemrégiben készült értékeléseinek tanúsága szerint jelentős további szakpolitikai erőfeszítések nélkül ez a cél valószínűleg nem érhető el. Bővebben... » EEA videó: Biodiverzitás 2010

# title
source: Chemicals
hu: Vegyi anyagok

# title
source: Transport policies
hu: Közlekedési szakpolitikák

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
hu: A közlekedés társadalmunk legtöbb tevékenységének szerves része. Ebből következően szakpolitikai kezelésére a világszinttől (Egyesült Nemzetek) kezdve egészen a városi önkormányzatokig minden szinten van példa. A jellemzően nagyobb mértékű közlekedést generáló növekedésorientált politikák, illetve a kibocsátott káros anyagok mennyiségének csökkentését célzó környezetvédelmi szakpolitika közötti dilemma megoldása kulcsfontosságú. Az utóbbi elérése nehézségekbe ütközhet mindaddig, amíg a kibocsátott káros anyagok mennyiségének csökkentését lehetővé tévő műszaki fejlődés nem képes lépést tartani a közlekedés nagyságrendjének emelkedésével.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
hu: Világszint A hajókra, illetve a légi közlekedésre vonatkozó károsanyag-kibocsátási szabványokkal az ENSZ megfelelő szervezetei (Nemzetközi Tengerészeti Szervezet, Nemzetközi Polgári Repülési Szervezet) foglalkoznak, illetve a nemzetközi egyezmények, köztük a nagy távolságra jutó, országhatárokon átterjedő levegőszennyezésről szóló egyezmény, amely a közlekedés mellett más ágazatokat is érint. A nemzetközi éghajlat-változási keretegyezményhez csatolt Kiotói Jegyzőkönyv szabályozza az üvegházhatást okozó, többek között a közlekedés (kivéve a nemzetközi légi és a tengeri közlekedést) által kibocsátott gázok mennyiségét. &nbsp; Az EU szintjén Az iránymutató dokumentum az EU közös közlekedéspolitikájáról szóló fehér könyv (2001, felülvizsgálva 2006-ban). Ez rögzíti a közlekedési ügyekben megtett lépések alapjául szolgáló elsőbbségi sorrendet, ideértve a környezetvédelmi szempontokat is. Ezen túlmenően a megfigyeléssel, a kibocsátott káros anyagok mennyiségének csökkentésével, valamint a levegő minőségének javításával foglalkozik a környezetvédelmi szakpolitika, illetve a jogalkotás is (pl. a környezeti zajról szóló irányelv, a légköri szennyezők nemzeti kibocsátási határértékeiről szóló irányelv, a Tiszta levegőt Európának elnevezésű programról szóló irányelv, a járművek károsanyag-kibocsátásának határértékeire és az üzemanyag-minőségre vonatkozóan megállapított kötelezettségek). &nbsp; Nemzeti, regionális és helyi szintek A nemzeti közlekedési szakpolitikák részben az EU szakpolitikájának a nemzeti jogszabályokba való átültetésével, részben az egyes országok közlekedési ágazatának fejlesztésével foglalkoznak. Regionális és helyi szinten a földhasználatra vonatkozóan meghozott gyakorlati döntések játszanak szerepet – ezeknek ugyancsak fontos hatása van a közlekedési igényekre éppen úgy, mint az egyes felhasználók előtt álló, közlekedési módok közötti választások meghatározásában. Ha az újonnan létrehozott lakóhelyeken nem biztosított a közösségi közlekedéshez való hozzáférés, akkor az embereknek nem marad valós választási lehetősége. &nbsp; További információ: Energiaügyi és Közlekedési Főigazgatóság

# title
source: Land use introduction
hu: Földhasználat – bevezetés

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
hu: Európa különféle tájaknak a földhasználatban a múltban végbement változások forradalmi mintáját tükröző mozaikja.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
hu: A változások, bár kevésbé drasztikusak és szembeötlők, még ma is folyamatosan alakítják tájainkat és környezetünket, a földhasználat jelentős és gyakran eltüntethetetlen nyomait hátrahagyva. A társadalom erőforrás- és területigénye, illetve a földnek az ezen igények teljesítésére és kielégítésére való képessége közötti feszültség szinte mindenhol fokozódik. Mindez a tájak, az ökoszisztémák és a környezet korábban példátlan változásaihoz vezet.

# title
source: Play and learn with the ‘Eco Agents’
hu: Játék és tanulás az „Ökoügynökökkel”

# description
source: Explore EEA’s new educational website for kids!
hu: Fedezd fel az EEA új, gyerekeknek készített webhelyét!

# imageCaption
source: Explore EEA’s new educational website for kids!
hu: Fedezd fel az EEA új, gyerekeknek készített webhelyét!

# title
source: Press room
hu: Sajtószoba

# title
source: Educational products
hu: Oktatási termékek

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
hu: A környezetvédelem egyszerű, érthető magyarázata felnőttek és a fiatalabb közönség számára.

# imageCaption
source: Educational products
hu: Oktatási termékek

# title
source: EEA activities — transport
hu: Az EEA tevékenységei – közlekedés

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
hu: Az EEA ezen a területen végzett kulcstevékenysége a Szállítási és Környezeti Jelentések Mechanizmusában (TERM) testesül meg. A TERM éves jelentése az EEA-tagországait segíti a közlekedés környezetvédelmi teljesítményének nyomon követésében. A jelentések rendszeresen aktualizált mutatók halmazának felhasználásával készülnek. Az EEA dolgozik a károsanyag-kibocsátási nyilvántartás fejlesztésén is, valamint vizsgálja a közlekedésnek az éghajlatváltozásban, a légszennyezésben és a zajkeltésben játszott szerepét.
