Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
hu: A környezeti zaj számos európait érint. A közvélemény szemében ez az egyik legjelentősebb környezetvédelmi probléma. Az emberekre képes úgy fiziológiai, mint pszichológiai hatást kifejteni, zavart okozva az olyan alapvető tevékenységekben, mint az alvás, a pihenés és a kommunikáció. Ezek az emberi egészségre gyakorolt hatások régóta ismertek, ugyanakkor a legfrissebb kutatási eredmények szerint a korábban feltételezettnél alacsonyabb zajszint mellett is felmerülnek.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
hu: A környezeti zaj, azaz a nem kívánatos, illetve ártalmas kültéri hangok, úgy időtartamában, mint a lefedett földrajzi terület nagyságában terjedőben van. Zaj számos emberi tevékenységhez társul, a legerőteljesebb hatása azonban a közúti, vasúti és légi közlekedés által keltett zajnak van. Különösen nagy problémát jelent ez a városi környezetben – Európa népességének mintegy 75%-a él városokban, a közlekedés nagyságrendje pedig még mindig növekvőben van. Az országonkénti vizsgálatok tanúsága szerint a környezeti zajjal kapcsolatos panaszok Európa számos országában fokozódóban vannak. Mivel a környezeti zaj tartós és elkerülhetetlen, a népesség jelentős részét érinti. A jövő zajpolitikájáról szóló zöld könyvben rögzített megállapítások szerint az EU népességének 20%-a szenved az egészségügyi szakértők által elfogadottnak tartottnál magasabb szintű, azaz kellemetlenségeket, alvászavart és az egészségre káros hatásokat okozó zajtól. Az Egészségügyi Világszervezet becslése szerint az EU népességének nagyjából 40%-át éri közúti közlekedés által okozott, 55 dB(A)-nél magasabb szintű zaj, több, mint 30%-át éjszaka is. A környezeti zaj által okozott betegségek jelentette teher számszerűsítése egyike azoknak a felmerülőben lévő kihívásoknak, amelyekkel a döntéshozóknak szembe kell nézniük. A zajnak való kitettség nemcsak alvászavarokat, kellemetlenségeket és halláskárosodást okoz, hanem más egyéb olyan problémákat is, mint például az érrendszeri zavarok. A környezeti zaj által okozott betegségek jelentette teher számszerűsítése eddig még nem történt meg. Az Egészségügyi Világszervezet jelenleg dolgozik egy a zaj számos egészségügyi hatását tekintetbe vevő tanulmány kidolgozásán. Mindezen felül más olyan környezeti ártalomkeltőkkel kombinálva, mint a légszennyezés és a vegyi anyagok, a zaj hatása fokozódik. Különösen igaz lehet ez a városi területekre, ahol ezeknek az ártalomkeltőknek a legtöbbje egyszerre fordul elő. A zaj hatással van a vadon élő állatokra is. Ennek a káros kihatásai, például a vándorlási útvonalak megváltozása, az állatok kedvelt táplálkozási és szaporodási helyeikről való eltávolítása, további vizsgálatra szorulnak.

# title
source: About the urban environment
hu: A városi környezetről

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
hu: Az emberi történelem során most először többen élnek kis- és nagyvárosokban, mint vidéki területeken. Európa az egyik leginkább elvárosiasodott kontinens. Népességének mintegy 75%-a él városi területeken, 2020-ra pedig ez az arány 80%-ra nő a jövőben. Ebből adódóan a városokban és azok környékén egyre akutabbá válik a földterületek iránti igény – a városok terjeszkedése átalakítja a tájak képét, az emberek életminőségére és a környezetre pedig soha korábban nem tapasztalható hatással van. A várostervezés és -irányítás kiemelt helyre került a politikai napirendben, ezen belül pedig alapvető kihívást jelent a közlekedés és a lakhatás.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
hu: A városfejlesztés Európában igen erőteljes szerepet játszó dimenzió. A városok kétirányú kapcsolatban állnak az őket körülvevő földekkel, illetve befolyásolják azokat, így a környezetnek alapterületüknél jóval nagyobb részére gyakorolnak hatást. Fejlődésüket olyan külső tényezők is mozgatják, mint a demográfiai változások, a mobilitás iránti igény, a globalizáció és az éghajlatváltozás. A háztartások méretének csökkenése és a népesség elöregedése az elkövetkező évtizedekben várhatólag fokozni fogja a környezetre háruló terheket. Az információs, kommunikációs szolgáltatások és technológia további fejlődése a városi rendszerekben fontos, eddig nem ismert minőségi változásokat váltanak ki. Gyakran a kis- és nagyvárosok mozgatják kulturális, intellektuális, művelődési és technológiai eredményeink, innovációink döntő többségét, azaz mintegy a haladás motorjaiként működnek. Napjaink új, kevésbé sűrűn lakott városokat teremtő fejlesztési megközelítés felé mutató irányzata azonban az energia, az erőforrások, a közlekedés és a föld iránti fokozott igényhez vezet, ennek révén pedig hozzájárul az üvegházhatást okozó gázok mennyiségének, a légszennyezésnek és a zajártalomnak gyakran a jogszabályokban előírt vagy javasolt emberi egészségi határértékek feletti szintre való emelkedéséhez. A városi háztartások számának növekedésével együtt jár az általános fogyasztás, energia- és vízfelhasználás, valamint hulladéktermelés. Az EEA-nak a városok terjeszkedéséről szóló jelentése szerint a városok földhasználata az Európai Unió területének több, mint egynegyedére hatott közvetlenül: 1990. és 2000. között Nagy-Londonnál ötször nagyobb területet emésztett fel. Ez elsősorban korábbi mezőgazdasági területeken történt meg, ami olyan fontos ökoszisztéma-szolgáltatások elveszítéséhez vezetett, mint például az élelmiszertermelés, az árvizekkel szembeni védelem és a biológiai sokszínűség. Az ökológiai lábnyom fogalma annak jelzését takarja, mekkora föld-, illetve vízterületre van szüksége egy egyénnek, városnak vagy országnak az általa elhasznált erőforrások megtermeléséhez és az általa termelt hulladék ártalmatlanításához. Nagy-London ökológiai lábnyoma például saját területének 293-szorosa, az Egyesült Királyságénak pedig kétszerese. A Légszennyezés Európában 1990–2004. című jelentés kimutatta, hogy a finom részecskék és a talaj menti ózon magas koncentrációja a kibocsátás visszaszorulása ellenére is még mindig gondot okoz számos városban, illetve az azokat körülvevő területeken. A finom részecskés anyag és a talaj menti ózont ma már általánosan a légszennyezés emberi egészséget leginkább fenyegető formáinak tekintik. Az Egészségügyi Világszervezet (WHO) becslése szerint évente mintegy 100&nbsp;000 haláleset hozható összefüggésbe az Európa városainak környezeti levegőjében lévő szennyeződéssel, ami a várható élettartamot átlagosan egy évvel csökkenti. A légszennyezés és a zaj okozta problémák egyik legfőbb forrása a motorizált közlekedés jellemzőbbé válása, ami egyébként elvezet a városközpontokban rendelkezésre álló zöld és csendes helyek eltűnéséhez is. Mindez arra készteti az embereket, hogy a városokból a külvárosokba és a távolabb eső országrészekbe költözzenek. Az új, ritkán lakott városi területek az egyéni közlekedés arányának növekedését váltják ki, ami a meglévő problémákat tovább fokozza.

# title
source: Scenarios and forward studies — policy context
hu: Forgatókönyvek és előretekintő tanulmányok – szakpolitikai összefüggések

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
hu: A jövő nemzedékei iránt érzett felelősség úgy világ-, mint európai, nemzeti és helyi szinten a fenntartható fejlődést lehetővé tévő szakpolitika előfeltétele. A hosszú távú szakpolitikai célok számos, a világszintű éghajlatváltozás okozta problémákkal foglalkozó nemzetközi egyezménynek és jegyzőkönyvnek magvai. A hosszú távú szakpolitikai célok alátámasztják az Európai Unió és a tagállamok alapvető környezetvédelmi szakpolitikáját is. A forgatókönyvek elősegítik a stratégiai tervezést és a döntéshozatalt, emellett hozzájárulhatnak a különféle szakpolitikák hatásainak és robusztusságának teszteléséhez is. Ami ugyanilyen fontos: módot nyújtanak az érdekelt felek számára egymással ütköző nézeteik és világszemléleteik bemutatására, így biztosítva valódi részvételi lehetőséget számukra.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
hu: Világszint A környezetvédelmi irányítás nemzetközi megállapodások és intézmények sűrű hálózatának előnyeit élvezi. A legjelentősebb hosszú távú szakpolitikai keretrendszerek az Egyesült Nemzetek éghajlatváltozási keretegyezménye (UNFCCC), a biológiai sokféleségről szóló egyezmény, valamint a millenniumi fejlesztési célkitűzések. A közép és hosszú távú szakpolitikai célok számos különféle nemzetközi környezetvédelmi egyezményt támasztanak alá, például az ózonréteg védelméről szóló bécsi egyezményt és annak az ózonréteget károsító anyagokról szóló montreali jegyzőkönyvét vagy a le nem bomló szerves szennyező anyagokról (POP) szóló stockholmi egyezményt is. &nbsp; Európai szint Az Európai Unió fenntartható fejlődésről szóló stratégiája (SDS) a fenntartható fejlődéssel szembeni hét olyan kulcsfontosságú, közép és hosszú távú kihívás leküzdésének tervét vázolja fel, mint az éghajlatváltozás, a tiszta energia, a fenntartható közlekedés, valamint a fenntartható fogyasztás és termelés. Számos európai irányelv kimondottan hosszú távú célkitűzéseket követ, különösen az éghajlatváltozás és az energetikai szakpolitika területén. Hasonló fejlemények figyelhetők meg az EU tagállamaiban, amelyek közül nemzeti hatóságai keretében több is előrelátó programokat intézményesített. A hosszú távú tervezés kevésbé előrehaladott Délkelet-Európában és Kelet-Európa országaiban, a Kaukázusban és Közép-Ázsiában, ahol a hangsúly inkább a környezetvédelmi szakpolitika, törvények és rendeletek reformján, illetve a megfelelőség javításán van. Ugyanakkor azonban folyamatban vannak a szűkös természeti erőforrások körüli konfliktusok elkerülését, illetve az általános fenntartható használatot, a természetes erőforrások védelmét elősegítő kezdeményezések (további részletek az előretekintő tanulmányok áttekintésében). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
hu: A föld használatának megtervezése, az azzal való gazdálkodás a környezetvédelmi megfontolások fokozottabb tekintetbe vételének elengedhetetlen feltétele. Olyan kihívás ez, amely számos különféle szakpolitikai szintet és ágazatot érint. A földhasználat negatív környezeti következményeinek olyan figyelemmel követése és enyhítése, amely mellett az alapvető erőforrások kitermelése is fenntartható, a politikai döntéshozók szemében szerte a világon jelentős elsőbbséget kap.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
hu: Az európai területfejlesztési terv (ESDP) 1999-ben az európai szakpolitikának a területi egyensúly és kohézió, a jobb versenyképesség, a piacokhoz és a tudáshoz való hozzáférés, valamint a természetes és kulturális erőforrásokkal való bölcsebb gazdálkodás felé irányuló orientálódását hozta magával. Az integrált területfejlesztés kérdésével az ennél közelebbi múltban az EU területfejlesztési menetrendje foglalkozott. Ennek célja az európai régiók és városok potenciáljának mobilizálása révén fenntartható gazdasági növekedést és több munkahelyet teremteni. A területrendezést és -gazdálkodást érintő döntések meghozatala rendszerint helyi vagy regionális szinten történik. Ugyanakkor azonban az Európai Bizottságnak vállalnia kell szerepét annak biztosításában, hogy a tagállamok földhasználat-fejlesztési terveik kidolgozása során figyelembe vegyék a környezetvédelmi megfontolásokat. A célkitűzések a következők: a javasolt fejlesztések környezeti hatásának elemzése, a földhasználat kérdéseivel kapcsolatos földrajzi információk áramlásának javítása, az európai városi környezetvédelmi stratégia kidolgozása és végrehajtása, haladás elérése az Európa tengerparti övezeteiben folyó tervezés, gazdálkodás és használat terén. Európa gazdaságai függnek a természeti erőforrásoktól, ideértve a nyersanyagokat és a kihasználható földterületet is (földalapú erőforrások). Az EU természeti erőforrások fenntartható használatáról szóló tematikus stratégiájában a felhasználható földterület erőforrásként szerepel. Ez a termelési célok (pl. ásványok, faanyag, élelmiszer) eléréséhez és különféle társadalmi-gazdasági tevékenységek megvalósításához szükséges föld- és tengeri területekre vonatkozik. Ezek az érdekek gyakran versenyeznek egymással ugyanazért a területi erőforrásért. A földhasználati gyakorlatok módosítása, illetve a lég- és vízszennyezés kiterjedt forrásainak korlátozása érdekében tett erőfeszítések között szerepel az integrált vízgyűjtő-gazdálkodás és különösen a nitrátokról szóló irányelv. A vízzáró felszínek (pl. épületek és utak) kialakítása, illetve szélsőséges időjárási események által kiváltott árvizek kérdésével az új árvizekről szóló európai irányelv foglalkozik. A földhasználat horizontálisan átfogó jellegét az EU vidékfejlesztése és regionális szakpolitikája is kiemeli. Az UNFCCC Kiotói Jegyzőkönyve támogatja többek között a mezőgazdasági földterületek által kibocsátott metángáz és nitrogénoxid mennyiségének csökkentését elősegítő gyakorlatokat is. Az EU éghajlatváltozáshoz való alkalmazkodást elősegítő szakpolitikája közvetlen összefüggésben van úgy a jelenlegi, mint a jövőbeni földhasználati gyakorlatokkal, illetve az azokkal függőségi viszonyban lévő gazdasági ágazatokkal.
