Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
hu: Európában a legjelentősebb környezettel kapcsolatos egészségügyi aggályokat a kül- és beltéri légszennyezés, a rossz vízminőség, a rossz higiéniai feltételek, valamint a veszélyes vegyi anyagok okozzák. Az egészségre gyakorolt hatások között szerepelnek a légzési és az érrendszeri betegségek, a rák, az asztma és az allergia, valamint a szaporodásnak és az idegrendszer fejlődésének a zavarai. A légszennyezés emberi egészséget leginkább fenyegető formái a finom részecskés anyagok és a talaj menti ózon. A finom részecskéknek (PM2.5) való kitettség az EU Tisztább levegőt Európának (CAFE) elnevezésű programjának keretén belül becsült adatok szerint évente összesen 348 000 halálesetet okoz. A kitettség ilyen szintje mellett az átlagos várható élettartam nagyjából egy évvel csökken. Az EU zajnak való kitettségről szóló zöld könyvében rögzített megállapítások szerint az EU népességének 20%-a szenved az egészségügyi szakértők által elfogadottnak tartottnál magasabb szintű, azaz kellemetlenségeket, alvászavart és az egészségre káros hatásokat okozó zajtól. A közlekedés, különösen a városi területeken, egyike az emberek légszennyezésnek és zajnak való kitettségéhez legnagyobb mértékben hozzájáruló tényezőknek. Jóval kevesebb ismeret áll rendelkezésre a vegyi anyagokra vonatkozóan. Fokozódóban van az alacsony koncentrációban jelen lévő vegyi anyagok keverékének életünk hosszabb szakaszain át, különösen korai gyermekkorban, illetve terhesség ideje alatt való kitettség következményei által keltett aggály. Az olyan, a környezetben tartósan megmaradó, hosszú távú hatást kifejtő anyagok, mint például a poliklórozott bifenilek (PCB-k), a klór-fluor-szénhidrogének (CFC-k) és a hosszú élettartamú szerkezetekben, többek között építőanyagokban felhasznált anyagok még a termelésből való kivonásuk után is veszélyt jelenthetnek. A jogi szabályozás hatálya fokozatosan kiterjed számos, az emberi egészségre ismert hatást gyakorló szennyező anyagra. Ugyanakkor azonban léteznek olyan felmerülőben lévő problémák is, amelyek esetében a környezeti utakra és az egészségre gyakorolt hatásra vonatkozó ismeretek hiányosak. Ilyenek például az elektromágneses mezők (EMF), a környezetbe kerülő gyógyszerkészítmények, valamint bizonyos fertőző betegségek (amelyeknek terjedésére az éghajlatváltozás befolyással lehet). Bátorítani kell azoknak a korai figyelmeztetések kiadására képes rendszereknek a kidolgozását, amelyek révén lerövidíthető a lehetséges veszélyforrások érzékelése, illetve a szakpolitikai cselekvés és beavatkozás közötti idő. Az emberi egészséget mindig is fenyegették az olyan természetes veszélyforrások, mint például a viharok, az árvizek, a tüzek, a földcsuszamlások, illetve az aszályok. Ezek következményeit súlyosabbá teszi a felkészületlenség, illetve a többek között az erdők pusztulását, éghajlatváltozást és a biológiai sokszínűség elveszítését okozó emberi tevékenységek.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
hu: A környezethez köthető egészségügyi problémákra Európában, illetve nemzetközi, regionális és nemzeti szinten adott válaszok javulóban vannak. A közelmúlt nemzetközi cselekvési tervei gyakran a gyermekekre összpontosulnak. Számos egészségügyi kockázat esetében azonban a cselekvés elmarad a szakpolitika mögött.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
hu: A páneurópai régió A 2004-ben megtartott Negyedik Környezet és Egészségügyi Miniszteri Konferencián az Egészségügyi Világszervezet (WHO) elfogadta az európai gyermekek környezeti és egészségügyi cselekvési tervét (CEHAPE). A WHO emellett ismét kimondta azt is, hogy szükség van a mutatókon alapuló környezeti és egészségügyi információs rendszerre, valamint javaslatokat állított össze a szélsőséges időjárási eseményekre és az éghajlatváltozás következményeire adott közegészségügyi válaszokra vonatkozóan. 2007-ben a WHO félidős kormányközi értekezletén (IMR) sor került a negyedik miniszteri konferencián vállalt elkötelezettségek végrehajtásában elért haladás értékelésére. A környezeti és egészségügyi információs rendszer (EHIS) bemutatott első eredményei alapján megszületett az európai gyermekek aktuális egészségi és környezeti állapotának első értékelése. Az Egyesült Nemzetek Szövetségének Európai Gazdasági Bizottságához tartozó országokban a határokat átlépő vízfolyások és nemzetközi tavak védelméről és hasznosításáról szóló, 1992. évi egyezményhez csatolt, a vízről és az egészségről szóló jegyzőkönyvben testesült meg a vízhez kötődő környezeti és egészségügyi problémák integrált kezelésének terén elért haladás. Az Európai Unió Az egészség egyike az EU fenntartható fejlődésről szóló stratégiájában kiemelten kezelt szempontoknak. A környezet minőségére, annak az emberi egészséggel való kapcsolatára a hatodik környezetvédelmi cselekvési program (6EAP) külön is rávilágít. Az EU emberi egészséget fenyegető környezeti veszélyekkel szembeni megközelítése a következő négy jogi aktuson alapszik: a vízről szóló keretirányelv, a vegyi anyagok regisztrálásáról, értékeléséről, engedélyezéséről és korlátozásáról szóló rendelet (REACH), a környezeti levegő minőségéről és a Tiszta Levegőt Európának elnevezésű programról szóló irányelvre tett javaslat, a peszticidekről szóló keretirányelvre tett javaslat. &nbsp; Az európai környezeti és egészségügyi stratégiában (2003), illetve a 2004 és 2010 közötti időszakot felölelő európai környezeti és egészségügyi cselekvési tervben (2004) a következő négy betegség kapott elsőbbséget: a gyermekkori rák, az asztma és az allergia, az idegrendszer fejlődési rendellenességei, az endokrin-károsító hatások. &nbsp; A szakpolitikák integrálását célzó európai folyamatok a környezet és az egészség szempontjából különösen nagy jelentőséggel bírnak. Bővebb felvilágosítás: az Európai Bizottság európai környezettel és egészségüggyel foglalkozó honlapján.

# title
source: Noise
hu: Zaj

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
hu: Az EEA tevékenységeinek célja a tudomány és a szakpolitika közötti távolság áthidalásával az EU környezeti és egészségügyi stratégiájában kitűzött célok felé tett előrelépések nyomon követése. A tevékenységek felölelik a módszertani munkától az egészségre gyakorolt hatások felméréséig és gazdasági értékeléséig terjedő teljes skálát. Partneri kapcsolatban dolgozunk együtt az Európai Bizottsággal, az Egészségügyi Világszervezettel, valamint más közösségi ügynökségekkel, országokkal és érdekelt felekkel.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
hu: A munka a következőkre összpontosul: a környezetnek az egészségre gyakorolt hatásairól készülő értékelések módszertanának kidolgozása, figyelembe véve az ok-okozat láncok összetettségét, a cselekvést indokolttá tévő bizonyítékok értékelésének megközelítései, a közös környezeti információs rendszer (SEIS) összefüggésében a környezetre és az egészségügyi hatásokra (ideértve a vegyi anyagokéit is), valamint azok térbeli megoszlására vonatkozó információkhoz való hozzáférés egyszerűbbé tétele, az európai közös környezeti információs rendszer támogatása, az európai éghajlat változása által okozott hatások felméréséről szóló 2004. évi jelentés aktualizálásának hatókörén belül az éghajlatváltozás és az egészség közötti viszony értékelése, a környezeti és egészségügyi hatások gazdasági értékelése.

# title
source: About waste and material resources
hu: A hulladékról és nyersanyag-erőforrásokról

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
hu: Európa gazdasága a nagy erőforrás-felhasználáson alapul. Ez a nyersanyagokra (például fémekre, építőipari ásványi anyagokra vagy fára) éppen úgy igaz, mint az energiára és a földterületekre. Az Európa erőforrás-felhasználását hajtó jelentősebb erők a gazdasági növekedés, a műszaki fejlődés, illetve a változó fogyasztási és termelési minták. A felhasznált erőforrásoknak mintegy egyharmada válik hulladékká, illetve kibocsátott anyaggá. Az EEA tagországaiban a termelt hulladék egy főre jutó mennyisége mintegy négy tonna. Minden európai polgár évente átlagosan 520 kg háztartási hulladékot dob el – ez az érték várhatóan emelkedni fog.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
hu: Az EU-15* országaiban az anyagfelhasználás keveset változott az utóbb két évtized során, és fejenként 15–16 tonna maradt évente. Ugyanakkor ez az érték országonként jelentősen változik, az olaszországi fejenkénti évi 12 tonnától egészen a finnországi fejenkénti évi 18 tonnáig. A teljes mennyiségen belül a legnagyobb az építőipari anyagok aránya, ezt követi a fosszilis üzemanyagoké és a biomasszáé. Az erőforrások felhasználása az EU-15 országaiban többször olyan hatékony, mint az EU új tagállamaiban, illetve Délkelet-Európa országaiban. A 2020-ig terjedő előrejelzések szerint az EU-ban felhasznált erőforrások nagysága nőni fog. A felhasznált erőforrások nagysága nő a világ más régióiban is. Ez részben az Európában elfogyasztott, gyakran ezekben a más régiókban kinyert erőforrásokon alapuló áruk és szolgáltatások mennyiségének növekedése miatt van így. Az EU célja „A forráshatékonyság javítása a nem megújuló természeti erőforrások általános használatának és a nyersanyag-felhasználással kapcsolatos környezeti hatásoknak a csökkentése céljából, a megújuló környezeti erőforrások regenerálódási képességet meg nem haladó mértékő felhasználása mellett.” (Az EU fenntartható fejlődésről szóló megújított stratégiája, 2006.). Európa nagy erőforrás-fogyasztása terhet jelent úgy a saját régióinak, mint a világ más régióinak a környezete számára. Ezek közé a terhek közé tartozik a nem megújuló erőforrások elapadása, a megújuló erőforrások intenzív felhasználása, a bányászati tevékenységek során a vízbe, a levegőbe és a talajba bocsátott szennyező anyagok nagy mennyisége éppen úgy, mint a termelés, a fogyasztás és a hulladéktermelés. Az általánosan elfogadott nézet szerint az erőforrás-felhasználás folyamatos növekedésének fizikai korlátai vannak. Az erőforrás-felhasználásért és a környezetre háruló terhekért a legnagyobb arányban a lakóépületek, az élelmiszertermelés, valamint a mobilitás felel. A hulladékok ártalmatlanításában számos, az egészségre és a környezetre gyakorolt hatás lehetősége rejlik, a kezelés függvényében ideértve a levegőbe, a felszíni és a felszín alatti vizekbe kibocsátott szennyező anyagokat. A hulladékban a természetes erőforrások (például fémek, illetve a benne lévő más újrahasznosítható anyagok, valamint az energiaforrásként való felhasználás) elveszítése is megtestesül. A hatékony hulladékgazdálkodás ezért védelmet biztosíthat a közegészségnek és a környezet minőségének, ugyanakkor támogathatja a természeti erőforrások megóvását. Európa legnagyobb hulladékáramai az épületek felállítása és lebontása során keletkeznek, ezekhez társulnak a gyártási tevékenységek. Az EU települési hulladékának legnagyobb része (45%) még mindig hulladéklerakókba kerül. Ugyanakkor azonban folyamatosan nő az újrafeldolgozott és komposztált (37%), illetve energia-visszanyerés céljából elégetett (18%) települési hulladék aránya. &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
hu: Az EU szakpolitikái, különösen a fenntartható fejlődésről szóló stratégiája (SDS), illetve a hatodik környezetvédelmi cselekvési program (6EAP), egyre nagyobb hangsúlyt fektetnek az erőforrás-felhasználásra és a hulladékra. A 6EAP külön is felhív a „gazdasági növekedés és az erőforrás-felhasználás közötti kötöttség megszakítására”. 2007-ben az UNEP és az Európai Bizottság közötti együttműködés révén létrejött a fenntartható erőforrás-gazdálkodással foglalkozó nemzetközi munkacsoport.
