Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
hu: Az ökológiai innováció fontosságát teljes mértékben elismeri a lisszaboni stratégia, az EU fenntartható fejlődésről szóló stratégiája, valamint a hatodik környezetvédelmi cselekvési program (6EAP). A 2004 januárjában végrehajtás céljából elfogadott környezetvédelmi technológiai cselekvési terv (ETAP) kiegészíti az Európai Bizottság szabályozói megközelítését. Az ETAP számos, az ökológiai innováció és a környezetbarát technológiák terjedését elősegítő cselekvést ölel fel. Kiemelt hangsúlyt kap benne a kutatás és fejlesztés, a források mobilizálása, a kereslet fokozásának elősegítése, valamint a piaci feltételek javítása.

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
hu: Az Európai Bizottság szabályozói megközelítését kiegészítő környezetvédelmi technológiai cselekvési terv (ETAP) közvetlenül foglalkozik a lisszaboni stratégia három dimenziójával: a növekedéssel, a munkahelyteremtéssel és a környezettel. Az ETAP alapján a tagállamok formális nemzeti útiterveket dolgoztak ki. Ezek leírják a környezetbarát technológiák és az ökológiai innovációk szempontjából jelentősséggel bíró terveket, cselekvéseket és eredményeket. A kutatás és fejlesztés a lisszaboni stratégia fontos alkotórésze, annak célja ugyanis „Európát a világ legdinamikusabb és legversenyképesebb tudás alapú gazdaságává tenni”. Az elvárások szerint a lisszaboni célkitűzések elérésében kulcsszerepet fog játszani az Európai Unió kutatási tevékenységekre vonatkozó hetedik programja (FP7, 2007–2013.) is. Az FP7-et számos európai technológiai platform fogja továbbra is az ipari szükségleteknek megfelelő irányba terelni. Ezek olyan technológiai témákkal foglalkoznak, mint a szélenergia, a hidrogénüzemanyag-cellák, a napelemcellák és a fosszilis tüzelőanyaggal működő, kibocsátásmentes erőművek. Az ilyen platformok jelentős hatást fognak gyakorolni Európa arra irányuló innovatív kapacitására, hogy a tudást és az innovációt hozzáadott gazdasági értékké és környezeti fenntarthatósággá alakítsa. Európa a kibocsátásmentességhez vezető úton számos cél kitűzésével indult el: a kibocsátott, üvegházhatást okozó gázok mennyiségének 20%-kal való visszaszorítása 2020-ig (az 1990-es szintekhez képest), 2020-ra az energia 20%-ának megújuló forrásokból való kinyerése, a közúti közlekedésben használt üzemanyagok 10%-ának bioüzemanyagokból való előállítása. Az ilyen célok nagy lehetőséget teremtettek az új energetikai technológiák, illetve a több évtizede megszilárdult energetikai rendszerek átalakítása számára. A 21. században be fog következni a villamos hálózatoknak új, kisebb, szélesebben elosztott, megújuló erőforrásokra épülő technológiák alkalmazásával történő átalakítása. Ez utóbbiak kisebb területi egységek, akár önálló háztartások szintjén fognak működni. A technológiák önmagukban nem képesek megoldani Európa környezetvédelmi problémáit. Az egyértelmű gazdasági és környezeti előnyök eléréshez különféle megközelítések kombinációjára van szükség, kezdve a jogalkotási intézkedésektől egészen az önkéntes cselekvésekig. Bizonyos rendeletek, mint például a környezetszennyezés integrált megelőzéséről és csökkentéséről szóló irányelv, olyan módszernek bizonyultak, amelynek révén az európai ipar és üzleti vállalkozások hatékonyan ösztönözhetők arra, hogy tiszta technológiák bevezetése révén csökkentsék a hulladékok mennyiségét, illetve bevezessék az újrahasznosítást. Az olyan önkéntes megközelítések, mint például a környezetvédelmi vezetési és hitelesítési rendszer (EMAS), hasonlóképpen a környezetvédelmi teljesítmény folyamatos javulását váltották ki Európa több ezer iparágában és szervezetében. &nbsp; &nbsp;

# title
source: European Union partners
hu: Európai Unión belüli partnerek

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
hu: Információinkkal különféle területeken igyekszünk a politikai döntéshozókat környezetvédelmi szempontból ésszerű, következetes szakpolitika és döntések kialakításában segíteni. Ennek elérése érdekében az EEA szorosan együttműködik az EU intézményeivel, például az Európai Bizottsággal, az Európai Parlamenttel és a Miniszterek Tanácsával. Az EEA együttműködik az EU tanácsadói testületeivel, például a Régiók Bizottságával, illetve az Európai Gazdasági és Szociális Bizottsággal és más európai ügynökségekkel is.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
hu: Együttműködés az EU intézményeivel Európai Bizottság Az EEA-nak az Európai Bizottsággal való kapcsolattartását a politikai döntéshozatali ciklus arra alkalmas pontjain biztosítani kell. Ennek lehetőségét a Bizottság és az Ügynökség többéves munkaprogramok elkészítésére törekvő tendenciája teremti meg. Így tér nyílik az EEA stratégiájának és éves gazdálkodási tervének (AMP), illetve a Bizottság éves politikai stratégiájának és a Bizottság munkaprogramjának (CWP) zökkenőmentesebb összeillesztésére. A Környezetvédelmi Főigazgatóság (DG ENV) az EEA Európai Bizottságon belüli legfőbb partnere, és hozzájárul az EEA éves gazdálkodási tervének kidolgozásához is. Az EEA-ból, a DG ENV-ből, a Közös Kutatóközpont Környezetvédelmi és Fenntarthatósági Intézetéből, és az Eurostatból álló úgynevezett Négyek Csoportja megállapodást kötött a környezetvédelmi jelentésekkel kapcsolatos feladatok megosztására vonatkozóan. Mivel a környezetvédelmi megfontolások a szakágazati politikáknak mind szervesebb részét képzik, az EEA ugyancsak együttműködik az Európai Bizottság más olyan főigazgatóságaival, mint például a Közlekedési és Energiaügyi, a Kutatási, a Mezőgazdasági vagy a Regionális Politikai Főigazgatóság. Európai Parlament Az EEA tájékoztatókkal, munkaértekezletekkel, informális ülésekkel segíti az Európai Parlamentet, valamint kérésre meghallgatásokon is részt vesz. Külön kiemelésre érdemes a Környezetvédelmi, Közegészségügyi és Élelmiszer-biztonsági Bizottsággal, illetve az Éghajlatváltozással Foglalkozó Ideiglenes Bizottsággal való együttműködés. Az EEA a többi 19 Bizottság közül is sokkal működik együtt, például a Közlekedési és Idegenforgalmi Bizottsággal, illetve a Mezőgazdasági és Vidékfejlesztési Bizottsággal. Az Európai Unió Tanácsa Az Európai Unió Tanácsa az Európai Unió fő döntéshozatali szerve. Az EEA ügyvezető igazgatója rendszeresen kap meghívást a környezetvédelmi miniszterek informális ülésein való részvételre. McGlade professzor kivételes módon más politikai témakörök informális ülésein is részt vesz, például a területi kohézióról a portugál elnökség idején, 2007 végén tartott ülésen. Ezen túlmenően az EEA támogatja az EU soros elnökségeinek környezetvédelmi tevékenységeit is, például jelentések elkészítésével, illetve felkérésre munkaértekezletek és szemináriumok szervezésével. Az EU tanácsadói testületei Az EEA együttműködik az EU tanácsadói testületeivel, például a Régiók Bizottságával és az Európai Gazdasági és Szociális Bizottsággal. Ez kiterjed a konferenciákon való részvételre, az előadóknak nyújtott segítségre és a nem hivatalos kapcsolatokra. Közösségi ügynökségek Az EEA egyike az adott technikai, tudományos, illetve igazgatási feladatok elvégzésének céljára felállított közösségi ügynökségeknek. Az európai ügynökségek vezetőinek hálózata a közös érdekeket érintő ügyek koordinálása céljából jött létre. Az információcserének, a közös témák, illetve az adminisztratív és igazgatási ügyek megbeszélésének fórumaként szolgál. Általában évente háromszor ül össze.

# title
source: Maps and graphs
hu: Térképek és grafikonok

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
hu: A térképek és grafikonok szolgáltatásán belül a legtöbb kiadott, az EEA részére és az EEA-nál készült analitikai eredmény elérhető. A mutató-formanyomtatványokban és jelentésekben kiadott analitikai eredmények mindig vagy egy térképen megjelenítve, vagy egy grafikonba, illetve táblázatba rendezve érhetők el. Ezeknek az eredményeknek az előállításához számos szakértő munkájára és erőfeszítéseire van szükség. Az EEA ezeket a folyamatokat a nagyközönség számára is áttekinthetővé kívánja tenni, így webhelyén központi helyet adott nekik.

# imageCaption
source: Maps and graphs
hu: Térképek és grafikonok

# title
source: About transport
hu: A közlekedésről

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
hu: Ugyanakkor a közlekedés modern társadalmunk fontos része – biztosítja a munkahelyek elérhetőségét, az árukat és a szolgáltatásokat, a művelődést, a szabadidős és az idegenforgalmi tevékenységek lehetőségét. A két kereső főből álló modern háztartások még ennél is jobban függnek a közlekedéstől, egyre gyakoribb ugyanis, hogy legalább egy személynek jelentős távolságon keresztül kell ingáznia. Ez részben a munkaerő egyre fokozódó specializációja miatt van így. Ezen túlmenően az olyan feladatok is egyre jobban támaszkodnak a közlekedésre, mint a bevásárlás, mivel a bevásárlóhelyek hajlamosak szűkebb körzetekbe, a lakott területektől messze koncentrálódni – amely utóbbiakon gyakran egyáltalán nincsenek bevásárlólétesítmények. A közlekedés mértéke növekszik: az utasforgalomban évi 1,9%-kal, míg az árufuvarozásban évi 2,7%-kal. Ennek a növekedésnek az üteme nagyobb, mint a különféle közlekedési módok energiafelhasználásának hatékonyságában bekövetkező javulásé. Következésképpen a közlekedés energiafelhasználása, illetve az az által kibocsátott, üvegházhatást okozó gázok mennyisége növekvőben van. A helyzetet tovább rontja a közlekedés hangsúlyának a környezetvédelmi szempontból hatékony vasútról, illetve autóbuszról a személygépkocsira, illetve légi szállításra való áthelyeződése. Különösen a légi közlekedés ad okot aggodalomra, ez ugyanis a leggyorsabban növekvő közlekedési ágazat. Ezt a növekedést részben a növekvő vagyon és az alacsony árak hajtják (a légi közlekedési vállalatok nem fizetnek üzemanyagadót), melyek a turisztikai célú közlekedés erőteljes fejlődését jelzik. A légi közlekedés a nemzetközi légi forgalmat is beszámítva immár több, mint 10%-ban felelős az üvegházhatást okozó gázok kibocsátásáért. A közlekedés növekedése ellenére az abban érintett olyan káros anyagokból kibocsátott mennyiségek, mint a szénmonoxid, az elégetlen szénhidrogének, a részecskék és a nitrogénoxidok, a személygépkocsikra és tehergépjárművekre vonatkozóan megállapított szigorúbb kibocsátási szabványoknak köszönhetően csökkennek. A részecskékből álló por (PM), illetve az ózon koncentrációja azonban 1997 óta semmilyen jelentős javulást nem mutat. A finom részecskékből álló por és a talaj menti ózon ma már általánosan a légszennyezés emberi egészséget leginkább fenyegető formáinak tekinthetők, ezekhez pedig legnagyobb mértékben a közlekedés járul hozzá (Légszennyezés, Környezet és egészség). A járművek tehát tisztábbá váltak, bizonyos levegőminőségi problémák mégsem szűnnek meg, aminek az az egyik oka, hogy valós vezetési körülmények között a kibocsátás mértéke általában nagyobb, mint a vizsgálati körülmények között. A közlekedés által keltett zaj a népesség igen nagy részére van hatással. Az Egészségügyi Világszervezet becslése szerint az EU népességének nagyjából 40%-át éri közúti közlekedés által okozott, 55 dB(A)-snál magasabb szintű zaj, több, mint 30%-át éjszaka is (Zaj).

# title
source: Tourism introduction
hu: Idegenforgalom – bevezetés

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
hu: Az idegenforgalom nagy üzlet. A világ egyik legnagyobb iparága, számos régióban a befektetések és a munkahelyek legnagyobb önálló forrása. Bár a közgondolkodásban nem társulnak hozzá olyan „füstös-kormos” képek, mint a gyáriparhoz, a környezetre semmiképpen sincs jótékony hatással, jelentős szintű szennyezést generál, ugyanakkor a természetes erőforrásokból is komoly mennyiségeket emészt fel. Európa a világ kedvenc idegenforgalmi célpontja, így ezen iparágának környezetbarátabbá tételében jelentős kihívásokkal néz szembe. A fenntarthatóbb idegenforgalom egyik legnagyobb haszonélvezője maga az iparág lesz – azokat a régiókat, amelyeknek vidékét kietlenné tette, tengerpartjait pedig elszennyezte a tömeges turizmus, kevesebben kívánják felkeresni.

# title
source: Specific regions
hu: Adott régiók

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
hu: Bizonyos európai régióknak, mint például az északi-tengerinek, a mediterránnak vagy a baltinak, olyan környezetvédelmi problémákkal kell szembenézniük, amelyek a területükön gyakoriak, a régión kívül viszont jóval kevésbé ismertek. Hasonlóképpen bizonyos tájegységek, mint például a hegyvidékek vagy a tengerek, szerte Európában közös problémákkal szembesülnek. Ezért ezen a részen belül megtalálhatók az egyes adott régiókat, illetve környezettípusokat érintő környezetvédelmi kérdésekről – problémákról, kezdeményezésekről, megoldásokról stb. – szóló jelentések.

# title
source: Household consumption
hu: Háztartási fogyasztás
