Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
hu: Az éghajlatváltozás az eddig tapasztalt összes piaci kudarc közül a legnagyobb és a legszélesebb tartományt öleli fel. Sir Nicholas Stern, az Egyesült Királyság kormányzati gazdasági szolgálatának vezetője és a Világbank volt vezető közgazdásza, 2006. Az elmúlt 150 év során a középhőmérséklet világszinten 0,8 ºC-kal, Európában nagyjából 1 ºC-kal emelkedett. Az elmúlt tizenkét év (1995–2006.) közül tizenegy a felszíni hőmérsékletek eszközzel végzett méréséről (1850 óta) készített feljegyzések szerint a 12 legmelegebb év közé tartozott. Az IPCC számításai szerint a káros anyagok kibocsátását korlátozó nemzetközi cselekvés nélkül a világ hőmérséklete 2100-ig további 1,8 ºC-kal, 4,0 ºC-ra fog emelkedni. Ez azt jelenti, hogy az iparosodás előtti korszak óta bekövetkező hőmérséklet-emelkedés túllépné a 2 ºC-os mértéket. E felett a küszöb felett a visszafordíthatatlan és valószínűleg katasztrofális változások bekövetkezése jóval valószínűbbé válik. (Bővebb felvilágosítás) Az éghajlatváltozás által kiváltott hatások már most is megfigyelhetők, és az előrejelzések szerint még határozottabbá válnak a jövőben. A szélsőséges időjárási események, ideértve a hőhullámokat, az aszályokat és az árvizeket, várhatóan gyakoribbá és intenzívebbé válnak. Európában a legnagyobb hőmérséklet-emelkedés délen és az északi-tengeri régióban figyelhető meg. A csapadék mennyisége Dél-Európában csökkenőben, míg északon és északnyugaton növekvőben van. Ez a természetes ökoszisztémákra, az emberi egészségre és a vízkészletekre gyakorolt különféle hatásokat vált ki. Az olyan gazdasági ágazatok, mint az erdőgazdálkodás, az idegenforgalom, illetve az épületek jobbára káros következményeket fognak elszenvedni. A hőmérséklet korlátozott emelkedése az észak-európai mezőgazdasági ágazatra nézve előnyös lehet. Az éghajlatváltozás megállításához jelentősen csökkenteni kell a kibocsátott üvegházhatást okozó gázok mennyiségét – az ezt célzó szakpolitikai elemek már léteznek. A mesterséges úton keletkező, üvegházhatást okozó gázok főbb forrásai a következők: az elektromos áram termelése során, a közlekedésben, az iparban és a háztartásokban elégetett fosszilis tüzelőanyagok; a mezőgazdaság és a földhasználat olyan változásai, mint az erdőirtás; a hulladéklerakó helyek; valamint a fluortartalmú ipari gázok használata. &nbsp; Bizonyos mértékű éghajlatváltozás még akkor is elkerülhetetlen, ha a kibocsátott káros anyagok mennyiségének csökkentésére irányuló szakpolitika és erőfeszítések hatékonyak. Ezért ki kell dolgoznunk nemcsak az európai, hanem különösen az azon túli éghajlatváltozás hatásaihoz való alkalmazkodást lehetővé tévő stratégiákat és cselekvéseket is, a legkevésbé fejlett országok ugyanis a legsérülékenyebbek között vannak, tekintve, hogy ezeknek az alkalmazkodáshoz szükséges anyagi és műszaki kapacitása a legkorlátozottabb.

# title
source: Calendar of environmental events
hu: Környezetvédelmi események naptára

# description
source: Browse the calendar to find interesting environmental events around the world.
hu: A naptár böngészésével a világ különféle helyein sorra kerülő érdekes környezetvédelmi eseményekre vonatkozó információkhoz lehet hozzájutni.

# imageCaption
source: Calendar of environmental events
hu: Környezetvédelmi események naptára

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
hu: Az EEA biodiverzitással kapcsolatos adatokon, mutatókon és értékeléseken végzett munkája a természetvédelmi intézkedésekre (például a természetvédelmi területekre, a védett fajokra) összpontosul, illetve a biodiverzitással kapcsolatos megfontolásoknak az olyan ágazatokba való integrálására, mint például az erdőgazdálkodás, a mezőgazdaság és a halállományok. A kulcstevékenységek közé tartozik a SEBI 2010 folyamat (Európa 2010-es biodiverzitás-mutatóinak racionalizálása), illetve az Európai Közösség Biodiverzitásra Vonatkozó Nemzetközi Információs Rendszerének kezelése. Az EEA a tervek szerint a biodiverzitás kijelölt európai adatközpontja lesz.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
hu: Nézz mélyen, mélyen a természetbe, és mindent jobban meg fogsz érteni. Albert Einstein Adatok Az elkövetkező években az EEA válik majd a biodiverzitás európai adatközpontjává, azaz tárolja és karban tartja az EEA-adatállományokat és a mások birtokában lévő kiegészítő adatállományokra mutató hivatkozásokat, biodiverzitás-mutatók készleteit fogja kidolgozni, és általánosabb hozzáférést biztosít a biodiverzitással kapcsolatos európai adatokhoz. Az "Európa 2010-es biodiverzitás-mutatóinak racionalizálása" (SEBI 2010) projekt célja figyelemmel követni a 2010-re kitűzött cél felé vezető úton elért haladást. A SEBI 2010 egyszerűbbé teszi a nemzeti, regionális és világszintű mutatókat, valamint biztosítja a mutatók létrehozását lehetővé tévő adatfolyamok rendelkezésre állását is. Az EEA az alapvető biodiverzitás-mutatókat a központi mutatókészlet alapján rendszeresen frissíti is. Az EUNIS adatbázis nyilvános hozzáférést biztosít az európai fajok, élőhelytípusok és helyszínek adataihoz. Értékelések Miután a minőségi adatfolyamok rendelkezésre állnak, fokozott hangsúlyt kap annak értékelése, mennyire hatékony a biodiverzitással kapcsolatos politika, milyen hatással vannak más szakpolitikák a biodiverzitásra, illetve a szakpolitikák milyen módosításai lehetnek adott esetben szükségesek. A legfrissebb értékelések az EEA 2005. évi állapotokról és kilátásokról készített jelentésében, illetve negyedik páneurópai értékelésében találhatók meg. A közeljövő jelentősebb értékelései a következők: A biodiverzitásra vonatkozó 2010. évi cél felé vezető úton elért haladás értékelése egyedi biodiverzitás-mutatók készlete alapján, a tervek szerint 2008-ban. Európai ökoszisztéma-értékelés, amely 2012-ig zárandó le. Az EEA gazdálkodási tervében felsorolt egyes projektek a következőket foglalják magukba: Natura 2000 hálózat; Mezőgazdasági és vidéki területek; Magas természeti értéket képviselő mezőgazdasági területek; Erdei ökoszisztémák; valamint A természetgazdálkodás előnyeinek gazdasági értékelése. Az EEA az Európai Közösség Biodiverzitásra Vonatkozó Nemzetközi Információs Rendszer (CHM) kezelésével támogatja a biológiai sokféleségről szóló egyezményt is. A CHM ösztönző hatással van az Európai Unión belüli, illetve annak tagállamai közötti, valamint a páneurópai régióra és a világ többi részére kiterjedő technológiai együttműködésre és technológiaátadásra. Az Ügynökségnek ezen a téren végzett munkáját az EEA biodiverzitással és ökoszisztémákkal foglalkozó csoportja vezeti. A csoport szorosan együttműködik az Európai Biodiverzitási Témaközponttal (ETC/BD), illetve az EEA országokat összefogó hálózatával (Eionet).

# title
source: Climate change policies
hu: Éghajlatváltozási szakpolitika

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
hu: Az éghajlatváltozás jelentette fenyegetéssel világszinten az Egyesült Nemzetek éghajlatváltozási keretegyezménye (UNFCCC) foglalkozik. Az ennek részét képező Kiotói Jegyzőkönyv aláírói között szereplő fejlett országok, többek között az EU tagállamai számára kötelező jellegű károsanyag-kibocsátási célkitűzéseket ír elő. Ez a kibocsátott káros anyagok mennyiségének szükségessé váló jelentősebb globális csökkentéséhez vezető úton még csak az első lépés.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
hu: Az éghajlatváltozás jelentette kihívás és az, hogy mit kezdünk vele, meghatároz minket, korunkat, végül pedig a világra hagyott örökségünket is. Ban Ki-moon, az ENSZ főtitkára, 2007. Világszintű szakpolitika Az UNFCCC hosszú távú célkitűzése „az üvegházhatású gázok légköri koncentrációjának olyan szinten történő stabilizálása, amely megakadályozza az éghajlati rendszer veszélyes, emberi eredetű befolyásolását”. A Kiotói Jegyzőkönyv az ennek eléréséhez vezető úton megtett első lépés. Ez a kibocsátott káros anyagok mennyiségének csökkentése terén célkitűzéseket állít fel számos ipari ország, köztük az EU legtöbb tagállama számára, a többi országban pedig korlátozza a kibocsátás növekedését. Részletesebben: Az EU 15 régebbi tagállamának a kibocsátott káros anyagok mennyisége terén elérendő közös célja annak 2008–2012-ig 8%-kal az 1990. évi szintek alá való csökkentése (videó). Egy belső EU-megállapodás bizonyos tagállamok számára engedélyezi a kibocsátás növelését, míg mások számára csökkentést ír elő. A legtöbb új tagállam célkitűzése saját kiindulási évéhez (jellemzően 1990-hez) képest -6 – -8%. Az Amerikai Egyesült Államok nagy mennyiségben bocsát ki üvegházhatást okozó gázokat, a Jegyzőkönyvet viszont nem írta alá. Az országoknak célkitűzéseiket az elvárások szerint főként belföldi szakpolitikáik és intézkedéseik révén kell elérniük. Engedélyezett számukra, hogy a kibocsátott káros anyagok mennyiségének csökkentése terén kijelölt célkitűzéseiket részben úgy teljesítsék, hogy fejlődő (Tiszta Fejlődési Mechanizmus, CDM), illetve fejlett (együttes végrehajtás) országok károsanyag-kibocsátást visszaszorító projektjeibe fektetnek be. A CDM-nek célja a fenntartható fejlődésnek például megújuló energián alapuló projektek finanszírozása révén való támogatása is. Az IPCC a kibocsátott káros anyagok mennyiségének a 21. század közepéig világszinten mintegy 50%-kal való csökkentésére tett felszólítást. Ez a fejlett országok számára a kibocsátás 60–80%-kal való visszaszorítását jelenti. Az olyan nagy mennyiségeket kibocsátó, fejlődő országoknak, mint például Kínának, Indiának vagy Brazíliának, a kibocsátás növekedésének ütemét kell korlátozniuk. Az UNFCCC keretében jelenleg tárgyalások zajlanak egy 2012 utáni nemzetközi megállapodásról. A cél az, hogy a 2009-re, Koppenhágába tervezett éghajlatkonferencián megállapodást érjenek el. Az Európai Unió szakpolitikája Számos európai ország fogadott el a kibocsátás csökkentését célzó nemzeti programot. Az Európai éghajlat-változási program keretén belül uniós szinten is számos szakpolitikai elem és intézkedés elfogadására került sor, például: A megújuló energiaforrások (szél, napfény, biomassza) fokozottabb kihasználása, a kombinált hő- és energiatermelő erőművek; Fejlődés például az épületek, az ipar, a háztartási készülékek energiafelhasználásának hatékonysága terén; Az új személygépkocsik széndioxid-kibocsátásának csökkentése; Hatásmérséklő intézkedések a gyáriparban; A hulladéklerakó helyek által kibocsátott káros anyagok mennyiségének csökkentését célzó intézkedések. &nbsp; Az EU szén-dioxidon alapuló emisszió kereskedelmi rendszere (videó) a kibocsátott káros anyagok mennyiségének költséghatékony módon való csökkentése érdekében tett uniós erőfeszítések sarokköve. 2007 márciusában az EU vezetői ambiciózus éghajlat-változási és energetikai tervhez adták támogatásukat. E szerint az üvegházhatást okozó gázokból az EU 2020-ra (az 1990-es szintekhez képest) legalább 20%-kal kevesebbet fog kibocsátani, emellett ugyancsak 2020-ra eléri azt a célkitűzést, amely szerint a felhasznált összes elsődleges energia 20%-ának megújuló forrásból kell származnia. 2008 januárjában az Európai Bizottság új, a kibocsátás-visszaszorítási célkitűzés elérését segítő energetikai és éghajlati csomagot javasolt (videó). Pénzügyi képességeik arányában különféle olyan ágazatoknak, mint a mezőgazdaság, a közlekedés és az építőipar éppen úgy be kell tölteniük szerepüket, illetve hozzá kell járulniuk Európa célkitűzéseinek eléréséhez, mint valamennyi tagállamnak. Az olyan energiaintenzív ágazatok számára, mint az acél- és a vegyipar, a Bizottság az EU emisszió kereskedelmi rendszerének megerősítését javasolja, hogy elősegítse a 20%-os célkitűzés elérését. Az üvegházhatást okozó gázok kibocsátásának visszaszorításához szükség lesz a megújuló energiaforrások fokozott felhasználására, ami egyben Európa energiaellátásának fokozottabb diverzifikációját is jelenti. A kibocsátás csökkentését célzó, kidolgozás alatt lévő intézkedések által érintett új szakpolitikai területek között szerepel a légi közlekedés (videó), a CO2 és a gépjárművek (videó), valamint a szénmegkötés és -tárolás (videó). Az EEA néhány tagországa nemzeti éghajlatváltozási alkalmazkodási stratégiát készített el, illetve már megkezdte annak kidolgozását. Az Európai Bizottság 2007-ben kiadott, Alkalmazkodás az éghajlatváltozáshoz Európában – Az uniós fellépés lehetőségei című zöld könyvéről jelenleg az érdekelt felek konzultálnak. Bővebb felvilágosítás: az Egyesült Nemzetek éghajlatváltozási keretegyezménye; az Európai Bizottság Környezetvédelmi Főigazgatósága ésEurópa éghajlatváltozásra adott válasza; az éghajlatváltozással foglalkozó kormányközi munkacsoport.

# title
source: Datasets
hu: Adatállományok

# title
source: About EEA
hu: Az EEA-ról

# title
source: Environmental themes
hu: Környezetvédelmi témák

# description
source: Find all EEA products and information by browsing environmental topics.
hu: A környezetvédelmi témák böngészésével az EEA valamennyi terméke és információja elérhető.

# imageCaption
source: Themes
hu: Témák

# title
source: About scenarios and forward studies
hu: A forgatókönyvekről és az előretekintő tanulmányokról
