Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
hu: Az EU környezetvédelmi jogalkotási csomagja a világon az egyik legerősebbként ismert. Hatékony is – feltéve, hogy végrehajtása és betartatása teljes. Nélküle környezetünk egészen más képet mutatna. Megtisztítottuk vizeinket és levegőnket, kivontunk a forgalomból bizonyos ózonlebontó anyagokat, valamint megkétszereztük az újrahasznosított hulladék arányát. Gépjárműveink kevésbé szennyezőek – az elmúlt 20 év során a katalizátorok révén elért haladás nélkül bizonyos kibocsátási szintek a jelenleginél tízszer magasabbak lennének. Az EU fenntartható fejlődésről szóló stratégiája ma már egy a gazdasági, a szociális és a környezetvédelmi célok közötti szinergiát elősegítő átfogó, hosszú távú keretrendszert biztosít. Az EU-Szerződés megköveteli a környezetvédelemnek minden olyan közösségi szakpolitikába való beépítését, mint az energia, a mezőgazdaság és a közlekedés. Ez a „környezetvédelmi integráció” – a kizárólag "end-of-pipe", vagyis tüneti megoldások alkalmazásával szemben – elősegíti a problémáknak a forrásnál történő megoldását. Az EU a szakpolitikai döntések kidolgozásának integráltabb, a hatásvizsgálat és a jobb szabályozás által vezérelt megközelítésén dolgozik. Ez ajánlásokat is tartamaz arra vonatkozóan, hogyan fokozzák a nyilvánosság részvételét a tudomány, a technológiák és a társadalom – mint az elővigyázatossági elv alkalmazásának előfeltételei – közötti viszonyok kezelésében. Az olyan piaci alapú eszközök, mint az értékesíthető kibocsátási engedélyek rendszere és a környezetvédelmi adók egyre kiemeltebb helyet kapnak az EU napirendjében. Céljuk a gazdasági tevékenységek során a környezetre és az egészségre háruló terheknek a piaci árakba való beépítése, illetve a természetes erőforrások, mint például a levegő, a víz és a talaj használati díjának meghatározása. A közelmúlt példái közé tartozik az EU kibocsátáskereskedelmi rendszere, valamint az olyan összehangolt környezetvédelmi adórendszerek, mint amilyenek az energiatermékek adóztatásáról szóló és a teherszállításra vonatkozó „Eurovignette” irányelv. Kiemelt hangsúlyt kap a környezetre káros támogatások eltörlése is. 2007-ben napvilágot látott a környezetvédelmi és a kapcsolódó politikai célokra szolgáló piaci alapú eszközökről szóló zöld könyv, amely felélesztette a környezetvédelmi adóreform ötletét, azaz azt az elképzelést, amely szerint az adóztatás hangsúlya a munkerőtől a környezetvédelem felé tolódik el. „A szocializmus soha nem mondta ki a közgazdasági igazságot. A kapitalizmus talán soha nem fogja kimondani az ökológiai igazságot. (Lester Brown, Fortune Brainstorm Conference, 2006.).

# title
source: About environmental technology
hu: A környezetbarát technológiákról

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
hu: Mivel az olajárak folyamatosan emelkednek, a széndioxid-kibocsátás pedig változatlanul hatással van a Föld éghajlatára és ökoszisztémáira, a környezetbarát technológiák bevezetése elengedhetetlenné vált gazdasági életünk fenntarthatóbb fejlesztéséhez.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
hu: A környezetbarát technológiák olyan megoldásokat biztosítanak, amelyek révén csökkenthető a nyersanyagigény, visszaszorítható az energiafelhasználás és a károsanyag-kibocsátás, értékes melléktermékek nyerhetők vissza, valamint minimalizálhatók a hulladékártalmatlanítási problémák. Fokozzák az ökológiai hatékonyságot, azaz egyszerűbben kifejezve alkalmazásukkal kevesebből többet lehet kihozni, alátámasztják a környezetgazdálkodási rendszereket, és kevésbé szennyezővé teszik a termelési folyamatokat. Európában a legújabb technológiáknak köszönhetően nagy lehetőségek rejlenek az energetikai iparágban, a közlekedésben és a nyersanyag-felhasználás jobb kiaknázásában. Az európai vállalatok különösen sikeresek a megújuló energia előállításában, valamint a hulladékgazdálkodásban és az újrahasznosításban, amelyeknek nemzetközi piacából 40%-kal, illetve 50%-kal részesednek. A környezetbarát technológiák szerepet játszanak a környezetre vonatkozó információk összegyűjtésében, azaz a szennyező anyagok jelenlétének, a földhasznosítás változásainak, illetve az emberi egészségre gyakorolt hatások biomonitoring révén való kimutatása céljából történő adatgyűjtésben és -megfigyelésben is. A környezetbarát technológiák a következő évtized során képesek lehetnek az üvegházhatást okozó gázok kibocsátásának 25–80%-kal, az ózonlebontás 50%-kal, valamint a savasodás és az eutrofizáció akár 50%-kal való csökkentéséhez is hozzájárulni. A vízipari ágazat az új, költséghatékony, a környezeti externáliákat és az energetikai szempontokat figyelembe vevő technológiák kidolgozása által jelentett kihívással néz szembe. Jelentős technológiai fejlődés, illetve a piacok bővülése várható a hulladékokból energia előállítását lehetővé tévő kisléptékű megoldások, valamint a biomasszán alapuló kisebb energetikai rendszerek kidolgozása terén is. A környezetbarát technológiákban rejlő lehetőségek kihasználásához fokozni kell a piaci elfogadottságot. Az alapanyagok és az energia beszerzésével, felhasználásával, valamint ártalmatlanításával együtt járó reális költségek ismeretének hiánya még ma is jelentős akadályát jelenti az ökológiai innováció szélesebb körben történő megvalósításának. A fogyasztóknak és a befektetőknek pontosabban meg kell ismerniük a különféle technológiák hatékonyságát és környezeti előnyeit – ezzel lehetővé válik, hogy a piacon gyakran új termékeket bizalommal szerezzék be és finanszírozzák. Ennek támogatása érdekében Európa politikai döntéshozói jelenleg arról tárgyalnak, hogyan lehetne ezeknek a technológiáknak az ilyen jellegű bevizsgálását elvégezni.

# title
source: Publications
hu: Publikációk

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
hu: Ebben a részben az EEA által összeállított jelentések mindegyike megtalálható. A környezet állapotáról készült, tematikus és a technikai jelentéseket, tájékoztatókat és vállalati dokumetációkat tartalmaz.

# imageCaption
source: Reports about Europe's environment
hu: Jelentések az európai környezetről

# title
source: External links
hu: Külső hivatkozások

# title
source: Products overview
hu: Termékek áttekintése

# title
source: EEA activities
hu: Az EEA tevékenységei

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
hu: Az EEA a környezetvédelmi technológiai cselekvési tervet (ETAP) a szelíd és a durva technológiákra vonatkozó ismeretek, illetve információcsere biztosításával támogatja. A környezetvédelmi szempontból káros támogatásokról készült jegyzék kiindulási pontként szolgál olyan további elemzések számára, amelyek elősegítik a környezetbarát technológiák terén mutatkozó kereslet bővítésére és az elterjedés fokozásának módjára vonatkozó konkrét javaslatok megalkotását. Jelenleg folyik a technológiákra és az ökológiai innovációra vonatkozó statisztikák, mutatók kidolgozása. E mutatóknak biztosítaniuk kell az ETAP végrehajtásában elért haladás mérését.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
hu: Az EEA a következő, a környezetbarát technológiákat támogató tevekénységekben érintett: Az ETAP-ot támogató tevékenységének keretén belül az EEA információkat gyűjtött a környezetbarát technológiák szélesebb elterjedését gátló olyan akadályokról, mint például a környezetvédelmi szempontból káros támogatások. Ez egy a támogatásokról és szabályokról készült, magyarázatokkal ellátott, részben az OECD megállapításaira támaszkodó jegyzék összeállításához vezetett. Az EEA támogatást nyújt a „szelíd” technológiákra vonatkozó ismeretek fejlesztéséhez. Ez főként a szervezeteknél felmerülő környezetvédelmi kérdések szisztematikusabb kezelését lehetővé tévő módszerekre, rendszerekre és legjobb gyakorlatokra, például a környezetvédelmi vezetési és hitelesítési rendszerre (EMAS) vonatkozó információkat takarja. A környezetbarát technológiák portálja az olyan "kíméletlen" technológiákról nyújt információkat, mint a különféle termelési és átalakítási funkciókat betöltő fizikai berendezések, eszközök és gépek. &nbsp; A Környezetbarát technológiák atlaszának célja a szerte Európában új, ökológiailag hatékony technológiák lelőhelyeit kereső magánvállalatok, illetve szervezetek és állami szervek segítése a vállalatok, tudásközpontok és jelentősebb technológiai létesítmények elhelyezkedésének és a vonatkozó információknak az ismertetésével. Az atlasz hozzájárul az ETAP 4., a környezetbarát technológiákkal kapcsolatos létező könyvtárak és adatbázisok fejlesztését célzó intézkedéséhez is. Jelenleg folyik az ökológiai innováció növekedésének, illetve a környezetbarát technológiák által kiváltott reakciók fejlődésének elemzését lehetővé tévő mutatók kidolgozása. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
hu: Az EEA-t az igazgatótanács és elnökség irányítja, emellett működik tanácsadói minőségben a tudományos bizottság. Az ügyvezető igazgató a programok végrehajtásáért és az EEA mindennapos működtetéséért felel az igazgatótanáccsal szemben.

# title
source: Agriculture
hu: Mezőgazdaság

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
hu: A szakpolitika hatékonyságának értékelése fontos szerepet játszik a szakpolitikák kialakításában és továbbfejlesztésében. Alapvető feladat az EU környezetvédelmi eszközei által kiváltott hatásoknak, illetve annak az értékelése, hogy az egyes intézkedések ténylegesen meghozták-e a kívánt eredményeket. Nehéz kérdéseket kell feltennünk, például: Valóban működik-e a környezetvédelmi szakpolitika, költséghatékony-e? Ha nem, hogyan lehet jobbá tenni? Ezek azok a kérdések, amelyekkel az EEA a szakpolitika hatékonysággal és a piaci alapú eszközökkel kapcsolatos munkája során foglalkozik. Jelenleg különös figyelmet kapnak a környezetvédelmi adóreformban rejlő lehetőségek.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
hu: A 2001. évi, Jelentés a környezetvédelmi intézkedésekről: Hatékonyak vagyunk? című jelentés felállította az EEA szakpolitikák hatékonyságát vizsgáló utólagos értékeléseinek módszertani keretét. A megközelítés kipróbálására az olyan értékelések biztosítottak lehetőséget, mint a szennyvízkezelésről, a csomagolásról és a csomagolási hulladékról, valamint a hulladéklerakókról szóló irányelvekben foglaltak. Jelenleg készülnek a fenntartható erőforrás-gazdálkodás piaci alapú eszközeinek, illetve a strukturális alapok és a Kohéziós Alap végrehajtásának hatékonyságát vizsgáló tanulmányok. Az EEA 1996 óta rendszeresen ad jelentést a piaci alapú eszközökkel (MBI) kapcsolatban szerzett tapasztalatokról. Ez kiterjed a környezetvédelmi adóreformban rejlő lehetőségek kihasználására is, nem csupán a foglalkoztatás, hanem az innováció és a versenyképesség, különösen pedig az „ökológiai innováció” ösztönzése szempontjából. Ide tartozik a jelenleg készülő, Környezetvédelmi adó Európában az öregedő európai népesség összefüggésében: az ökológiai innovációra és a háztartási eloszlásra gyakorolt hatás című tanulmány is. A Gazdasági Együttműködési és Fejlesztési Szervezettel (OECD) közösen az EEA kezeli a környezetvédelmi szakpolitika gazdasági eszközeinek OECD/EEA adatbázisát. Ez a környezetvédelmi adókra és díjakra, a letét-visszatérítés rendszerére, a forgalmazható kibocsátási engedélyekre, a környezetbarát támogatásokra, valamint az önkéntes megállapodásokra vonatkozó adatokat tárol. Az EEA felel a saját tagjai közé, az OECD tagjai közé azonban nem tartozó 15 országra vonatkozó adatok összegyűjtéséért is. Jelenleg készül az elővigyázatossági elv alkalmazását segítő "Korai figyelmeztetések kései tanulságai" című kötet második kiadása. Ebben az emberi gazdasági tevékenység veszélyeiről szakértők által készített esettanulmányok fognak szerepelni. Az EEA ad otthont az európai környezetvédelmi ügynökségek vezetőinek hálózatához tartozó titkárságnak is. Az adók a civilizált társadalmak mutatói, mondotta Roosevelt. A fenntartható társadalom mutatója a környezetvédelmi adó lenne? Jacqueline McGlade, Nemzetközi konferencia a környezetvédelmi adórendszerről, 2007.

# title
source: Indicators
hu: Mutatók

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
hu: A mutatókkal kiválasztott területeken elért fejlődés mérhető, ideértve az elfogadott célok felé tett előrelépéseket is. Az EEA rendszeresen ad ki mutatókat, az éves „Környezetvédelmi jelzések” című jelentésben éppen úgy, mint az egyes ágazatokat és témákat lefedő mutatóalapú jelentésekben. Ezek a mutatók a saját részükön belül, illetve a környezetvédelmi témákon keresztül érhetők el.

# imageCaption
source: Environmental indicators
hu: Környezetvédelmi mutatók

# title
source: Air pollution
hu: Légszennyezés

# title
source: Themes
hu: Témák

# title
source: Live maps and data
hu: Élő térképek és adatok

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
hu: Ebben a részben a környezetvédelmi adatok vizsgálatát, illetve Európa térképének áttekintését lehetővé tévő interaktív eszközök találhatók.

# imageCaption
source: Live maps and data
hu: Élő térképek és adatok

# title
source: Multimedia
hu: Multimédia

# title
source: Transport introduction
hu: Közlekedés – bevezetés

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
hu: Az EEA tagországaiban a közlekedés felelős a teljes energiafogyasztás nagyjából harmadáért, a kibocsátott üvegházhatást okozó gázoknak pedig több, mint az ötödéért. Ugyancsak nagy részben felelős a városi légszennyezésért és a zajártalomért. Ezen túlmenően jelentős hatással van a tájképre is, a természetes területi egységeket ugyanis kisebb földsávokra osztja, ami az állatokra és a növényekre nézve komoly következményekkel jár.

# text
source: More about transport
hu: További információ a közlekedésről

# title
source: Policy context
hu: Szakpolitikai összefüggések
