Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
hu: Légszennyező anyagok kibocsátása Az EEA a kibocsátott légszennyező anyagok mennyiségének csökkentéséről szóló hosszú távú stratégiák kidolgozásához a politikai döntéshozók számára készített értékelések és információk formájában nyújt támogatást az EU részére. Kulcsfontosságú tevékenységeink és termékeink közé tartoznak a következők: Az európai országok által a nemzetközi és európai jogszabályokban előírt kötelezettségeiknek megfelelően jelentett adatok rendelkezésre bocsátása. A légköri szennyezők nemzeti kibocsátási határértékeiről szóló irányelv keretében az EU tagállamai által benyújtott legfrissebb adatokra vonatkozó információk évenkénti jelentésben való közlése. Az adatok az EEA légszennyező anyagok kibocsátására vonatkozó adatokat megjelenítő alkalmazása (NEC irányelv) révén érhetők el. Az Európai Közösségtől a nagy távolságra jutó, országhatárokon átterjedő levegőszennyezésről szóló egyezményben megkövetelt évenkénti kibocsátási nyilvántartás összeállítása, illetve a nyilvántartásról szóló jelentés támogatása. Az adatok az EEA légszennyező anyagok kibocsátására vonatkozó adatokat megjelenítő alkalmazása (LRTAP egyezmény) révén érhetők el. Az emissziókatasztereknek a levegőszennyező anyagok nagy távolságra való eljutásának megfigyelésére és értékelésére szolgáló európai együttműködési programmal közös felülvizsgálati folyamata – ez utóbbi a nemzeti légszennyezőanyag-kibocsátási nyilvántartások minőségét értékeli. Az EMEP/EEA emissziókataszterekről szóló útmutató könyvének évenkénti aktualizálása. A könyv módszertani útmutatással szolgál a nemzeti nyilvántartások összeállítói, illetve a kibocsátott légszennyező anyagokra vonatkozó számítások elvégezése iránt érdeklődő kutatók számára. Az EEA központi mutatókészletének (CSI) részeként a légszennyező anyagok kibocsátásában látható tendenciákat jelző mutatók. &nbsp; Levegőminőség Az EEA levegőminőséggel kapcsolatosan végzett munkája segítette, illetve segíti a környezeti levegő minőségéről és a Tiszta levegőt Európának elnevezésű programról szóló irányelv, valamint a levegő minőségével foglalkozó jelenlegi uniós jogi aktusok kidolgozását és jövőbeni végrehajtását. A kulcsfontosságú tevékenységek és termékek közé tartoznak a következők: Az AirBase adatbázis, amely a levegőminőség megfigyelésével kapcsolatos adatok, illetve a környezeti levegőszennyezés mérését végző európai hálózatok és egyedi állomások által szolgáltatott információk tárolására szolgál. Az AirBase Viewer megjelenítő alkalmazásban területi adatok, illetve az állomások információi tekinthetők meg. A Napi ózonhelyzet áttekintése alkalmazás, amelynek használatával az ózonszennyezésre vonatkozó, Európa egészét átfogó információk a nyári szezonban napi, szinte valósidejű aktualitással ismerhetők meg. A kulcsfontosságú légszennyező anyagok tekintetében fennálló európai levegőminőségi állapotok terület szerinti értékelése (térképek). Az európai légszennyezési állapotok rendszeres értékelése, például a 2007. évi, Légszennyezés Európában 1990–2004. című jelentés. Hozzájárulások az EEA-nak a környezet állapotáról szóló rendszeres jelentéseihez, ideértve az EEA 2007. évi, Európa környezete – Negyedik értékelés című páneurópai értékelési jelentésének levegőminőséggel foglalkozó fejezetét, illetve az Európai környezet – helyzetkép és kitekintés című jelentést is. Az EEA központi mutatókészletének (CSI) részeként a levegő minőségében látható tendenciákat jelző mutatók (CSI) &nbsp; Az Ügynökségnek ezen a téren végzett munkáját az EEA levegővel és közlekedéssel foglalkozó csoportja vezeti. A csoport szorosan együttműködik az Európa Levegő- és Éghajlatváltozási Témaközpontjával (ETC/ACC), illetve az EEA országokat összefogó hálózatával (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
hu: A fenntartható háztartási fogyasztást még nem támasztják alá pontosan meghatározott szakpolitikai célkitűzések és intézkedések. Az emberek viselkedésének megváltoztatása nehéz, gyakran politikailag kényes ügy. Bizonyos olyan alkalmazásban lévő szakpolitikai eszközöket, mint például az ökocímkézés, a környezetvédelmi adók és támogatások, a figyelem felkeltése, valamint a termékszabványok, már alkalmazzák a fogyasztási minták megváltoztatása céljából. A fenntartható fogyasztási és termelési szakpolitika egyre erősebb hangsúlyt kap. Olyan közös kihívás ez, amellyel szemben valamennyi részt vevő fél, ideértve az állami hatóságokat, az üzleti világot és a fogyasztókat is, közösen vállal felelősséget és cselekszik. A világszintű, az európai és a világ egyéb régióit átfogó megoldások áttekintése ugyanúgy nem marad el, mint a nemzeti és a helyi megoldásoké.

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
hu: Az állami hatóságoknak az üzleti világ és a fogyasztók számára a működést lehetővé tévő keretek jogi, illetve piaci alapú információk, valamint egyéb eszközök alkalmazásával való biztosításában van szerepe. Az üzleti vállalkozásoknak szembe kell nézniük azzal a kihívással, amit a teljes életciklusukon át fenntartható áruk és szolgáltatások biztosítása által jelent számukra. A fogyasztókkal szembeni kihívás az ismertség, az elérhetőség, illetve a megfizethetőség által megengedett maximális mértékig a fenntartható áruk és szolgáltatások választása. Világszintű szakpolitika A fenntartható fogyasztás szerepel az Egyesült Nemzetek Szervezetének 1992-es Rio de Janeiro-i környezetvédelmi és fejlesztési konferenciáján (UNCED) elfogadott Agenda 21-ben. A 2002. évi, a fenntartható fejlődésről szóló johannesburgi világ-csúcstalálkozón megállapodás született a fenntartható fogyasztás és termelés (SCP) céljait szolgáló programok keretének kidolgozásáról, majd 2003-ban, a világszintű marrakeshi folyamat keretén belül meg is kezdődött ez a munka. Az ENSZ Fenntartható Fejlődés Bizottsága 2010-ben és 2011-ben a fenntarthatóbb fogyasztás és termelés elérése érdekében át fogja tekinteni ezt a világszintű folyamatot. Európai Unió Jelenleg számtalan, a figyelem felkeltését, a fogyasztói viselkedés befolyásolását, valamint a termékek és szolgáltatások környezeti teljesítményének jobbá tételét szolgáló szakpolitikai eszköz van alkalmazásban. Ezek példái között szerepel az élelmiszeripari termékek, például a bioélelmiszerek ökocímkézése, illetve a háztartási készülékek energiafelhasználásának hatékonyságát jelző címkék. Az energiafogyasztással szembeni küzdelemben szerepet játszanak más olyan EU-szakpolitikák is, mint például az EU energiahatékonysági cselekvési terve, az új személyautók és haszongépjárművek CO2-kibocsátásának csökkentésére elfogadott stratégia, valamint az épületek energiateljesítményéről szóló irányelv. A fenntartható fogyasztás és termelés immár az EU megújított fenntartható fejlődésről szóló stratégiájában említett hét alapvető kihívás közül az egyik. Az Európai Bizottság 2008-ban várhatólag ki fog dolgozni egy a fenntartható fogyasztásról és termelésről (SCP) szóló cselekvési tervet. Nemzeti, regionális és helyi szakpolitika Az EEA tagországai közül több is fogadott el fenntartható fogyasztásról és termelésről szóló saját cselekvési tervet, illetve kezeli ezeket a kérdéseket fenntartható fejlődési stratégia keretén belül. Más országok más nevek, címszavak alatt foglalkoznak ezekkel a kihívásokkal. A fogyasztás problémáinak kezelése gyakran más, például a környezetvédelmi, a közlekedési, az energetikai vagy a mezőgazdasági ágazati szakpolitika révén valósul meg. Például a regionális fenntartható fejlődési stratégiák, illetve az Agenda 21 folyamatok keretén belül számos kezdeményezés és cselekvés indul ki regionális vagy helyi szintről is. Bővebb felvilágosítás: ENSZ Fenntartható Fejlődés Bizottsága Egyesült Nemzetek Környezetvédelmi Programja Az Európai Bizottság Környezetvédelmi Főigazgatósága &nbsp;

# description
source: Biodiversity
hu: Biodiverzitás

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
hu: Biodiverzitás – a csökkenés megállítása Virág EEA A Föld ökoszisztémái dinamikus jellegűek, az éghajlati körülmények, illetve a földrajzi, biokémiai és biológiai folyamatok idővel mindig nyomot hagynak rajtuk. A bioldiverzitás terén a bolygó történetének kezdete óta öt ismert kihalási eseményre került sor. Ezek mindegyike a földi életformák közötti hangsúlyok jelentős eltolódását váltotta ki. A tudósok szerint elképzelhető, hogy jelenleg egy hatodik, emberi tevékenységek által kiváltott bioldiverzitás-krízis küszöbén állunk. A bioldiverzitás kérdéseit összefoglaló fenti PILLANATKÉP vagy a TELJES CIKK elolvasása.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
hu: A politikai döntéshozóknak és személyesen mindenkinek egyaránt fontos tudnia, hogy a fogyasztás és a termelés mely területei gyakorolják a legjelentősebb hatást a környezetre, illetve milyen szakpolitika és választások révén érhető el igazi különbség. Az EEA munkája a mutatók kidolgozására, illetve a környezetre gyakorolt hatások értékelésére, valamint ezen túlmenően a szakpolitikai elemzésre összpontosul. Munkánk célja az Európai Bizottság, a Parlament és a Tanács, az Egyesült Nemzetek, a nemzeti kormányok, valamint egyéb érdekelt felek támogatása a fenntartható fogyasztáshoz vezető legjobb utak felkutatásában.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
hu: Mutatók Már jelenleg is számos, a fogyasztási tendenciák közül a környezetre gyakorolt hatásokhoz a legjelentősebb mértékben hozzájárulókat azonosító mutató áll rendelkezésre. A fenntartható európai fogyasztás (és termelés) keretrendszerének és mutatóinak kidolgozása érdekében végzett munka folyamatban van. &nbsp; A fogyasztás (és a termelés) Európára gyakorolt hatása A fogyasztás (és a termelés) által a környezetre gyakorolt terhelés elemzései; A háztartási fogyasztás környezeti hatásainak értékelése, önálló jelentésekben, illetve a „környezet állapotáról” szóló olyan jelentések részeként, mint például az Európa környezete – Negyedik értékelés (2007) című; Az EU-n kívüli régiók támogatása a fenntartható fogyasztáshoz (és termeléshez) vezető legjobb utak felkutatásában, például a délkelet- és kelet-európai, illetve a kaukázusi, közép-ázsiai helyzetnek a közös UNEP/EEA jelentésben (2007) közölt elemzése. Szakpolitikai elemzés Konferenciák és munkaértekezletek, például „A cselekvés ideje: a fenntartható európai fogyasztás és termelés felé" címmel 2007 szeptemberében megrendezett konferencia szervezése; Az EEA tagországaiból származó információk összegyűjtése, azok nemzeti szakpolitikájának elemzése például „A cselekvés ideje: a fenntartható európai fogyasztás és termelés felé” című jelentésben. &nbsp; Az Ügynökségnek ezen a téren végzett munkáját az EEA fenntartható fogyasztással és termeléssel foglalkozó csoportja vezeti, és támogatja azt a forrás- és hulladékgazdálkodással foglalkozó európai témaközpont (ETC/RWM) is (webhely: http://waste.eionet.europa.eu/). A háztartási fogyasztás bizonyos oldalait lefedik az EEA más területeken, például az éghajlatváltozással, az energetikával, a közlekedéssel vagy a mezőgazdasággal kapcsolatosan végzett tevékenységei is. &nbsp; &nbsp;

# title
source: Fisheries
hu: Halállományok

# title
source: Industry
hu: Ipar

# title
source: Land use
hu: Földhasználat

# title
source: Natural resources
hu: Természeti erőforrások

# title
source: About environment and health
hu: A környezetről és az egészségről

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
hu: A környezet tisztasága az emberi egészség és jólét szempontjából alapvető fontossággal bír. Ugyanakkor a környezet és az emberi egészség közötti viszony meglehetősen összetett és nehezen felmérhető. Ez különösen előnyössé teszi a elővigyázatosság elvének alkalmazását. A legismertebb egészségügyi hatások a környezeti légszennyezéshez, a rossz vízminőséghez, valamint az elégtelen higiéniai feltételekhez köthetők. Jóval kevesebb ismeret áll rendelkezésre a veszélyes vegyi anyagokra vonatkozóan. Újabban a zaj is súlyosbodó környezeti és egészségügyi probléma. Az emberi egészségre hatással lehet az éghajlatváltozás, a sztratoszféra ózonrétegének elvékonyodása, a biodiverzitás csökkenés, valamint a talajminőség romlása is.
