Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
hu: &nbsp; Előretekintő tanulmányokat, azaz például forgatókönyveket az utóbbi néhány évtizedben számos nemzetközi szervezet, kormány, vállalat és nem kormányzati szervezet széles köre készített. Az éghajlatváltozással foglalkozó kormányközi munkacsoport (IPCC) hosszú távú kibocsátási forgatókönyvei jól ismertek. Ezek az éghajlatváltozásnak, és az általa kiváltott hatásoknak és a hatásmérséklés lehetőségeinek elemzésében, illetve a hosszú távú célkitűzések megállapításának céljából folytatott nemzetközi tárgyalások elősegítésében széles körű szerepet kaptak. Egy másik kiemelkedő példa a Millenniumi ökoszisztéma-felmérés. Az ennek során kidolgozott forgatókönyvek a világ ökoszisztéma-szolgáltatásainak szempontjából az elképzelhető különféle jövőbeni helyzetekben bekövetkező lehetőségeket vizsgálják. Az Egyesült Nemzetek Környezetvédelmi Programja (UNEP) hosszú távú elemzéseit a saját globális környezetvédelmi kitekintésében leírt forgatókönyvek alkalmazásával foglalja keretbe. Jelentős nemzetközi szervezetek, például a Világbank, a Nemzetközi Energia Ügynökség és a Gazdasági Együttműködési és Fejlesztési Szervezet (OECD) rendszeresen adnak ki hosszú távú előrejelzéseket és elemzéseket. A jövő elemzésének nincs szabványos receptje. A feladat tisztán kvantitatív módon, adatok és (matematikai) modellek felhasználásával a jövőbeni irányzatokat megjósolva, illetve azok bizonytalanságait elemezve (ez ismert kilátáselemzés néven is) nem oldható meg, elbeszélő részek, diagrammok és képek formájában kombinálható azonban a kvantitatív elemzés a kvalitatív elemzéssel, sőt, készíthető akár kizárólag kvalitatív elemzés is. A jövőről való gondolkodás alternatívákban való gondolkodást jelent. A jövő tele van bizonytalansággal, sok minden történhet. A forgatókönyvek ebből a szempontból hatékony eszközök, serkentik ugyanis a megszokott kereteken kívül való gondolkodást. A forgatókönyvek nem jóslatok, de nem is előrejelzések. „Ha-akkor” feltételezéseken alapuló, valószerű leírásai annak, mit tartogathat a jövő szervezeteink, ügyeink, nemzeteink, sőt, egész világunk számára. A környezetvédelmi forgatókönyvek jellemzően a kiindulási helyzet leírását tartalmazzák, amit a kulcsszerepet betöltő hajtóerők és változások alapján alkotott jövőkép leírása követ. Az EEA PRELUDE forgatókönyvei például segítenek újragondolnunk a biodiverzitáshoz és a tájvédelemhez való jelenlegi hozzáállásunkat. Kiemelnek számos olyan tényezőt, amelyek közép és hosszú távon veszélyeztethetik a hatékonyságot és a sikerességet például a demográfiai változások vagy az éghajlatváltozás terén. &nbsp;

# title
source: About energy
hu: Az energiáról

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
hu: &nbsp; A fosszilis tüzelőanyagok emberi tevékenységek során való elégetése nagy mértékben okolható a légkörben koncentrálódó széndioxid (CO2) mennyiségének növekedéséért, illetve a világ hőmérsékletének ebből adódó emelkedéséért és az éghajlatváltozásért. Az energia iránti igény növekedése a CO2 felhalmozódásához vezet, az energiatermelés módjából adódóan ugyanis ez a legfontosabb üvegházhatást okozó gáz. Energiaigényének kielégítésében a legtöbb ország fosszilis tüzelőanyagokra (olajra, gázra és kőszénre) támaszkodik. Ahhoz, hogy a folyamat során felszabaduló hőt energiává lehessen átalakítani, ezeket a tüzelőanyagokat el kell égetni. A tüzelőanyagban lévő szén oxigénnel lép reakcióba, így CO2 gáz keletkezik, ami a légkörbe szabadul ki. Szabadulnak fel légszennyező anyagok (kéndioxid, nitrogénoxidok és részecskék) is, azaz a levegő minőségét más hatások is befolyásolják. Az elektromos áramot és hőt termelő erőművekben végrehajtott műszaki lépéseknek és fejlesztéseknek köszönhetően azonban a kibocsátott légszennyező anyagok mennyisége az utóbbi néhány évtized során lecsökkent. A gazdaság – és ezzel együtt az energiafogyasztás is – továbbra is növekvőben van. Az ásványi tüzelőanyagok még mindig túlsúlyban vannak – az átlagos európai polgár energiaszükségletének kielégítése mintegy 79%-ban kőszén, gáz és olaj révén történik. Nagyjából 13% származik atomerőművekből, míg a fennmaradó 8% a gyorsan növekvő megújuló (különösen szél- és nap) energiából. Az átlagos európai polgár évente 3,7 tonna olajnak megfelelő mennyiséget használ fel elektromos áram, fűtés és közlekedés formájában. Ez 7,8 tonna energiatermeléshez kapcsolódó CO2 kibocsátásának felel meg. Ezen a téren az egyes országok között – részben a megújuló energiaforrások felhasználásának elterjedése függvényében – nagy eltérések vannak. Az energiát igénylő ágazatok közül 1990 óta a közlekedés nőtt meg a legnagyobb mértékben, jelenleg ez az energia legnagyobb fogyasztója.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
hu: Az éghajlatváltozásra vonatkozóan rendelkezésére álló információkkal az EEA a Kiotói Jegyzőkönyvben foglaltaknak az EU-ban való végrehajtását, az EU szakpolitikáinak értékelését, valamint az éghajlatváltozás mérséklését, az ahhoz való alkalmazkodást lehetővé tévő hosszú távú stratégiák kidolgozását segíti. Az EEA információi (adatok, mutatók, értékelések, előrejelzések) az üvegházhatást kiváltó gázok kibocsátásában mutatkozó irányzatokra, a szakpolitikákra és az intézkedésekre, valamint az éghajlatváltozás hatásaira, az alkalmazkodást célzó európai cselekvésekre összpontosulnak. Az EEA lesz az üvegházhatást okozó gázok kibocsátására és az éghajlatváltozás hatásaira vonatkozó adatok európai központja.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
hu: Az Ügynökségnek ezen a téren végzett munkáját az EEA éghajlatváltozással és energiával foglalkozó csoportja vezeti. A csoport szorosan együttműködik az Európa Levegő- és Éghajlatváltozási Témaközpontjával (ETC/ACC), illetve az EEA országokat összefogó hálózatával (Eionet). Az üvegházhatást okozó gázok megfigyelése, beszámolók és jelentések Az EEA-nak az üvegházhatást okozó gázok kibocsátásához kapcsolódóan végzett munkája a Kiotói Jegyzőkönyvben foglaltaknak az EU-ban való végrehajtását támogatja. A kulcsfontosságú tevékenységek és termékek közé tartoznak a következők: Az Európai Közösség üvegházhatást okozó gázokról évente kiadott nyilvántartása: Az adatok és a jelentések az EEA – üvegházhatást okozó gázok adatmegjelenítője alkalmazásában tekinthetők át. Bővebb információ a Gyakran ismétlődő kérdésekre adott válaszokban, illetve a 2008. évi jelentésben szerepel. Az IPCC és az UNFCCC számára az üvegházhatást okozó gázokról készített nyilvántartásokhoz kapcsolódó módszertani kérdések és felülvizsgálatok terén nyújtott támogatás. Az üvegházhatást okozó gázok kibocsátásáról, az irányzatokról és az előrejelzésekről évente elkészített, mutatókon alapuló jelentés: ez nyomon követi az Európai Közösség, a tagállamok és az EEA tagországai által a Kiotói Jegyzőkönyvben lefektetett célok felé vezető úton elért haladást. Értékeli emellett az ezeknek céloknak az elérését szolgáló nemzeti és uniós szakpolitikák hatékonyságát is. Külön hangsúlyt kap az energia és a közlekedés. Az emisszió kereskedelemről szóló irányelv tagállamok általi végrehajtásának rendszeres értékelése. Az EEA központi mutatókészletének részeként az üvegházhatást okozó gázok kibocsátásában megfigyelhető irányzatokra utaló, az azokra vonatkozó előrejelzések összeállítását lehetővé tévő mutatók rendszeres aktualizálása. Hatások és alkalmazkodás Az EEA-nak az éghajlatváltozás hatásaihoz és az alkalmazkodáshoz kapcsolódóan végzett munkája kiterjed a következőkre: az európai éghajlat változása által okozott hatások felmérése: 2004-ben kiadott, 2008-ban aktualizálandó jelentés. az éghajlatváltozás állapotát és hatásait jelző mutatók (a hőmérséklet és az üvegházhatást okozó gázok légköri koncentrációja Európában és világszerte) az EEA központi mutatókészletének részeként. egyes régiók éghajlatváltozással szembeni érzékenységének elemzése, lásd a Sérülékenység és alkalmazkodás az éghajlatváltozáshoz Európában című, 2005. évi jelentésünket. az éghajlatban és a vízkészletekben bekövetkező változásokhoz való alkalmazkodás kérdéseinek elemzése, amely tartalmazza az egyes országok alkalmazkodási cselekvéseinek áttekintését. az éghajlatváltozás által keltett hatások, az ahhoz való alkalmazkodás költségeinek kiszámítására szolgáló módszerek. Előretekintések és forgatókönyvek Az EEA munkája a 2020–2050-ig terjedő időszakot felölelő előretekintéseket és forgatókönyveket tartalmazó tanulmányok révén segíti az éghajlatváltozás enyhítését és az ahhoz való alkalmazkodást lehetővé tévő hosszú távú stratégiák kidolgozását. Példák: Az üvegházhatást okozó gázok és az éghajlatváltozás által keltett hatások hosszú távú elemzése. A kibocsátott, üvegházhatást okozó gázok mennyiségének a világszintű cselekvés, illetve Európának 2030-ig az alacsony szénfelhasználású energetikai rendszerekre való áttérése révén lehetségessé váló módjairól készült elemzések. Az európai levegő minőségében 2030-ig bekövetkező előrejelzett változásokról, illetve az éghajlati szakpolitikának a levegőminőség tekintetében fennálló lehetséges előnyeiről készült elemzés. &nbsp; Az éghajlatváltozás egyike az EEA integrált értékeléseiben kiemelten tárgyalt területeknek is, különösen a következőknek: Az európai környezet állapotáról és kilátásairól szóló jelentések (lásd a SOER 2005-öt; A páneurópai környezetről készült elemzések, lásd az éghajlatváltozásról szóló kulcsüzeneteket, a 2007-ben kiadott negyedik páneurópai értékelést (az értékelést bemutató videó itt található meg).

# title
source: About land use
hu: A földhasználatról

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
hu: A földhasználat a tájak, az ökoszisztémák és a környezet korábbi példa nélkül való változásaihoz vezet. A földeket a leggyorsabb ütemben a városi területek, illetve az azokhoz kapcsolódó infrastruktúra foglalja el, jobbára a termékeny mezőgazdasági területek rovására. A vidéki tájakban a mezőgazdasági termelés intenzívebbé válása, a földterületek termelésből való kivonása és az erdők kihasználása okoz változást. Az erőteljes idegenforgalom és a szabadidős tevékenységek együtt járnak a tengerparti és a hegyi területek elrendezésének mélyreható átalakulásával.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
hu: Az olyan tevékenységek, mint a mezőgazdasági, az erdészeti, a közlekedési vagy a lakhatási tevékenységek, földterületek felhasználásával, azok természetes állapotának és funkcióinak megváltoztatásával járnak együtt. Számos környezetvédelmi probléma gyökerei a földhasználatban rejlenek, ez ugyanis éghajlatváltozáshoz, a biodiverzitás elveszítéséhez, a víz, a talaj és a levegő szennyeződéséhez vezet. A hatások lehetnek közvetlenek, mint például a természetes élőhelyek, tájak lerombolása, illetve közvetettek, mint például a talaj leburkolása vagy az árvizek kockázatát fokozó erdőirtás. Az éghajlatváltozás többek között elsivatagosodáshoz, a földtakaró változásaihoz, hirtelen árhullámokhoz vezet. Európa népességének 75%-a él városokban, így a földfelhasználat által felvetett kérdések jelenleg kulcsfontosságúak. Azonban a mezőgazdasági területekkel, illetve azok különböző funkciójával – élelmiszertermelés, természetvédelem, pihenés és lakhatás – való gazdálkodás is legalább ennyire fontos. A városiasodás során bekövetkező földterület-foglalás jobbára a mezőgazdasági területek rovására történik. Az 1990. és 2000. között a mesterséges használatba vont földterületek 48%-a szántóterület, illetve állandó kultúrákat fenntartó terület, emellett 36%-a legelő vagy vegyes mezőgazdasági terület volt. A közlekedés növekedése fokozta a közlekedési infrastruktúra földfoglalását. A hegyvidékeket és a felföldeket, valamint Európa víztározóit elhagyják az olyan hagyományos felhasználók, mint a pásztorok, a helyüket pedig síelők veszik át. Az erdőgazdálkodásnak alkalmazkodnia kellett a világgazdaságban a kitermelt faanyag iránt mutatkozó kereslethez. A parti területek még gyorsabban alakulnak át az ember által létrehozott mesterséges felszínekké. Az Európa tengerpartjain élő népesség létszáma folyamatosan növekszik, esetenként még gyorsabban is, mint a belső területeken. A legfontosabb tengerészeti tevékenység minden jel szerint az idegenforgalom, különösen a déli országokban, ugyanakkor az olyan balti-tengeri országokban is, mint például Lengyelország vagy Finnország. Ez a tevékenység igen jelentős területi és idényjellegű hatást váltott ki – az idegenforgalmi mozgások Európa egészét befolyásolják. A tengerpartok egyre fokozódó sebességgel városiasodnak el. A parti területek népsűrűsége a megfelelő belső területekénél átlagosan 10%-kal magasabb. A természetes tengerpartok mesterséges felületekké való átalakítása még a népsűrűségnél is erőteljesebb ütemben fokozódik. Ennek legfőbb oka az otthonoknak (számos területen jobbára második otthonoknak), a szolgáltatásoknak, a pihenést és a közlekedést szolgáló infrastruktúrának a kialakításában keresendő. További információ az Európa földhasználatában mutatkozó irányzatokról

# title
source: About noise
hu: A zajról
