Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# title
source: Highlights
hu: Fontos mozzanatok

# title
source: Environmental technology introduction
hu: Környezetbarát technológiák – bevezetés

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
hu: Európa világszinten is élenjáró szerepet tölt be az ökológiailag hatékony technológiák területén. Az EU több, mint kétmillió embert foglalkoztató ökológiai iparágai a világpiacnak mintegy egyharmadát teszik ki, emellett nagyjából évi 5%-os növekedést mutatnak. Ugyanakkor azonban továbbra is jelentős akadályok – főként a környezetre káros támogatások és az ökológiai innovációt elősegítő anyagi ösztönzők hiánya – gátolják ezeknek a lehetőségeknek a kihasználását. Az egész kontinensre kiterjedő, kibocsátásmentes fenntartható gazdaság korszakának elérése a kormányoktól kezdve a kutatókig, vállalkozásokig és egyéni állampolgárokig bezárólag a társadalom valamennyi szegmensét érintő különféle cselekvések egyesítésétől függ.

# text
source: More
hu: Bővebben...

# title
source: Who we are
hu: Magunkról

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
hu: Az Európai Környezetvédelmi Ügynökség (EEA) az Európai Unió egyik ügynöksége. Feladatunk megbízható, független tájékoztatást adni a környezetről. Jelentős információforrásként szolgálunk a környezetvédelmi szakpolitika kidolgozásában, elfogadásában, végrehajtásában és kiértékelésében érintett felek, ezzel együtt a nagyközönség számára is. Az EEA jelenleg 32 tagországot számlál.

# title
source: Countries and Eionet
hu: Országok és az Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
hu: Az EEA jelenleg 32 tagországot és hat együttműködő országot számlál. Az Európai Környezeti Információs és Megfigyelő Hálózat (Eionet) az EEA és az országok közötti partnerségi hálózat. A hálózat fejlesztéséért, az abban végzett tevékenységek összefogásáért az EEA felel. Ennek érdekében az EEA szorosan együtt dolgozik a nemzeti fókuszpontokkal, jellemzően a nemzeti környezetvédelmi ügynökségekkel, illetve környezetvédelmi minisztériumokkal. Ezek felelősek az igen sok (összesen mintegy 300) intézményt összefogó nemzeti hálózatok összefogásáért.

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
hu: Tagállamok és együttműködő országok A 32 tagország között az Európai Unió 27 tagállama, valamint Izland, Liechtenstein, Norvégia, Svájc és Törökország szerepel. A hat nyugat-balkáni ország – Albánia, Bosznia-Hercegovina, Horvátország, Macedónia Volt Jugoszláv Köztársaság, Montenegró és Szerbia – együttműködő ország. Ezek az Eionetbe integrált tevékenységek segítik a Bizottságnak a nyugat-balkáni országok stabilizációs és társulási folyamata keretében végzett tevékenységeit. Az EEA a saját tagországain túlmutató kiterjedt nemzetközi együttműködési tevékenységet is folytat. A térkép kattintással nagyobb felbontásban jeleníthető meg Az Európai Környezeti Információs és Megfigyelőhálózat (Eionet) Az Európai Környezeti Információs és Megfigyelő Hálózat (Eionet) az EEA, valamint a tagállamok és együttműködő országok közötti partnerségi hálózat. A hálózat fejlesztéséért, az abban végzett tevékenységek összefogásáért az EEA felel. Ennek érdekében az EEA szorosan együttműködik a Nemzeti Kapcsolattartó Pont (NFP), jellemzően tagországainak nemzeti környezetvédelmi ügynökségeivel, illetve környezetvédelmi minisztériumaival. Az NFP-k a Nemzeti Referenciaközpontok hálózatainak összefogásáért, azaz a környezetvédelmi információkkal foglalkozó több, mint 300 nemzeti intézmény és egyéb testület mintegy 900 szakértője közötti kapcsolatok kialakításáért felelnek. Az NFP-k és az NRC-k mellett az Eionet jelenleg öt európai témaközpontot (ETC) is felölel. Ezek a víz, a levegő és az éghajlat változásainak, a biológiai diverzitásnak, a forrás- és hulladékgazdálkodásnak, a víz- és földhasználatnak, valamint a térinformációnak a területén végzik tevékenységüket. Bővebb felvilágosítás: Az Eionet webhelye A nemzeti fókuszpontok listája Egyéb hálózatok Az EEA tagja a környezetvédelmi szakterület más hálózatainak is, például: az európai környezetvédelmi ügynökségek vezetőinek hálózata (EPA hálózat), az Európai Közösség ügynökségeinek hálózata, az Európai Közösség Biodiverzitásra Vonatkozó Nemzetközi Információs Rendszere (clearing-house mechanism - CHM), és különféle akadémiai, kutatási és tudományos közösségi hálózatok.

# title
source: Policy instruments introduction
hu: Szakpolitikai eszközök – bevezetés

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
hu: Környezetünk állapotának meghatározásában a szakpolitika kulcsszerepet játszik. Az EU a környezetvédelmi szakpolitika kidolgozásában 35 éves tapasztalattal rendelkezik. Ez alatt az idő alatt jóval több, mint 200 jogi aktus került bevezetésre, valamint sor került stratégiai utak meghatározására is. A szakpolitika kezdetben a műszaki szabványok szabályozására összpontosított. Annak felismerésével, hogy nincs olyan egyetemes politikai megoldás, amely valamennyi problémára megoldást kínálna, a politikai eszközök spektruma fokozatosan kiszélesedett.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
hu: Az EU hatodik környezetvédelmi cselekvési programja különféle eszközök – jogi követelmények („ellenőrzési és irányítási intézkedések”), technológiaátadás, piacalapú eszközök, kutatás, környezetvédelmi felelősségre vonatkozó rendelkezések, zöld közbeszerzés, valamint önkéntes rendszerek és egyezmények – együttesét támogatja. Az EEA szakpolitikák hatékonyságát vizsgáló tanulmányaiból kitűnik, hogy az intézményi háttér éppolyan fontos lehet, mint magának a szakpolitikának a kialakítása. További információ a szakpolitikai eszközökről

# title
source: What we do
hu: Tevékenységünkről

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
hu: Az EEA által közzétett értékelések széles skálán mozognak, elemzik a környezet állapotát és az abban mutatkozó irányzatokat, valamint a gazdaság és társadalom jelentette nyomást is. Az EEA munkájának részét képzi a forgatókönyv-kidolgozás, a szakpolitika-kiértékelés és az adatok minőségének biztosítása is. Mindezen túl az EEA koordinálja az Európai Környezeti Információs és Megfigyelőhálózatot (Eionet) is.

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
hu: Az EEA 2004–2008. évi stratégiája illeszkedik az Európai Közösség 2002–2012. évi hatodik környezetvédelmi cselekvési programjához (6. EAP). Az Ügynökség munkája a következő négy fő tematikus területen ível át: az éghajlatváltozás kezelése, a biodiverzitás elvesztésének kezelése és a területi változások megértése, az emberi egészség és az életminőség védelme, a természeti erőforrások és a hulladék felhasználása és kezelése. Az EEA koordinálja a Európai Környezeti Információs és Megfigyelő Hálózatot (Eionet), amely a mutatókra, az adatfolyamokra, valamint az információk ésszerűsítésére vonatkozóan ad tanácsot és működik közre. Az EEA összegyűjti és elemzi a tagállamok, az EU-partnerek és a nemzetközi szervezetek környezetvédelmi adatait. A közös környezeti információs rendszer (SEIS) kidolgozása az EEA küszöbön álló, 2009–2013. évi stratégiájának központi eleme lesz. Az EEA termékei közé a környezet állapotáról szóló ötéves jelentések, tematikus és technikai jelentések, tájékoztatók, internetes fontos mozzanatok és információs szolgáltatások, webes alapú oktatási multimédiás és interaktív termékek tartoznak. Szolgáltatásaink közé tartozik a politikai döntéshozók számára nyújtott szakmai tanácsadás, konferenciák és találkozók, a nagyközönség részére biztosított információs rendszerek, hálózatok és kommunikációs szolgáltatások. Letöltések: Az EEA 2004–2008. évi stratégiája, az EEA kommunikációs stratégiája és 2008. évi éves gazdálkodási terve

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
hu: Az Európai Környezetvédelmi Ügynökség létrehozásáról szóló rendeletet az Európai Unió 1990-ben fogadta el. A rendelet 1993 végén lépett hatályba, majd közvetlenül ezt követően elfogadták az EEA Koppenhágában való elhelyezéséről szóló határozatot. A komoly munka 1994-ben vette kezdetét. A rendelet előírta az Európai Környezeti Információs és Megfigyelő Hálózat (Eionet) létrehozását is. Az EEA megbízása a következőkre terjed ki: A Közösségnek és a tagországoknak nyújtott segítség, hogy a környezet javításáról, a környezetvédelmi szempontoknak a gazdasági szakpolitikába való integrálásáról, valamint a fenntarthatóság felé való haladásról kellő tájékozottság, mellett megalapozottan hozhassanak döntéseket Az Európai Környezeti Információs és Megfigyelő Hálózat (Eionet) koordinálása. Jelentősebb ügyfeleink az Európai Unió intézményei – az Európai Bizottság, az Európai Parlament, a Tanács – és a tagállamok. Az európai politikai szereplők ezen központi csoportja mellett szolgálatára vagyunk az EU más olyan intézményeinek is, mint az Európai Gazdasági és Szociális Bizottság és a Régiók Bizottsága. Az üzleti közösség, az akadémiák, a nem kormányzati szervezetek és a civil társadalom más szereplői ugyancsak fontos felhasználói az általunk nyújtott információnak. Ügyfeleinkkel igyekszünk kétirányú kommunikációt kiépíteni, így lehetővé tenni információs igényeik pontos azonosítását, valamint gondoskodni arról, hogy a myújtott információkat megértsék és álkalmazzák. Forduljon hozzánk részletesebb információkért. Szervezeti ábra Munkatársak listája Az EEA tájékoztató füzete több nyelven

# title
source: Governance
hu: Irányítás

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
hu: Az EEA-t az igazgatótanács és elnökség irányítja, akik mellett tanácsadói minőségben a tudományos bizottság működik. Az ügyvezető igazgató a programok végrehajtásáért és az EEA mindennapos működtetéséért felel az igazgatótanáccsal szemben.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
hu: Igazgatótanács Az EEA igazgatótanácsa minden tagország egy, a Bizottságnak két képviselőjéből, és az Európai Parlament által kinevezett két tudományos személyiségből áll. Az igazgatótanács feladatai a többéves, illetve éves munkaprogramok és az éves jelentések elfogadása, az ügyvezető igazgató kijelölése, valamint a Tudományos Bizottság tagjainak kinevezése. Tagok listája Eljárások Ülések Elnökség Az elnökség az elnökből, legfeljebb öt alelnökből, a Bizottság egy képviselőjéből és az Európai Parlament által kinevezett képviselőből áll. Az igazgatótanács ülései között eltelő időszakokban az elnökség jogosult az Ügynökség hatékony működéséhez szükséges végrehajtási határozatok meghozatalára. Ügyvezető Igazgató Az ügyvezető igazgató a programok végrehajtásáért és az EEA mindennapos működtetéséért felel az igazgatótanáccsal szemben. Tudományos bizottság A tudományos bizottság az igazgatótanács és az ügyvezető igazgató mellett tölt be tanácsadói szerepet. Három fő feladata van: Az EEA többéves és éves munkaprogramjairól véleményt alkotni, Az ügyvezető igazgatónak az Ügynökség tudományos munkatársi állásainak betöltése céljából véleményt adni, Az Ügynökség tevékenységét érintő, az igazgatótanács vagy az ügyvezető igazgató által előterjesztett bármely tudományos kérdésben tanácsot és/vagy véleményt adni. &nbsp; Tagok listája Eljárások Ülések

# title
source: Water themes and data
hu: Vízzel kapcsolatos témák és adatok

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
hu: Tiszta, friss víz nélkül az élet lehetetlen. Sajnálatos módon Európa folyóit meggondolatlanul az ipari forradalom óta, mivel a hulladékok tengerbe juttatásának kényelmes megoldásának tekintik őket, ami kihatással van a több ezet kilométeres vízi utak biodiverzitására; káros az emberi egészségre, és végül a part menti és tengervizek szennyezéséhez vezet.

# text
source: Read more Join the first WISE user survey
hu: Olvasson bővebben... Az első WISE felhasználói kérdőív kitöltése

# title
source: Upcoming events
hu: A közeljövő eseményei

# title
source: About policy instruments
hu: A szakpolitikai eszközökről

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
hu: Környezetünk állapotának meghatározásában a szakpolitika kulcsszerepet játszik. Az EU a környezetvédelmi szakpolitika kidolgozásában 35 éves tapasztalattal rendelkezik. Ez alatt az idő alatt jóval több, mint 200 jogi aktus került bevezetésre, valamint sor került stratégiai utak meghatározására is. A szakpolitika kezdetben a műszaki szabványok szabályozására összpontosított. Annak felismerésével, hogy nincs olyan egyetemes politikai megoldás, amely valamennyi problémára megoldást kínálna, a politikai eszközök spektruma fokozatosan kiszélesedett. Az EU hatodik környezetvédelmi cselekvési programja különféle eszközök – jogi követelmények („ellenőrzési és irányítási intézkedések”), technológiaátadás, piacalapú eszközök, kutatás, környezetvédelmi felelősségre vonatkozó rendelkezések, zöld közbeszerzés, valamint önkéntes rendszerek és egyezmények – együttesét támogatja. Az EEA szakpolitikák hatékonyságát vizsgáló tanulmányaiból kitűnik, hogy az intézményi háttér éppolyan fontos lehet, mint magának a szakpolitikának a kialakítása.
