Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.4/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENHU.xlf
Languages: hu

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
hu: Írjon nekünk Nyilvános megkeresések: Megkeresési űrlap (angol nyelven) A média és az újságírók részére: Òscar Romero Sanchez Sajtóreferens Gülçin Karadeniz Sajtóreferens A webhelyről: Kapcsolat felvétele a webcsoporttal Kapcsolat felvétele az EEA munkatársaival: Használja a munkatársak teljes listáját. Telefonszámok Recepció: Telefon: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Információs központ :Hívja a recepciót, majd kérje az információs központot. Útvonal Központi iroda (Kongens Nytorv 6) Európai Környezetvédelmi Ügynökség Kongens Nytorv 6 1050 Copenhagen K Dánia A központi iroda személyesen a következő időpontokban kereshető fel:Hétfő - Csütörtök: 09:00-17:00 Péntek: 09:00-16:00 Információs központ (Kongens Nytorv 28) Információs központ Európai Környezetvédelmi Ügynökség Kongens Nytorv 28 1050 Copenhagen K Dánia Az információs központ személyesen a következő időpontokban kereshető fel:Hétfő - Péntek 09:00-12:00 és 14:00-16:00 Térkép: Tömegközlekedés A koppenhágai Központi pályaudvarról (Hovedbanegården) A Kongens Nytorvra a következő autóbuszokkal lehet eljutni: 1A (Hellerup felé). A pályaudvar végén található hídtól (Tietgensbro) indul. A peronokról a hídra lépcsőn lehet feljutni. 15 (Østerbro/Ryparken felé). A Berntorffsgade-val és a Tivolival szembeni bejárattól indul. Az utazási idő 15 perc. 2 db zónajegy szükséges (DKK 19), ezek az állomás kasszájánál, a jegykiadó automatákból vagy a buszvezetőtől szerezhetők be. A részletes útvonal a www.rejseplanen.dk webhely használatával tekinthető meg. A központi pályaudvarról az Ügynökséghez a fő gyalogos útvonal mentén gyalog is el lehet jutni – ez kb. 20 percet vesz igénybe. A repülőtérről metróval A koppenhágai repülőtér és Kongens Nytorv között közvetlen metró-összeköttetés van. A repülőtéri metróállomás a csomagátvételi kijárattól egyenesen a 3-as számú terminál fő csarnokába tartva található meg. Ne térjen el se jobbra, a taxikhoz, se balra, az autóbuszokhoz, se lefelé, a helyi vonatokhoz. A metró jelzéseit követve menjen egyenesen előre, majd a lépcsőn vagy a liften fel. A Kongens Nytorvig nagyjából 15 perc alatt lehet eljutni. A szerelvények néhány perces időközönként indulnak. 3 db zónajegy szükséges (DKK 28,50), ezek a jegykiadó automatákból szerezhetők be. A részletes útvonal a www.rejseplanen.dk vagy a www.m.dk/en/welcome/route.htm webhely használatával tekinthető meg. A koppenhágai közösségi közlekedés gyakoribb használata esetén vásárolható több utazást lehetővé tévő (tíz útra szóló) jegy is. A repülőtérről taxival Az út kb. 25 percet vesz igénybe, ára: kb. DKK 200,00.

# title
source: Environmental scenarios
hu: Környezetvédelmi forgatókönyvek

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
hu: A hatodik környezetvédelmi cselekvési program (6. EAP) célja az Európai Unióban olyan szintű levegőminőséget elérni, amely nem jár együtt az emberi egészségre és a környezetre gyakorolt elfogadhatatlan hatásokkal és kockázatokkal. Az EU a légszennyezésnek való kitettségének enyhítése érdekében számos szinten cselekszik: a jogalkotás, a légszennyezésért felelős ágazatokkal való együttműködés, a nemzeti, regionális hatóságok és a nem kormányzati szervezetek, valamint kutatás révén. Az EU szakpolitikájának célja a légszennyezésnek való kitettséget a kibocsátás visszaszorítása és a levegőminőségi célértékek megállapítása révén enyhíteni.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
hu: A 6. EAP keretén belül elindított Tiszta levegőt Európának (CAFE) program a légszennyezés tekintetében hosszú távú, stratégiai és integrált politikai tanácsokkal szolgál. A CAFE program által alátámasztott 2005. évi légszennyezésre vonatkozó tematikus stratégia a 2020-ig tartó európai levegőminőségi szakpolitika terén nagyra törő, ám mégis költséghatékony célkitűzéseket és intézkedéseket vezet be. Légszennyező anyagok kibocsátása A légköri szennyezők nemzeti kibocsátási határértékeiről szóló irányelv (NEC irányelv) a tagállamok szintjén írja elő az emberi egészségre és a környezetre káros négy alapvető légszennyező anyagra (a nitrogénoxidokra, a kéndioxidra, a nem metán illékony szerves vegyületekre és az ammóniára) vonatkozó legnagyobb megengedett kibocsátási szinteket (azaz határértékeket). Az Európai Bizottság 2008. végén javaslatot fog tenni a NEC irányelv felülvizsgálatára. További részletek itt olvashatók. Az EU más kulcsfontosságú jogszabályainak célja az adott forrásokból kibocsátott légszennyező anyagok mennyiségének csökkentése. Ilyen források például a következők: a közlekedés, a nem mozgó források / ipari létesítmények, valamint a festékek és a járművek utánfényezésére szolgáló termékek. A légszennyező anyagok kibocsátásának problémájával nemzetközi szinten a nagy távolságra jutó, országhatárokon átterjedő levegőszennyezésről szóló UNECE egyezmény (az LRTAP egyezmény), illetve annak jegyzőkönyvei foglalkoznak. Az LTRAP egyezmény keretén belül megfogalmazott „több szennyezőt érintő” Göteborgi Jegyzőkönyv az EU NEC irányelvében rögzített nemzeti kibocsátási határértékekkel egyező, illetve azoknál kevésbé nagyra törő értékeket rögzít. Levegőminőség Az EU új levegőminőségi irányelve, a környezeti levegő minőségéről és a Tiszta levegőt Európának elnevezésű programról szóló irányelv egyike a légszennyezésre vonatkozó tematikus stratégia keretén belül a légszennyezés problémáját kezelő, megvalósított kulcsintézkedéseknek. Ez az első olyan EU irányelv, amely a PM2.5 (finom részecskés anyag) környezeti koncentrációjára vonatkozóan határértékeket állapít meg. Emellett egy irányelv egységes szerkezetébe foglal különféle már korábban is létező, a levegő minőségével foglalkozó jogi aktusokat is. A kormányok (2008. június 11-étől számítva) két évet kaptak arra, hogy jogszabályaikat összhangba hozzák az irányelv rendelkezéseivel. Addig az EU már létező levegőminőségi szakpolitikai kerete marad érvényben. Ez a jogszabály az egészségen alapuló szabványokat és célkitűzéseket állított fel számos légszennyező anyag tekintetében, emellett tartalmazza a következőket is: A levegőminőségről szóló keretirányelv: Ez leírja a tagállamokban végzett levegőminőségi értékelés és gazdálkodás alapelveit. Az irányelv felsorolja azokat a légszennyező anyagokat is, amelyekre a későbbi jogszabályokban (a négy „leány” irányelvben) kidolgozott és rögzített levegőminőségi szabványok és célkitűzések vonatkoznak. Az „információcseréről” szóló határozat: Ez a tagállamokban a környezeti levegőszennyezés mérését végző hálózatok és egyedi állomások által szolgáltatott információ és adatok kölcsönös cseréjét írja elő. További információ a légszennyezési szakpolitikáról és a jogszabályokról: Az Európai Bizottság Környezetvédelmi Főigazgatósága

# title
source: About household consumption
hu: A háztartási fogyasztásról

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
hu: Nyugat- és Közép-Európában (az EU-27 tagállamaiban, valamint Norvégiában, Liechtensteinben és Svájcban) a fogyasztói kiadások 1990 és 2005 között 25%-kal emelkedtek. A háztartások az állami ágazatnál három-ötször többet költenek. Fogyasztásunk negatív környezeti hatásai nemcsak Európában mindenütt, hanem a világ más régióiban is érezhetők. Ez főként az általunk, európaiak által elfogyasztott áruk előállításához szükséges erőforrás-kivonás, termelés, feldolgozás és szállítás következménye. Az idegenforgalom környezeti hatásunk exportálásának egy másik módja. Étkezési és ivási szokásaink jelentős terhet rónak a környezetre. Ezeket közvetlenül az üzletekbe való utazgatással, a tárolással, a főzéssel és a hulladéktermeléssel okozzuk. Ami még ennél is fontosabb, léteznek az élelmiszerek termeléséhez, feldolgozásához és szállításához közvetetten köthető hatások is. Egyre nagyobb számban vásárolunk olyan elektronikai árucikkeket, mint a TV-k, DVD-lejátszók, személyi számítógépek, laptopok, mobiltelefonok, sztereó és konyhai eszközök, sőt, ezeket gyakrabban is cseréljük le. Az Európában felhasznált elektromos áram 28,8%-a háztartásokban fogy el, a háztartások elektromosáram-fogyasztása növekvőben van. Mindemellett nagyobb otthonokat építünk kevesebb ember számára, miközben otthonainkban több energiát használunk el. Az EU-ban a helyiségek fűtése még mindig a háztartási energia-végfelhasználás legnagyobb mértékű formája (70%). Minden európai polgár évente átlagosan 520 kg háztartási hulladékot dob el – ez az érték várhatóan emelkedni fog. A személygépkocsik és a légi járművek forgalma továbbra is növekvőben van, ami az energiafogyasztásnak, valamint az üvegházhatást okozó gázok kibocsátásának a fokozódásával jár együtt. A fokozott személygépkocsi-forgalom a légszennyezés egyik jelentős oka, emellett felelős a városok zajproblémáiért is. Az új, ritkán lakott városi területeken való élet felé mutató jelenlegi tendencia a városok terjeszkedését váltja ki, ennek révén pedig fokozott energiafogyasztást és erőforrás-felhasználást, forgalmat és földhasználatot okoz. Az idegenforgalom az egyik leggyorsabban növekvő ágazat. Az úti célok elérésének, az onnan való visszatérésnek az eszköze gyakran a személygépkocsi vagy a repülőgép. Az idegenforgalmi célpontokon a víz- és energiafogyasztás, a földhasználat, a hulladék- és szennyvíztermelés mindegyike fokozódóban van. &nbsp;

# title
source: Environmental technology
hu: Környezetbarát technológiák

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
hu: Az Európai Unió levegőre vonatkozó adatainak központja az EEA. Az EEA számos, a légszennyező anyagok kibocsátásáról, illetve a levegőminőségről szóló EU-irányelv végrehajtását támogatja. Az EEA hozzájárul az EU légszennyezési szakpolitikájának értékeléséhez, illetve az európai levegő minőségének javításáról szóló hosszú távú stratégiák kidolgozásához is. Az EEA munkája a levegőminőségi tendenciáknak, illetve az azokhoz kapcsolódó európai szakpolitikának és intézkedéseknek a dokumentálására és értékelésére összpontosul.
