Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.22/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNL.xlf
Languages: nl

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
nl: Het belang van eco-innovatie wordt volledig onderschreven in de Lissabon-strategie, de EU-strategie voor duurzame ontwikkeling en het Zesde Milieuactieprogramma (6e EAP). Het Actieplan inzake Milieutechnologieën (ETAP), dat is aangenomen voor invoering in januari 2004, vervolledigt de regulerende handelingen van de Europese Commissie. Het ETAP brengt een aantal acties samen ter promotie van eco-innovatie en de toepassing van milieutechnologieën. De prioriteiten van het Actieplan zijn het promoten van onderzoek en ontwikkeling, het mobiliseren van fondsen, het stimuleren van vraag en het verbeteren van marktvoorwaarden.

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
nl: ETAP vervolledigt de regulerende handelingen van de Europese Commissie en sluit direct aan op de drie peilers van de Lissabon-strategie: groei, banen en het milieu. Op basis van ETAP hebben lidstaten formele National Roadmaps, ontwikkeld, waarin voor milieutechnologieën en eco-innovaties relevante plannen, acties en resultaten zijn vastgelegd. Onderzoek en ontwikkeling vormen een belangrijk element van de Lissabon-strategie, die erop is gericht 'Europa tot de meest competitieve en dynamische kenniseconomie ter wereld te maken'. Het Zevende Kaderprogramma voor onderzoek van de Europese Unie (KP7) voor de periode 2007-2013 zal naar verwachting ook een centrale functie vervullen bij het behalen van de Lissabon-doelstellingen. Een aantal Europese Technologie Platforms zal KP7 blijven sturen richting de behoeften van de industrie. Deze platforms houden zich bezig met technologische onderwerpen als windenergie, waterstof-brandstofcellen, fotovoltaïsche zonne-energie en met fossiele brandstoffen gestookte krachtcentrales met nul-emissie. Dergelijke platforms zullen in sterke mate bijdragen aan de Europese innovatieve capaciteit voor het omzetten van kennis en innovatie in toegevoegde economische waarde en milieuduurzaamheid. De gang van Europa richting nul-emissie is in beweging gezet door een aantal doelstellingen: 20% reductie van de uitstoot van broeikasgassen tot 2020 (ten opzichte van niveaus in 1990); 20% van de energie afkomstig van hernieuwbare bronnen tot 2020; en 10% van de brandstoffen voor wegtransport afkomstig van biobrandstoffen. Dergelijke doelstellingen hebben aanzienlijke mogelijkheden geschapen voor nieuwe energietechnologieën en voor de transformatie van decenniumlange energieprogramma's. De 21ste eeuw zal een herconfiguratie van de stroomnetten te zien geven, met nieuwe, kleinere, breder gedistribueerde technologieën voor de productie van hernieuwbare energie die op meer lokale niveaus opereren, zelfs op het niveau van individuele huishoudens. Technologieën alleen kunnen de Europese milieuproblemen niet oplossen. Een combinatie van handelswijzen, van wettelijke maatregelen tot vrijwillige acties, is nodig om duidelijke economische en milieutechnische voordelen te behalen. Regelgevingen als de IPPC-richtlijn inzake geïntegreerde preventie en bestrijding van verontreiniging zijn een effectieve manier gebleken om industrieën en ondernemingen in Europa aan te zetten tot afvalbeperking en recycling door het gebruik van schone technologieën te promoten.&nbsp;Ook vrijwillige programma's, zoals het milieubeheer- en milieuauditsysteem EMAS, hebben binnen duizenden industrieën en organisaties in Europa voortdurende prestatieverbeteringen op milieuvlak bewerkstelligd. &nbsp; &nbsp;

# title
source: European Union partners
nl: Partners van de Europese Unie

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
nl: Onze informatie helpt beleidsmakers op diverse terreinen om in hun beleids- en besluitvorming rekening te houden met het milieu. Het EMA werkt hiervoor nauw samen met EU-instellingen, namelijk de Europese Commissie, het Europees Parlement en de Europese Ministerraad. Het EMA werkt ook samen met EU-adviesorganen, waaronder het Comité van de Regio's en het Economisch en Sociaal Comité.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
nl: Samenwerking met EU-instellingen Europese Commissie De EMA-interactie met de Europese Commissie moet op de juiste punten binnen de beleidsvormingscyclus worden gerealiseerd. Dit wordt mogelijk gemaakt door een groeiende trend richting meerjarenwerkprogrammering in de Commissie en het Agentschap. Dit biedt de mogelijkheid de EMA-strategie en het jaarlijkse managementplan (Annual Management Plan - AMP), de Jaarlijkse Beleidsstrategie (APS) en het Werkprogramma (CWP) van de Commissie beter op elkaar af te stemmen. Het Directoraat-generaal Milieu (DG Milieu) is de belangrijkste tegenspeler van het EMA bij de Europese Commissie, die input levert voor de uitwerking van het jaarlijkse managementplan van het EMA. Binnen de zogenoemde 'Groep van Vier' zijn het EMA, het DG Milieu, het Instituut voor Milieu en Duurzaamheid van het Gemeenschappelijk Centrum voor Onderzoek en Eurostat het eens geworden over een verdeling van taken op het gebied van milieurapportage. Nu milieuoverwegingen steeds vaker worden geïntegreerd in sectoraal beleid werkt het EMA ook samen met andere Directoraten-generaal van de Europese Commissie, zoals die voor Energie en vervoer, Onderzoek, Landbouw en plattelandsontwikkeling en Regionaal beleid. Europees Parlement THet EMA ondersteunt het Europees Parlement met briefings, workshops en informele bijeenkomsten en neemt op verzoek deel aan hoorzittingen. Bijzondere samenwerking vindt plaats met de commissie Milieu, volksgezondheid en voedselveiligheid en het Comité klimaatverandering.. Het EMA werkt ook samen met veel van de overige 19 comissies, zoals voor Transport en toerisme, Landbouw en plattelandsontwikkeling en Regionale ontwikkeling. Raad van de Europese Unie De Raad van de Europese Unie is het belangrijkste besluitvormingsorgaan van de Europese Unie. De uitvoerend directeur van het EMA wordt regelmatig uitgenodigd om aanwezig te zijn bij de informele bijeenkomsten van de milieuministers. In uitzonderlijke gevallen neemt professor McGlade ook deel aan informele bijeenkomsten op andere beleidsterreinen, zoals die over territoriale cohesie onder het voorzitterschap van Portugal eind 2007. Het EMA ondersteunt bovendien de milieuactiviteiten van de wisselende EU-voorzitters, bijvoorbeeld door het voorbereiden van rapporten of het op verzoek organiseren van workshops en seminars. EU-adviesorganen Het EMA werkt samen met EU-adviesorganen, waaronder het Comité van de Regio's en het Europees Economisch en Sociaal Comité, telkens op hun verzoek. Dit omvat deelname aan conferenties, het leveren van input voor hun woordvoerders en informele contacten. Agentschappen van de Gemeenschap Het EMA is een van de Agentschappen van de Gemeenschap die zijn opgericht voor het uitvoeren van specifieke technische, wetenschappelijke of beheerstaken. Het Network of Heads of European Agencies (Netwerk van hoofden van Europese Agentschappen) is opgericht voor de coördinatie van zaken van gemeenschappelijk belang. Het voorziet in een forum voor het uitwisselen van informatie en voor discussie over algemene onderwerpen en administratieve en managementkwesties. Het Netwerk komt gewoonlijk drie keer per jaar bijeen.

# title
source: Maps and graphs
nl: Kaarten en grafieken

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
nl: De pagina's Kaarten en grafieken bevatten het merendeel van de gepubliceerde analytische resultaten die zijn samengesteld door en voor het EMA. Analytische resultaten gepubliceerd in indicatorenfactsheets en -rapporten worden altijd weergegeven door een kaart, een grafiek en/of een tabel. Het samenstellen van dergelijke informatie vereist werk en inspanning van een groot aantal deskundigen. Het EMA wil deze processen transparant maken en heeft ze een centrale plaats gegeven op zijn website.

# imageCaption
source: Maps and graphs
nl: Kaarten en grafieken

# title
source: About transport
nl: Over transport

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
nl: Tegelijkertijd vormt transport een essentieel onderdeel van onze moderne samenleving: het garandeert de bereikbaarheid van banen, goederen en diensten, onderwijs, vrijetijdsbestedingen en toeristische activiteiten. Moderne huishoudens met twee inkomens zijn zelfs nog afhankelijker van transport omdat steeds vaker ten minste één persoon te maken heeft met een aanzienlijke afstand woon-werkverkeer. Dit is gedeeltelijk een gevolg van de toenemende specialisatie van arbeid. Taken als boodschappen doen zijn bovendien steeds vaker afhankelijk van transport omdat winkelcentra over het algemeen zijn geconcentreerd op minder plaatsen, buiten woongebieden die het vaak zonder winkelfaciliteiten moeten stellen. Transportvolumes nemen toe: jaarlijks 1,9% voor personenvervoer en 2,7% voor vrachtverkeer. Deze groei loopt voor op de verbeteringen in energie-efficiëntie van de verschillende transportmiddelen. Als gevolg daarvan nemen de energieconsumptie en uitstoot van broeikasgassen door transport toe. Dit wordt verder verergerd door een verschuiving van milieuefficiënt trein- en busverkeer naar het gebruik van auto's en vliegtuigen. Een speciaal punt van zorg is het luchttransport, dat de snelst groeiende transportsector is. Deze groei wordt gedeeltelijk gestuurd door toenemende rijkdom en lage prijzen (luchtvaart betaalt geen brandstofbelasting), die een sterke groei van het reistoerisme stimuleren. Als de internationale luchtvaart wordt meeberekend in de statistieken, is luchtvaart momenteel verantwoordelijk voor meer dan 10% van de uitstoot van broeikasgassen. Ondanks de toename van transport neemt de uitstoot van schadelijke stoffen als koolmonoxide, onverbrande koolwaterstoffen, deeltjes en stikstofoxiden af, nu voor auto's en vrachtwagens striktere emissienormen gelden. Concentraties zwevende deeltjes (PM) en ozon hebben echter sinds 1997 geen verbetering te zien gegeven. Fijne zwevende deeltjes en ozon op grondniveau worden nu algemeen erkend als de grootste bedreigingen van de menselijke gezondheid door luchtvervuiling, en transport draagt hier in belangrijke mate aan bij (Luchtvervuiling, Milieu en gezondheid). Dat sommige problemen met luchtkwaliteit blijven bestaan ondanks het feit dat voertuigen schoner worden, komt onder meer doordat uitstootniveaus tijdens het daadwerkelijk gebruik van een voertuig meestal hoger zijn dan uitstootniveaus tijdens tests. Een groot deel van de bevolking heeft te maken met verkeersgeluid. De Wereldgezondheidsorganisatie schat dat ongeveer 40% van de bevolking van de EU is blootgesteld aan wegverkeersgeluid op niveaus hoger dan 55 dB(A), en dat meer dan 30% 's nachts is blootgesteld aan niveaus hoger dan 55 dB(A) (Geluid).

# title
source: Tourism introduction
nl: Introductie toerisme

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
nl: Toerisme is big business. Het is een van de grootste industrieën ter wereld en in veel regio's de belangrijkste bron van investeringen en werkgelegenheid. Hoewel het niet het 'rokende schoorsteen'-imago heeft van de productie-industrie, is toerisme absoluut niet milieuvriendelijk, gelet op de enorme vervuiling die het veroorzaakt en de aanzienlijke hoeveelheden natuurlijke hulpbronnen die ervoor worden verbruikt. Europa is de belangrijkste toeristische bestemming ter wereld en ziet zich dan ook geconfronteerd met enorme uitdagingen om haar toeristische industrie milieuvriendelijker te maken. Een van de grootste belanghebbenden bij een meer duurzame toeristische industrie is de industrie zelf: minder mensen zullen een streek willen bezoeken waarvan het landschap door massatoerisme is aangetast en de stranden zijn vervuild.

# title
source: Specific regions
nl: Specifieke regio's

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
nl: Bepaalde Europese regio's, zoals de Arctische, Mediterrane en Baltische regio, hebben te maken met milieuproblemen die binnen de regio algemeen voorkomen maar die daarbuiten veel minder bekend zijn. Evenzo hebben bepaalde landschappen, zoals berggebieden en zeeën, in heel Europa te kampen met gelijksoortige problemen. In deze sectie zijn daarom rapporten bijeengebracht over milieukwesties (problemen, initiatieven, oplossingen en meer) die betrekking hebben op specifieke regio's en milieutypen.

# title
source: Household consumption
nl: Huishoudelijke consumptie
