Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.22/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNL.xlf
Languages: nl

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
nl: Volgend op het proces van het Groenboek over het stadsmilieu (1990) heeft de EU in 2006 de thematische strategie voor het stadsmilieu aangenomen. Deze strategie beoogt een betere implementatie van bestaande EU-milieubeleidsmaatregelen en -wetgevingen op lokaal niveau door uitwisseling van ervaringen en good practice tussen de Europese lokale overheden. Begeleiding op het gebied van geïntegreerd milieubeheer en duurzaam stedelijk vervoer maken hiervan deel uit. Aanvullende maatregelen worden gekoppeld aan de implementatie van de EU-richtlijnen inzake kwaliteit van omgevingslucht en omgevingslawaai. Het Groenboek Een nieuwe stedelijke mobiliteitscultuur (2007) zwengelt het debat aan over een nieuwe stedelijke vervoerscultuur rond een gezamenlijke poging om steden en gemeenten niet alleen groener en schoner te maken, maar ook veiliger en toegankelijker voor alle bewoners. Het regionaal beleid van de EU heeft een belangrijke invloed op het stadsmilieu. De Mededeling Cohesiebeleid en steden: bijdrage van steden en agglomeraties aan groei en werkgelegenheid in de regio's is bedoeld om nationale, regionale en gemeentelijke overheden te helpen bij de voorbereiding van de nieuwe serie cohesiebeleidsprogramma's. Met het aannemen van de Territoriale agenda van de Europese Unie en het Handvest van Leipzig over duurzame Europese steden tijdens hun informele ministeriële bijeenkomst in Leipzig in 2007, hebben de EU-lidstaten het territoriale belang van stadsbeleid voor Europa onderstreept. Ze zijn voortdurende werkzaamheden overeengekomen onder de voorzitterschappen en hebben een implementatieplan opgesteld. Een groot aantal lokale overheden heeft eigen Lokale Agenda 21-strategieën en -actieplannen opgesteld. Het Handvest van Aalborg is een van de bekendste beleidsverklaringen over lokale duurzame ontwikkeling en is ondertekend door meer dan 2500 lokale en regionale overheden. De Campagne voor duurzame steden en gemeenten wil lokale overheden in heel Europa helpen bij het stroomlijnen van best practice op het gebied van duurzaamheid.

# title
source: Energy policy context
nl: Beleidscontext energie

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
nl: Beleidsontwikkelingen hebben de afgelopen jaren geleid tot een verschuiving van beleidsaandacht richting duurzaamheid van het milieu, concurrentievermogen en het veiligstellen van de energievoorziening. Het huidige publieke debat over hernieuwbare energiebronnen, nieuwe technologieën, energie-efficiëntie, uitstoot van broeikasgassen en klimaatverandering, heeft ook energie bovenaan de beleidsagenda geplaatst, zowel binnen Europa als wereldwijd.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
nl: In januari 2007 heeft de Europese Commissie een geïntegreerd pakket maatregelen inzake energie en klimaatverandering voorgesteld om de uitstoot van broeikasgassen terug te dringen. Het energiepakket was gericht op de vaststelling van een nieuw energiebeleid voor Europa voor het bestrijden van klimaatverandering en het stimuleren van de energievoorziening en het concurrentievermogen van de EU. Het pakket steunt op drie belangrijke peilers: Een echte interne markt voor energie. Het doel van een dergelijke markt is de energiegebruikers in de EU een echte keuze te bieden en de aanzet te geven voor de noodzakelijke hoge investeringen in energie. Sinds 1 juli 2007 kunnen alle Europese burgers zelf hun elektriciteits- en gasleverancier kiezen. De Europese Commissie dient te zorgen voor eerlijke en dynamische concurrentie in alle lidstaten. Een versnelling van de verschuiving naar koolstofarme energie. Voor het veiligstellen van de positie van de EU als wereldleider op het vlak van duurzame energie, stelt de Commissie voor zich ertoe te verbinden om tegen 2020 20% van de totale energiemix van de EU uit hernieuwbare energiebronnen te halen. Energie-efficiëntie. De Commissie herhaalt dat zij ernaar streeft tegen 2020 het totale verbruik van primaire energie met 20% te doen dalen. De Commissie stelt ook het volgende voor: een versnelling van het gebruik van energie-efficiënte voertuigen, strengere normen en een betere etikettering van apparatuur, een verbetering van de energieprestaties van bestaande gebouwen in de EU en een efficiëntere opwekking, transmissie en distributie van warmte en elektriciteit. In maart 2007 ging de Europese Raad akkoord met de meeste van deze voorstellen en stemde ze in met acties voor de ontwikkeling van een duurzaam geïntegreerd Europees klimaat- en energiebeleid. Het beleid dat daaruit is voortgekomen, streeft de volgende drie doelstellingen na: Meer zekerheid van energievoorziening; Veiligstellen van het concurrentievermogen van de Europese economieën en de beschikbaarheid van betaalbare energie; Promoten van milieuduurzaamheid en het bestrijden van klimaatverandering. De Europese Raad heeft in maart 2007 een uitgebreid energieactieplan voor de periode 2007–2009 aangenomen om aan deze doelstellingen tegemoet te komen. Het plan bestaat uit prioriteitsacties op de volgende terreinen: een interne markt voor gas en elektriciteit, veiligstellen van de energievoorziening, een internationaal energiebeleid, energie-efficiëntie en hernieuwbare energiebronnen en energietechnologieën. In januari 2008 zijn door de Europese Commissie verdere voorstellen gedaan ter bestrijding van klimaatverandering en ter promotie van het gebruik van hernieuwbare energie, inclusief wettelijk afdwingbare doelstellingen voor lidstaten.

# title
source: Scenarios and forward studies — EEA activities
nl: Scenario's en toekomstonderzoeken — EMA-activiteiten

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
nl: Aan de hand van verschillende methodologieën beoordeelt het EMA langetermijnvooruitzichten voor het Europese milieu en de gevolgen van belangrijke beleidskeuzes. Het doel is door het consistent produceren van informatie met een breder perspectief en voor de langere termijn een waardevolle bijdrage te leveren aan huidige beleidsdiscussies en daarnaast ondersteuning te bieden als het gaat om het opnemen van informatie in de Europese milieu-informatiesystemen over toekomstige trends. Het EMA draagt ook kennis en expertise bij aan scenariogebaseerde evaluaties op pan-Europees en wereldwijd niveau, zoals de Millennium-ecosysteemevaluatie of de GEO 4-scenario's van UNEP.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
nl: &nbsp; De scenariowerkzaamheden van het EMA dragen bij aan het langetermijnperspectief van het Europese rapport over de toestand van het milieu, dat elke vijf jaar wordt gepubliceerd. In 2005 werden het rapport Het milieu in Europa - Toestand en verkenning en de complementaire Europese Milieuverkenning gepubliceerd, waarin op geïntegreerde wijze een reeks milieuproblemen en de algemene drijvende krachten daarvan worden aangekaart en waarin de vooruitzichten voor het Europese milieu tot het jaar 2030 en daarna worden uitgelicht. Een gelijksoortige rapportage zal worden gepubliceerd in 2010. Toekomstanalyses vormen ook onderdeel van reguliere beoordelingsprocessen, bijvoorbeeld de EMA-indicatorrapporten over de uitstoot van broeikasgassen. Toekomstonderzoeken en indicatoren worden regelmatig geanalyseerd. De herziening van kwantitatieve modellen is een andere frequente werkzaamheid. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe - Toekomstige milieuanalyse van de ontwikkeling van landgebruik in Europa) gebruikt een innovatieve mix van illustraties, tekst en geavanceerde modellen voor het simuleren van vijf contrasterende toekomstscenario's voor het milieu, voor een Europa dat wordt beïnvloed door veranderende landgebruikpatronen, klimaatverandering, landbouw en demografie. Een nieuw terrein voor scenariogebaseerde evaluaties is de analyse van ecosysteemdiensten.&nbsp; Het EMA is ook betrokken bij scenarioprocessen op pan-Europees en internationaal niveau. 'The pan-European environment: glimpses into an uncertain future' (Het pan-Europees milieu: vooruitblik op een onzekere toekomst) onderzoekt de belangrijkste drijvende krachten en onzekerheden van toekomstige milieuveranderingen voor de pan-Europese regio. Het EMA draagt ook bij aan het UNEP-rapport Global Environment Outlook 4 (GEO 4) en de Millennium-ecosysteemevaluatie. Het EMA ondersteunt bovendien capaciteitsopbouw voor scenario-ontwikkeling in zijn lidstaten door regelmatige outreach- en trainingsworkshops. &nbsp;

# title
source: EEA activities
nl: EMA-activiteiten

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
nl: Als we de relatie tussen landgebruik en milieu-impact willen begrijpen, hebben we informatie nodig op verschillende niveaus — wereldwijd, Europees en nationaal. Beschikbaarheid van gegevens over landgebruik is ook een eerste vereiste voor ruimtelijke ordening op lokaal en regionaal niveau. EMA-activiteiten zijn voornamelijk gericht op het uitvoeren van evaluaties van Europese veranderingen in landschap en ruimtelijke ordening met behulp van graadmeters voor land- en ecosysteembeoordeling en analyse van geografische informatiesystemen. Het EMA is ook de taak gesteld een milieugegevenscentrum voor landgebruik te ontwikkelen als bijdrage aan een gemeenschappelijk milieu-informatiesysteem voor Europa (SEIS).

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
nl: Het EMA ondersteunt onder meer de ruimtelijke vereisten van Europese thematische strategieën inzake zeesystemen en -bodems en besteedt speciale aandacht aan veranderend landgebruik in ecologisch gevoelige gebieden en aan bescherming van bodems. Het Europees thematisch centrum voor landgebruik en ruimtelijke informatie (ETC-LUSI) biedt het EMA technische ondersteuning bij de ontwikkeling van relevante indicatoren door het uitvoeren van CORINE-inventarisaties op het gebied van landbedekking, toepassingen voor land- en ecosysteemberekeningen&nbsp;en georuimtelijke analyses. De belangrijkste EMA-gegevensbron is de CORINE Land Cover-dataset die is geproduceerd voor 1990, 2000 en 2006. Deze productie is gebaseerd op samenwerking met de lidstaten en op het Global Monitoring for Environment and Security-systeem (GMES - Mondiale monitoringsysteem voor milieu en veiligheid). Op basis van ruimtelijke informatie bieden de door het EMA geproduceerde Land Accounts analyses van de omvang van verschillende typen veranderingen en tegelijkertijd van hun verspreiding over het Europees grondgebied. Landgebruik is vaak onderdeel van analyses van andere onderwerpen, zoals aanpassing aan klimaatverandering, beheer van rivierbekkens, toekomstige analyse, consumptie- en productiepatronen, kustgebieden en het stadsmilieu. Het EMA heeft ook interactieve kaarten en multimediaproducten ontwikkeld, inclusief een gegevensgrafiek voor landbedekking. Landgerelateerde termen kunnen worden opgezocht in de Eionet GEMET-thesaurus. Bij het vooruitblikken naar de toekomst is PRELUDE (PRospective Environmental analysis of Land Use Development in Europe - Toekomstige milieuanalyse van de ontwikkeling van landgebruik in Europa) een interactief hulpmiddel dat een geheel van vijf verschillende landgebruikscenario's voor Europa laat zien.

# title
source: About air pollution
nl: Over luchtverontreiniging
