Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.22/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNL.xlf
Languages: nl

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
nl: Het pakket milieuwetten van de EU wordt gezien als een van de krachtigste ter wereld. Het werkt... als het volledig wordt ingevoerd en naleving wordt afgedwongen. Zonder deze wetten zou ons milieu er heel anders uit zien. Wij hebben ons water en onze lucht gezuiverd, een aantal stoffen die de ozonlaag verdunnen uitgefaseerd en de afvalrecycling verdubbeld. Onze auto's zijn minder vervuilend; zonder de verbeteringen van de afgelopen 20 jaar door gebruik van driewegkatalysatoren zou de uitstoot in sommige gevallen tien keer hoger zijn dan momenteel het geval is. De EU-strategie voor duurzame ontwikkeling voorziet tegenwoordig in het overkoepelende raamwerk voor de lange termijn, waarbij geprobeerd wordt synergieën te vormen tussen economische, sociale en milieudoelstellingen. Het EU-verdrag vereist dat milieubescherming wordt opgenomen in de definitie en implementatie van elk Gemeenschapsbeleid, zoals energie, landbouw en transport. Deze'milieu-integratie' helpt problemen te voorkomen bij de bron en voorkomt dat ze uitsluitend achteraf kunnen worden opgelost. De EU werkt aan een meer geïntegreerde benadering van beleidsvorming en laat zich daarbij leiden door de principes van iimpactbeoordeling en betere regulering. Dit omvat ook aanbevelingen voor verbetering van de publieke participatie in de interactie tussen wetenschap, technologie en maatschappij; voorwaarden voor het kunnen toepassen van het preventieprincipe. Marktinstrumenten als verhandelbare rechten voor verontreinigende stoffen en milieubelastingen komen steeds hoger op de EU-agenda te staan. Het doel is de milieu- en gezondheidskosten van economische activiteiten op te nemen in de marktprijs en kosten te verbinden aan het gebruik van natuurlijke hulpbronnen als lucht, water en bodem. Recente voorbeelden zijn het EU-programma voor verhandelbare emissierechten en de harmonisatie van milieubelastingen, zoals de Richtlijn inzake de belasting van energieproducten en de Eurovignet-richtlijn voor vrachtvervoer. Het afschaffen van milieuschadelijke subsidies is ook een prioriteit. Het Groenboek over het gebruik van marktinstrumenten voor milieu- en energiegerelateerde beleidsdoeleinden van 2007 brengt opnieuw het idee naar voren van een herziening van het milieubelastingstelsel, d.w.z. een verschuiving van arbeidsbelastingen naar milieugerelateerde belastingen. ''Waar het socialisme de economische waarheid niet sprak, spreekt het kapitalisme de ecologische waarheid niet" (Lester Brown, Fortune Brainstorm Conference, 2006).

# title
source: About environmental technology
nl: Over milieutechnologie

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
nl: Nu de olieprijs blijft stijgen en het klimaat en de ecosystemen op aarde nog steeds worden beïnvloed door een toename van de hoeveelheid kooldioxide, wordt toepassing van milieutechnologieën onvermijdelijk voor een meer duurzame ontwikkeling van onze economieën.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
nl: Milieutechnologieën bieden oplossingen voor het verlagen van materiële input, de afname van energieconsumptie en uitstoot, de herwinning van waardevolle bijproducten en het minimaliseren van afvalverwerkingsproblemen. Ze verbeteren eco-efficiëntie, of, met andere woorden, 'doen meer met minder', ondersteunen de toepassing van milieumanagementsystemen en maken productieprocessen schoner. Er bestaan in Europa ongekende mogelijkheden voor een beter gebruik van de nieuwste technologieën op het gebied van energie, transport en gebruik van materialen. Europese ondernemingen zijn met name goed in het genereren van hernieuwbare stroom en in afvalmanagement en recycling, waar ze een globaal marktaandeel hebben van respectievelijk 40% en 50%. Milieutechnologieën worden ook gebruikt voor het verzamelen van informatie over het milieu, waaronder het monitoren en verzamelen van gegevens die wijzen op de aanwezigheid van vervuilende stoffen of veranderingen in landbedekking, of voor het via biomonitoring achterhalen van effecten op de volksgezondheid. Milieutechnologieën hebben het potentieel om de komende tien jaar bij te dragen aan de reductie van broeikasuitstoot met 25 - 80%, van aantasting van de ozonlaag met 50% en van verzuring en eutrofiëring met maximaal 50%. De waterindustrie ziet zich geconfronteerd met de uitdaging nieuwe en zuinige technologieën te ontwikkelen waarin rekening wordt gehouden met externe milieueffecten en energieaspecten. Aanzienlijke technologische verbeteringen en marktuitbreiding worden ook voorzien voor kleinschalige oplossingen voor het omzetten van afval naar energie en de ontwikkeling van kleinschalige energiesystemen op basis van biomassa. Voor het kunnen benutten van het potentieel van milieutechnologieën is een grotere marktacceptatie nodig. Gebrek aan inzicht in de werkelijke kosten van het verkrijgen, gebruiken en afbreken van materialen en energie vormt nog steeds een aanzienlijke belemmering voor een bredere implementatie van veel eco-innovaties. Klanten en investeerders moeten nauwkeuriger op de hoogte zijn van de prestaties en milieuvoordelen van verschillende technologieën, zodat ze vertrouwen kunnen hebben in de aanschaf en financiering van producten die vaak nieuw zijn voor de markt. Ter ondersteuning hiervan bespreken Europese beleidsmakers momenteel hoe dergelijke verificaties van deze technologieën kunnen worden uitgevoerd.

# title
source: Publications
nl: Publicaties

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
nl: In dit gedeelte vindt u alle rapporten die door het EMA zijn geproduceerd. Het omvat rapporten over de toestand van het milieu, thematische en technische rapporten, briefings en bedrijfsdocumenten.

# imageCaption
source: Reports about Europe's environment
nl: Rapporten over het milieu in Europa

# title
source: External links
nl: Externe links

# title
source: Products overview
nl: Productenoverzicht

# title
source: EEA activities
nl: EMA-activiteiten

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
nl: Het EMA ondersteunt het Actieplan voor de Europese Unie inzake Milieutechnologieën (ETAP) door te zorgen voor uitwisseling van kennis van en informatie over zachte en harde technologieën. Een inventarisatie van milieuschadelijke subsidies biedt een basis voor verdere analyse om te komen tot de formulering van concrete voorstellen om de vraag naar en het gebruik van milieutechnologieën te doen toenemen. Er wordt gewerkt aan de ontwikkeling van statistieken en indicatoren voor technologische en eco-innovatie. Dergelijke indicatoren moeten de vooruitgang meten die wordt geboekt bij de implementatie van het ETAP.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
nl: Het EMA is betrokken bij de volgende activiteiten ter ondersteuning van milieutechnologieën: ter ondersteuning van het ETAP heeft het EMA informatie verzameld over belemmeringen die een bredere toepassing van milieutechnologieën in de weg staan, zoals milieuschadelijke subsidies. Dit heeft geresulteerd in een becommentarieerde inventarisatie van subsidies en regels, gedeeltelijk afgeleid van OESO-bevindingen. Het EMA biedt ondersteuning van kennisontwikkeling op het gebied van 'zachte' technologieën die hoofdzakelijk bestaat uit informatie over methoden, systemen en best practices voor een meer systematische benadering van de milieukwesties binnen organisaties, bijvoorbeeld het EMAS (Eco Management and Audit Scheme - milieubeheer- en milieuauditsysteem). De Portal voor milieutechnologieën biedt informatie over 'harde' technologieën, zoals fysieke gereedschappen, apparaten en machines die verschillende productie- of transformatiefuncties uitvoeren. &nbsp; De Atlas voor milieutechnologie is bedoeld voor particuliere ondernemingen, organisaties en publieke instanties die op zoek zijn naar bronnen van nieuwe milieutechnologie in heel Europa. De Atlas geeft de locatie van en informatie over bedrijven, kenniscentra en belangrijke technologische installaties. De Atlas draagt ook bij aan ETAP-actie 4 betreffende de ontwikkeling van bestaande gidsen en gegevensbanken over milieutechnologieën. De ontwikkeling van indicatoren voor het analyseren van de toename van eco-innovatie en de evolutie van milieutechnologische antwoorden duurt voort. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
nl: Het EMA wordt bestuurd door een raad van bestuur en een bureau, met een adviserende functie voor een wetenschappelijk comité. De uitvoerend directeur is aan de raad van bestuur verantwoording schuldig over de implementatie van programma's en de dagelijkse werkzaamheden van het EMA.

# title
source: Agriculture
nl: Landbouw

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
nl: Evaluatie van beleidseffectiviteit speelt een belangrijke rol bij het formuleren en verbeteren van beleid. Het is essentieel te beoordelen wat het effect is van EU-milieu-instrumenten en of bepaalde maatregelen daadwerkelijk tot de gewenste resultaten hebben geleid. We moeten lastige vragen stellen, zoals: hebben milieubeleidsmaatregelen daadwerkelijk resultaat, zijn ze rendabel? Als dat niet het geval is, hoe kunnen ze dan worden verbeterd? Dit zijn vragen die het EMA probeert te beantwoorden tijdens zijn werkzaamheden op het gebied van beleidseffectiviteit en marktinstrumenten. Op dit moment wordt bijzondere aandacht besteed aan de mogelijkheden die herziening van het milieubelastingstelsel schept.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
nl: In het 2001-rapport Reporting on environmental measures: Are we effective? (Rapportage over miliemaatregelen: zijn we effectief?) wordt het methodologische raamwerk voor de EMA-post-evaluaties over beleidseffectiveit uiteengezet. De benadering is uitgetest in evaluaties zoals die van de Richtlijn voor de behandeling van stedelijk afvalwater, de Richtlijn betreffende verpakking en verpakkingsafval en de Richtlijn storten van afvalstoffen. Onderzoek wordt uitgevoerd naar de effectiviteit van markinstrumenten voor duurzaam beheer van grondstoffen en naar de effectiviteit van invoering van de Structuur- en Cohesiefondsen. Sinds 1996 heeft het EMA regelmatig verslag gedaan over de ervaringen met markinstrumenten (Marked Based Instruments – MBI's). Dit omvat onderzoek naar de mogelijkheden die herziening van het milieubelastingstelsel met zich meebrengt, niet alleen voor werkgelegenheid maar ook voor innovatie en concurrentievermogen en in het bijzonder voor stimulatie van&nbsp;'eco-innovatie'. Dit omvat een lopend onderzoek Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution (Herziening van het milieubelastingstelsel in Europa in de context van de Europese vergrijzing: implicaties voor eco-innovatie en huishoudelijke distributie). Samen met de Organisatie voor Economische Samenwerking en Ontwikkeling (OESO) beheert het EMA de OESO/EMA-gegevensbank van economische instrumenten voor milieubeleid. Deze gegevensbank behelst informatie over milieugerelateerde belastingen en toeslagen/heffingen, statiegeldprogramma's, verhandelbare rechten, milieuvriendelijke subsidies en vrijwillige overeenkomsten. Het EMA is ook verantwoordelijk voor het verzamelen van informatie voor de 15 EMA-landen die geen OESO-lidstaten zijn. Ter ondersteuning van toepassing van het preventieprincipe is een tweede editie van het rapport 'Late lessons from early warnings' (Late lessen uit vroege waarschuwingen) in voorbereiding. Hierin worden casestudies opgenomen door deskundigen op het gebied van de gevaren van menselijke economische activiteit. Het EMA biedt ook onderdak aan het secretariaat van het EPA-netwerk (Heads of the European Environmental Protection Agencies - Hoofden van de Europese milieubeschermingsagentschappen). Belastingen vormen de graadmeter van een geciviliseerde samenleving, zei Roosevelt. Vormt herziening van het milieubelastingstelsel de graadmeter van een duurzame samenleving? Jacqueline McGlade, internationale conferentie over milieubelastingen, 2007

# title
source: Indicators
nl: Indicatoren

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
nl: Indicatoren meten ontwikkelingen in geselecteerde kwesties, inclusief vooruitgang ten opzichte van overeengekomen doelen. Het EMA publiceert met regelmaat indicatoren, zowel in het jaarlijkse rapport 'Milieusignalen' als in indicatorrapporten over specifieke sectoren en onderwerpen. De indicatoren kunnen individueel worden beoordeeld in het indicatorgedeelte en via milieuthema's.

# imageCaption
source: Environmental indicators
nl: Milieusignalen

# title
source: Air pollution
nl: Luchtvervuiling

# title
source: Themes
nl: Thema's

# title
source: Live maps and data
nl: Actuele kaarten en gegevens

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
nl: In dit gedeelte vindt u interactieve tools waarmee u milieugegevens kunt bestuderen en kaarten van Europa kunt bekijken.

# imageCaption
source: Live maps and data
nl: Actuele kaarten en gegevens

# title
source: Transport introduction
nl: Introductie transport

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
nl: Transport is verantwoordelijk voor ongeveer een derde van de totale energieconsumptie in de EMA-lidstaten en voor meer dan een vijfde van de uitstoot van broeikasgassen. Het is ook voor een groot deel verantwoordelijk voor geluidshinder en luchtvervuiling in stedelijke gebieden. Transport beïnvloedt bovendien in sterke mate het landschap omdat het natuurlijke gebieden opdeelt in kleine stukken land, wat ernstige gevolgen heeft voor dieren en planten.

# text
source: More about transport
nl: Meer over transport

# title
source: Policy context
nl: Beleidscontext
