Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.22/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNL.xlf
Languages: nl

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
nl: 'Kijk heel erg goed naar de natuur en je zult alles beter begrijpen.' Albert Einstein Gegevens Het EMA wordt de komende jaren het Europees Gegevenscentrum voor biodiversiteit, voor opslag en beheer van EMA-gegevensverzamelingen, koppeling met complementaire gegevensverzamelingen van derden, ontwikkeling van indicatoren voor biodiversiteit en het in het algemeen bieden van toegang tot Europese biodiversiteitsgegevens. Het project 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) draagt bij aan de monitoring van vooruitgang richting de 2010-doelstelling. SEBI 2010 stroomlijnt indicatoren op nationaal, regionaal en wereldwijd niveau en zorgt voor de gegevensstromen voor de productie van indicatoren. Het EMA werkt ook regelmatig centrale biodiversiteitsindicatoren bij van zijn basisset van indicatoren. De EUNIS-gegevensbank is publiek toegankelijk en biedt informatie over soorten, habitattypen en locaties in Europa. Evaluaties Wanneer kwalitatieve gegevensstromen beschikbaar zijn, zal meer de nadruk worden gelegd op geïntegreerde evaluaties over de mate waarin biodiversiteitsbeleid effect heeft, welke invloed andere beleidsmaatregelen hebben op biodiversiteit en welke beleidsveranderingen eventueel nodig zijn. Recente evaluaties zijn te vinden in het EMA-rapport '2005 State and outlook report' van het EMA en zijn vierde pan-Europese evaluatie. Belangrijke evaluaties die op stapel staan, zijn: Een voortgangsevaluatie richting de Europese 2010-doelstelling over biodiversiteit op basis van een verzameling specifieke biodiversiteitsindicatoren, gepland voor 2008. Een ecosysteemevaluatie voor Europa, af te ronden in 2012. Specifieke projecten in het EMA-managementplan betreffen evaluaties van: het Natura 2000-netwerk landbouwgrond en plattelandsgebieden; landbouwgrond met hoge natuurwaarden; bosecosystemen en economische evaluatie van voordelen van natuurbeheer. Ter ondersteuning van het Verdrag inzake biologische diversiteit, beheert het EMA ook het European Community Biodiversity Clearing House Mechanism (CHM). Het CHM promoot technische samenwerking en technologieoverdracht binnen de Europese Unie en haar lidstaten, binnen de pan-Europese regio en de rest van de wereld. De EMA-groep voor biodiversiteit en ecosystemen leidt de werkzaamheden van het Agentschap op dit terrein. De groep werkt nauw samen met het Europees thematisch centrum voor bodiversiteit (ETC/BD) en met het landennetwerk van het EMA (Eionet).

# title
source: Climate change policies
nl: Beleidsmaatregelen klimaatverandering

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
nl: De dreiging door klimaatverandering wordt op mondiaal niveau aangepakt via het Raamverdrag van de Verenigde Naties inzake klimaatverandering (UNFCCC). In het daarvan deel uitmakende Kyoto-protocol zijn bindende emissiedoelstellingen opgesteld voor de ontwikkelde landen die het protocol hebben geratificeerd, zoals de EU-lidstaten. Dit is pas een eerste stap in de richting van de meer substantiële uitstootreducties die wereldwijd nodig zijn.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
nl: De uitdaging waarvoor klimaatverandering ons stelt en wat wij eraan doen, zal gezichtsbepalend zijn voor ons, ons tijdperk en uiteindelijk onze mondiale erfenis. Secretaris-generaal van de VN Ban Ki-moon, 2007 Internationaal beleid De langetermijndoelstelling van het UNFCCC is 'stabilisatie van de concentraties van broeikasgassen in de atmosfeer op een niveau waarbij gevaarlijke antropogene verstoring van het klimaatsysteem wordt voorkomen '. Met het Kyoto-protocol is een eerste stap gezet richting het behalen van deze doelstelling. Het legt emissiereductiedoelstellingen vast voor veel geïndustrialiseerde landen, waaronder de meeste EU-lidstaten, en beperkt de emissietoename van de overige landen: De 15 oudere EU-lidstaten hebben een gezamenlijke emissiereductiedoelstelling van 8% onder 1990-niveau voor de periode 2008–2012 (video). Een interne EU-afspraak biedt bepaalde EU-lidstaten de mogelijkheid van emissietoename waar andere lidstaten hun uitstoot moeten verlagen. De meeste nieuwe lidstaten hebben doelstellingen van – 6% tot – 8% van hun basisjaar (in de meeste gevallen 1990). De Verenigde Staten van Amerika, met een hoge uitstoot van broeikasgassen, hebben het protocol niet geratificeerd. Landen worden geacht hoofdzakelijk door binnenlands beleid en binnenlandse maatregelen hun doelstellingen te behalen. Zij mogen een deel van hun emissiereductiedoelstellingen realiseren door te investeren in emissiereductieprojecten in ontwikkelingslanden (Schoon ontwikkelingsmechanisme, CDM) of in ontwikkelde landen (Gezamenlijke uitvoering). Het CDM dient ook ter ondersteuning van duurzame ontwikkeling, bijvoorbeeld door het financieren van projecten voor hernieuwbare energie. Het IPCC roept op tot mondiale emissiereducties van ongeveer 50% rond het midden van de 21ste eeuw. Dit impliceert een emissiereductie van 60-80% door ontwikkelde landen. Ontwikkelingslanden met hoge emissieniveaus, zoals China, India en Brazilië, zullen hun emissiegroei moeten beperken. Met het UNFCCC wordt onderhandeld over een internationale overeenkomst voor de periode na 2012. Het doel is om tijdens de klimaatconferentie van december 2009 in Kopenhagen tot een overeenkomst te komen. Beleid van de Europese Unie Veel Europese landen hebben nationale programma's aangenomen gericht op emissiereductie. Diverse beleidsmaatregelen en andere maatregelen zijn ook doorgevoerd op EU-niveau via het Europees programma inzake klimaatverandering, bijvoorbeeld: toegenomen gebruik van hernieuwbare energie (windenergie, zonne-energie, biomassa) en gecombineerde warmtekracht-installaties; verbeterde energie-efficiëntie in bijvoorbeeld gebouwen, industrie, huishoudelijke apparatuur; uitstootreductie van kooldioxide in nieuwe personenauto's; beperkingsmaatregelen in de productie-industrie; maatregelen om de uitstoot van vuilstortplaatsen te reduceren. &nbsp; Het EU-programma voor verhandelbare emissierechten voor kooldioxide (video) vormt de hoeksteen van EU-pogingen om emissiereductie kostenefficiënt te houden. In maart 2007 is door de Europese regeringsleiders een ambitieus plan aangenomen inzake klimaatverandering en energie om tegen 2020 een beperking van de Europese uitstoot van broeikasgassen van ten minste 20% (t.o.v. 1990-niveau) te realiseren. Bovendien moet tegen 2020 het aandeel van de hernieuwbare energiebronnen in de totale Europese energieconsumptie zijn opgetrokken tot 20%. In januari 2008 is door de Europese Commissie een nieuw energie- en klimaatpakket voorgesteld voor het behalen van de emissiereductiedoelstelling (video). Diverse sectoren zoals landbouw, transport en bouw én alle lidstaten moeten overeenkomstig hun financiële mogelijkheden meewerken en bijdragen aan de Europese doelstellingen. Voor energie-intensieve sectoren, zoals staal en chemicaliën, wil de Commissie het EU-programma voor verhandelbare emissierechten versterken om zo bij te dragen aan realisatie van de 20%-doelstelling. Verlaging van de uitstoot van broeikasgassen vereist een toename in het gebruik van hernieuwbare energie, waarvoor een meer gediversifieerde energietoevoer voor Europa nodig is. Nieuwe beleidsterreinen waarvoor extra emissiereductiemaatregelen worden ontwikkeld, zijn onder meer luchtvaart (video), CO2 en auto's&nbsp;(video), en opvang en opslag van kooldioxide (video) . Sommige EMA-lidstaten hebben nationale aanpassingsstrategieën voor klimaatverandering ontwikkeld of zijn daarmee bezig. Het Groenboek 'Aanpassing aan klimaatverandering in Europa - mogelijkheden voor EU-actie' van de Europese Commissie uit 2007 wordt momenteel bestudeerd door stakeholders. Meer informatie: het Raamverdrag van de Verenigde Naties inzake klimaatverandering; het Directoraat-generaal voor milieu van de Europese Commissie en het antwoord van de EU op klimaatverandering; de Intergouvernementeel Panel over klimaatverandering (Intergovernmental Panel on Climate Change - IPCC).

# title
source: Datasets
nl: Gegevensverzamelingen

# title
source: About EEA
nl: Over EMA

# title
source: Environmental themes
nl: Milieuthema's

# description
source: Find all EEA products and information by browsing environmental topics.
nl: Vind alle producten en informatie van het EMA door te bladeren door de milieuonderwerpen.

# imageCaption
source: Themes
nl: Thema's

# title
source: About scenarios and forward studies
nl: Over scenario's en toekomstonderzoeken

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
nl: &nbsp; Onderzoeken waarin vooruit wordt gekeken, zoals scenario's en toekomstanalyses, zijn de afgelopen decennia ruimschoots uitgevoerd binnen internationale organisaties, overheden, bedrijven en non-gouvernementele organisaties. De langetermijnemissiescenario's van het Intergouvernementele Panel over klimaatverandering (IPCC) zijn algemeen bekend. Ze zijn vaak gebruikt voor de analyse van klimaatverandering, de gevolgen en inperkingsmogelijkheden ervan en ter ondersteuning van internationale onderhandelingen over het vastleggen van langetermijndoelstellingen. Een ander prominent voorbeeld is de Millennium-ecosysteemevaluatie,&nbsp;waarin scenario's zijn ontwikkeld voor het analyseren van de gevolgen voor mondiale ecosysteemdiensten&nbsp;in verschillende toekomstsituaties. In het VN-Milieuprogramma (UNEP) worden de langetermijnanalyses ingekaderd door scenario's uit het Global Environment Outlook-rapport. Grote internationale organisaties&nbsp;zoals&nbsp;de Wereldbank, het Internationaal Energie Agentschap en de Organisatie voor Economische Samenwerking en Ontwikkeling (OESO) publiceren ook regelmatig langetermijnprojecties en analyses. Er bestaat geen standaard recept voor het analyseren van de toekomst. Het kan puur kwantitatief worden aangepakt, waarbij gegevens en (rekenkundige) modellen worden gebruikt om toekomstige trends te projecteren en de onzekerheden daarvan te analyseren; er kan een combinatie worden gemaakt van kwantitatieve analyses en kwalitatieve analyses in de vorm van verhalen, diagrammen en afbeeldingen; of het kan worden gebaseerd op uitsluitend een kwalitatieve analyse. Nadenken over de toekomst vereist denken in alternatieven. De toekomst is vol onzekerheden en er kan van alles gebeuren. Scenario's zijn in dit opzicht krachtige hulpmiddelen omdat ze het 'out-of-the-box'-denken ondersteunen. Scenario's zijn geen voorspellingen of vooruitzichten. Het zijn plausibele omschrijvingen van hoe de toekomst zich zou kunnen ontvouwen voor onze organisaties, onze problemen, onze landen en zelfs onze wereld, op basis van 'als-dan'-veronderstellingen. Een standaard milieuscenario bestaat uit een weergave van de aanvangssituatie en een verhaallijn waarin de belangrijkste sturende krachten en veranderingen worden beschreven die een beeld van de toekomst laten zien. De PRELUDE-scenario's van het EMA helpen ons bijvoorbeeld opnieuw na te denken over onze huidige maatregelen op het gebied van biodiversiteit en landschapsbescherming. Ze markeren een aantal factoren die de effectiviteit en efficiëntie ervan op de middellange termijn in gevaar kunnen brengen, zoals demografische veranderingen en klimaatverandering. &nbsp;

# title
source: About energy
nl: Over energie

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
nl: &nbsp; De verbranding van fossiele brandstoffen door menselijke activiteit is grotendeels verantwoordelijk voor de toename van concentraties kooldioxide (CO2) in de atmosfeer, tegelijk met de daaruit voortkomende stijging van de mondiale temperatuur en klimaatverandering. De stijgende vraag naar energie in combinatie met de manier waarop energie wordt geproduceerd, resulteert in de accumulatie van CO2, het belangrijkste broeikasgas. De meeste landen vertrouwen voor hun energiebehoefte op fossiele brandstoffen (olie, gas en kolen. Deze grondstoffen worden verbrand en de hitte die daarbij vrijkomt wordt omgezet naar energie. De kolen in de brandstof reageren met zuurstof, waardoor CO 2 ontstaat, dat vrijkomt in de atmosfeer. Luchtvervuilers (zwaveldioxide, stikstofoxides en deeltjes) komen ook vrij in de atmosfeer, met de nodige gevolgen voor de luchtkwaliteit. Dankzij technische maatregelen en verbeteringen in warmte- en krachtcentrales, is de uitstoot van luchtvervuilers de afgelopen decennia echter afgenomen. De economie groeit , net als de energieconsumptie. De brandstofmix wordt nog altijd gedomineerd door fossiele brandstoffen; in ongeveer 79% van de energiebehoeften van de gemiddelde Europeaan wordt voorzien door kolen, gas en olie. Ongeveer 13% is afkomstig van kernenergie en de resterende 8% komt van snel groeiende hernieuwbare energiebronnen (met name wind- en zonne- energie). De gemiddelde Europeaan gebruikt het equivalent van 3,7&nbsp;ton olie per jaar aan elektriciteit, verwarming en transport. Dit komt overeen met 7,8&nbsp;ton aan energiegerelateerde CO2- uitstoot. Dit getal varieert aanzienlijk per land, deels afhankelijk van de mate waarin hernieuwbare energiebronnen worden ingezet. Transport is sinds 1990 de snelst groeiende energieverbruikende sector en is momenteel de grootste afnemer van energie.
