Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.22/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNL.xlf
Languages: nl

# text
source: More about urban environment &nbsp;
nl: Meer over stadsmilieu &nbsp;

# title
source: Various other issues introduction
nl: Introductie diverse andere onderwerpen

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
nl: Veel milieuproblemen passen niet in overzichtelijke categorieën, of passen er juist in te veel. Dit gedeelte bestrijkt uiteenlopende terreinen als de milieu-impact van natuurlijke dreigingen (overstromingen, vulkanische activiteit enzovoort), zware industriële ongevallen, het beschikbaar komen van genetisch gemodificeerde organismen en meer.

# title
source: Biodiversity
nl: Biodiversiteit

# title
source: Waste and material resources
nl: Afval en materiële hulpbronnen

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
nl: De Europese economie is gebaseerd op een hoge consumptie van hulpbronnen. Dit omvat grondstoffen (zoals metalen, bouwmineralen of hout), energie en land. De belangrijkste drijvende krachten achter de Europese consumptie van hulpbronnen zijn economische groei, technologische ontwikkelingen en veranderingen in consumptie- en productiepatronen. Ongeveer een derde van de gebruikte hulpbronnen wordt uiteindelijk omgezet in afval en uitstoot. Jaarlijks wordt in de EMA-lidstaten per hoofd van de bevolking ongeveer vier ton afval gegenereerd. Elke inwoner van Europa gooit per jaar gemiddeld 520 kilo huishoudelijk afval weg en dit cijfer zal naar verwachting toenemen.

# text
source: More
nl: Meer

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
nl: In Europa is de uitstoot van veel luchtvervuilers sinds 1990 aanzienlijk afgenomen, wat heeft geresulteerd in verbetering van de luchtkwaliteit in de regio. Sinds 1997 hebben de concentraties zwevende deeltjes en ozon in de lucht echter geen verbetering van enige betekenis te zien gegeven, ondanks de daling van uitstoot. Een groot deel van de stedelijke bevolking in Europa woont nog altijd in steden waar bepaalde EU-limieten voor luchtkwaliteit (gesteld ter bescherming van de menselijke gezondheid) worden overschreden. Ook een of meer wettelijk bindende 2010-emissieplafonds voor vier belangrijke luchtvervuilers wordt door een aantal landen waarschijnlijk niet gehaald. De noodzaak blootstelling aan luchtvervuiling te verminderen, blijft een belangrijke kwestie.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
nl: Meer over luchtvervuiling Ozon&nbsp;— gesteldheid in Europa

# title
source: Environment and health
nl: Milieu en gezondheid

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
nl: Een schoon milieu is van essentieel belang voor de menselijke gezondheid en het menselijk welzijn. De interacties tussen het milieu en de menselijke gezondheid zijn echter bijzonder complex en moeilijk te beoordelen. Dit maakt toepassing van het preventieprincipe bijzonder nuttig. De meest bekende gevolgen voor de gezondheid zijn gerelateerd aan vervuiling van de omgevingslucht, slechte waterkwaliteit en een onvoldoende gezond leefmilieu. Over de invloed van gevaarlijke chemicaliën op de gezondheid is veel minder bekend. Geluid is een opkomend probleem voor het milieu en de gezondheid. Ook klimaatveranderingen, verdunning van de stratosferische ozonlaag, verlies van biodiversiteit en landdegradatie kunnen de menselijke gezondheid beïnvloeden.

# text
source: More about environment and health
nl: Meer over milieu en gezondheid

# title
source: International cooperation
nl: Internationale samenwerking

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
nl: De meeste milieuproblemen zijn van grensoverschrijdende aard en veel hebben een mondiaal bereik. Een effectieve aanpak ervan is alleen mogelijk door internationale samenwerking. Mondiale kwesties die voor het EMA prioriteit hebben zijn klimaatverandering, luchtvervuiling, duurzame productie en consumptie, biodiversiteit, gezondheid en milieu en het Europees Gemeenschappelijk Milieu-informatiesysteem.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
nl: Naast de 32 lidstaten en zes meewerkende landen&nbsp;(westelijke Balkanlanden), werkt het EMA ook samen en onderhoudt partnerschappen met buurlanden en andere landen en regio's in het kader van het Europees nabuurschapsbeleid . De onderstaande lijst is een selectie van EMA-samenwerkingsinitiatieven en partnerschappen met regio's en internationale organisaties. Regionale samenwerking EU-buurlanden en hun buurlanden Oostelijke buurlanden: Wit-Rusland (Belarus), Moldavië, Oekraïne, Armenië, Azerbeidzjan, Georgië, Rusland Zuidelijke buurlanden (Mediterrane regio):&nbsp;Algerije, Egypte, Israël, Jordanië, Libanon, Libië, Marokko, Palestijnse Autoriteit, Syrië, Tunesië Centraal-Azië: Kazachstan, Kirgizië, Tadzjikistan, Turkmenistan, Uzbekistan Wijdere wereld Verenigde Staten van Amerika (US Environmental Protection Agency - USEPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Samenwerking met internationale organisaties Op mondiaal niveau VN- Milieuprogramma – UNEP VN-Milieuprogramma Mediterraan actieplan - UNEP/MAP Economische Commissie voor Europa van de Verenigde Naties – UNECE Wereldgezondheidsorganisatie – WGO VN- Ontwikkelingsprogramma – UNEP Statistisch Bureau VN – UNSD Voedsel- en Landbouworganisatie – FAO Wereld Meteorologische Organisatie – WMO Wereldbank Secretariaten van mondiale Conventies:&nbsp;Conventie inzake Biologische Diversiteit (CBD), Raamverdrag van de VN inzake klimaatverandering (UNFCCC), Conventie van de VN inzake Bestrijding van de Verwoestijning (UNCCD) Op regionaal niveau Organisatie voor Economische Samenwerking en Ontwikkeling – OESO Organisatie voor Veiligheid en Samenwerking in Europa – OVSE Arctische Raad Noordse Raad Regionaal Milieucentrum voor Midden- en Oost-Europa – REC Regionaal Milieucentrum voor Centraal Azië - CAREC Azië-Europa Stichting – ASEF, d.w.z. het Asia-Europe Environment Forum (ENVforum - Azië-Europa milieuforum)

# title
source: Data
nl: Gegevens

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
nl: Het gedeelte Gegevens biedt toegang tot gegevensverzamelingen die in periodieke EMA-rapporten worden gebruikt. De gegevensverzamelingen bevatten gegroepeerde gegevens, meestal op een nationaal niveau, die een geografische dekking hebben van ten minste 15 EU-lidstaten. Uit de gegevensverzamelingen kunnen grafieken worden gegenereerd en in de toekomst ook kaarten. Informatie over de bron van elke gegevensverzameling en de geografische en temporele dekking ervan wordt vermeld.

# imageCaption
source: Data
nl: Gegevens

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
nl: Biodiversiteit omvat de variëteit aan genen, soorten en ecosystemen die het leven op aarde vormen. Momenteel hebben we te maken met een gestaag verloren gaan van biodiversiteit, met diepgaande gevolgen voor de natuur en het menselijk welzijn. Veranderingen in natuurlijke habitats zijn hiervan de belangrijkste oorzaken. Deze veranderingen ontstaan door intensieve landbouwproductiesystemen , bouw, steenwinning, overexploitatie van bossen, oceanen, rivieren, meren en bodems, invasies van vreemde soorten, vervuiling en, steeds vaker, mondiale klimaatverandering. Europa heeft zich ten doel gesteld het verloren gaan van biodiversiteit in 2010 tot staan te brengen. Recente EMA-beoordelingen tonen aan dat het onwaarschijnlijk is dat dit doel wordt behaald zonder extra beleidsinspanningen van enige betekenis. Meer » EMA-video: Biodiversity 2010

# title
source: Chemicals
nl: Chemicaliën

# title
source: Transport policies
nl: Beleidsmaatregelen transport

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
nl: Transport is onlosmakelijk verbonden met het merendeel van maatschappelijke activiteiten. Het is dan ook onderwerp van beleid op elk niveau, van het mondiale niveau (d.w.z. Verenigde Naties) tot gemeentelijke overheden. Het belangrijkste punt daarbij is het oplossen van het dilemma tussen enerzijds groeigeoriënteerd beleid, dat in het algemeen een vervoerstoename tot gevolg heeft, en anderzijds het milieubeleid, dat vraagt om uitstootreductie. Dat laatste is moeilijk haalbaar zolang technologische verbeteringen voor uitstootreductie teniet worden gedaan door transportgroei.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
nl: Mondiaal niveau Emissienormen voor schepen en luchtvaart zijn de verantwoordelijkheid van de respectievelijke VN-organisaties (Internationale Maritieme Organisatie en Internationale Burgerluchtvaartorganisatie) en zijn onderwerp van internationale verdragen, zoals het Verdrag betreffende grensoverschrijdende luchtverontreiniging over lange afstand, waarin naast vervoer ook andere sectoren worden behandeld. Het Kyoto-protocol, dat deel uitmaakt van het Internationale Raamverdrag inzake klimaatverandering, reguleert de uitstoot van bepaalde broeikasgassen, waaronder uitstoot door transport (met uitzondering van internationale luchtvaart en zeetransport). &nbsp; Op EU-niveau Het richtinggevende document is het Gemeenschappelijke Transportbeleid van de EU (2001, herzien in 2006). Hierin worden de actieprioriteiten met betrekking tot vervoerskwesties uiteengezet, inclusief milieutechnische aspecten. Daarnaast bestaat er milieubeleid en -wetgeving op het gebied van monitoring, uitstootreductie en verbetering van luchtkwaliteit (bijvoorbeeld de Richtlijn omgevingslawaai, Richtlijn nationale emissieplafonds, Richtlijn luchtkwaliteit en schonere lucht voor Europa, uitstootlimieten voor voertuigen en brandstofkwaliteit). &nbsp; Nationale, regionale en lokale niveaus Nationaal transportbeleid houdt zich deels bezig met het omzetten van EU-beleid naar nationale wetten en deels met de ontwikkeling van de transportsector in elk land. Regionale en lokale overheden spelen een belangrijke rol in praktijkbesluiten over landgebruik, die op hun beurt een belangrijke impact hebben op de vervoersvraag en op de keuze tussen de verschillende transportmogelijkheden waarmee&nbsp;individuele gebruikers zich geconfronteerd zien. Als bij nieuwe woningbouwprojecten geen rekening wordt gehouden met de toegankelijkheid van openbaar vervoer,&nbsp;hebben mensen geen realistische keuze meer. &nbsp; Voor meer informatie: Directoraat-generaal Energie en vervoer

# title
source: Land use introduction
nl: Introductie landgebruik

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
nl: Europa is een mozaïek van landschappen waarin het revolutionaire patroon van verandering dat landgebruik in het verleden heeft ondergaan, wordt weerspiegeld.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
nl: Ook vandaag de dag blijven veranderingen, hoewel niet meer zo drastisch en opvallend, ons landschap en milieu beïnvloeden, met grote en vaak onuitwisbare voetstappen tot gevolg. Bijna overal is sprake van een toenemende spanning tussen de behoefte van de maatschappij aan hulpbronnen en ruimte enerzijds en de capaciteit van het land om deze behoeften te ondersteunen en absorberen anderzijds. Dit leidt tot nog niet eerder geziene veranderingen in landschappen, ecosystemen en het milieu.

# title
source: Play and learn with the ‘Eco Agents’
nl: Speel en leer met de ‘Eco Agents’

# description
source: Explore EEA’s new educational website for kids!
nl: Ontdek de nieuwe educatieve EMA-website voor kinderen en jongeren!

# imageCaption
source: Explore EEA’s new educational website for kids!
nl: Ontdek de nieuwe educatieve EMA-website voor kinderen en jongeren!

# title
source: Press room
nl: Persruimte

# title
source: Educational products
nl: Educatieve producten

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
nl: Een eenvoudige, begrijpelijke uitleg over het milieu voor zowel volwassenen als voor een jonger publiek.

# imageCaption
source: Educational products
nl: Educatieve producten

# title
source: EEA activities — transport
nl: EMA-activiteiten — transport

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
nl: De belangrijkste EMA-activiteit op dit terrein is het Rapporteringsmechanisme voor transport en milieu (TERM). De jaarlijkse TERM-rapporten helpen bij het meten van de milieuprestaties van het vervoersbeleid in de EMA-lidstaten. De rapporten maken gebruik van een verzameling indicatoren die regelmatig worden bijgewerkt. Het EMA werkt ook aan een verbetering van emissie-inventarisaties en onderzoekt de invloed van transport op klimaatverandering, luchtverontreiniging en geluidshinder.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
nl: Het Rapporteringsmechanisme voor transport en milieu (TERM) is in 1998 ingesteld op verzoek van de EU-vervoersministers. Het belangrijkste doel van TERM is het meten van de vooruitgang en effectiviteit op het gebied van de integratie van vervoers- en milieustrategieën op basis van een algemene reeks indicatoren. Naast TERM houdt het EMA zich ook bezig met andere specifieke vervoers- en milieukwesties: Transportsubsidies: het EMA heeft de mate van subsidies in de transportsector beoordeeld en gekeken naar hoe die de balans tussen vervoersmethoden beïnvloeden Inventarisaties van emissies van de vervoerssector: het EMA voert onderzoeken uit die een betere schatting mogelijk maken van transportemissies, zowel wat betreft accuraatheid als geografische verspreiding. Dit omvat het werken aan gestandaardiseerde emissiefactoren voor gebruik bij het opstellen van nationale inventarisaties (COPERT model, werk door ETC/ACC http://air-climate.eionet.europa.eu/) werkzaamheden met betrekking tot de geografische verspreiding van uitstootgassen voor het beter kunnen inschatten van de gezondheidsvoordelen van bepaald beleid, bijvoorbeeld beleid gericht op uitstootvermindering in stedelijke gebieden Werkzaamheden op het gebied van luchtkwaliteit, over de invloed van transport op problemen met luchtkwaliteit (http://www.eea.europa.eu/themes/air) Invloed van transport op klimaatverandering en mitigatiestrategieën, zoals systemen voor verhandelbare emissierechten (http://www.eea.europa.eu/themes/climate) Monitoring van verkeerslawaai (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
nl: Multimediacentrum
