Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.22/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNL.xlf
Languages: nl

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
nl: Luchtverontreiniging is zowel een lokaal als een grensoverschrijdend probleem. Luchtvervuilers die in een land vrijkomen, kunnen elders in de atmosfeer terechtkomen en daar de menselijke gezondheid en het milieu schade toebrengen. Twee vervuilers, fijne zwevende deeltjes en ozon op grondniveau , worden nu algemeen erkend als de belangrijkste vervuilers als het gaat om gevolgen voor de gezondheid. Zowel langetermijnblootstelling als piekblootstelling kan een aantal verschillende effecten hebben op de gezondheid, van minder ernstige gevolgen voor het ademhalingssysteem tot voortijdig overlijden. Sinds 1997 is mogelijk tot 45% van de Europese stedelijke bevolking blootgesteld aan omgevingsconcentraties zwevende deeltjes boven de EU-limiet ter bescherming van de volksgezondheid; maximaal 60% is mogelijk blootgesteld aan ozonniveaus die de EU-doelwaarde overstijgen. Geschat wordt dat PM2,5 (fijne zwevende deeltjes) in de lucht de statistische levensverwachting in de EU met meer dan acht maanden heeft verlaagd. Europa heeft de afgelopen decennia aanzienlijk vooruitgang geboekt bij het zuiveren van de lucht die we inademen, maar luchtverontreiniging is nog steeds een ernstig probleem dat schade blijft toebrengen aan onze gezondheid en het milieu. Stavros Dimas, EU-Commissaris voor milieu &nbsp; Luchtverontreiniging brengt ook schade toe aan ons milieu, bijvoorbeeld door het veroorzaken van: Verzuring — Sinds 1990, en meer nog sinds 1980, is het aantal gevoelige ecosysteemgebieden waar een overschot aan zure afvalstoffen wordt gestort, substantieel afgenomen. Het gebied voor stort van zure afvalstoffen dat in 2010 meer dan de kritieke hoeveelheden bevat, overstijgt echter nog altijd meer dan 10% van het EMA-32 natuurlijke ecosysteemgebied; Eutrofiëring — Minder vooruitgang is geboekt bij het terugdringen van eutrofiëring. Meer dan 40% van de gevoelige ecosysteemgebieden is blootgesteld aan de stort van stikstof boven de kritieke hoeveelheden; Gewasbeschadiging — De meeste landbouwgewassen zijn blootgesteld aan ozonniveaus die de EU-langetermijndoelstelling ter bescherming van vegetatie tegen ozonschade overstijgen. Een aanzienlijk deel, met name in Zuid-, Midden- en Oost-Europa, is blootgesteld aan ozonniveaus boven de EU-doelwaarde. Bronnen van luchtverontreiniging zijn divers en kunnen antropogeen (door de mens veroorzaakt) of natuurlijk zijn. De belangrijkste antropogene bronnen zijn: verbranding van fossiele brandstoffen voor elektriciteitsproductie, transport, industrie en huishoudens; industriële processen en industrieel gebruik van oplosmiddelen, bijvoorbeeld in de chemische en minerale industrieën; landbouw; en afvalverwerking. &nbsp; Het feit dat de luchtkwaliteit in de EU, ondanks de daling in uitstoot van belangrijke luchtvervuilende stoffen, sinds het eind van de jaren negentig van de vorige eeuw niet aanzienlijk is verbeterd, kan gedeeltelijk worden verklaard uit meteorologische variaties en het toenemende probleem van langeafstandstransport van luchtvervuilers van andere landen in de noordelijke hemisfeer.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
nl: Het werk van het EMA heeft voornamelijk betrekking op de Richtlijn omgevingslawaai. Het ondersteunt de Europese Commissie bij het beheer van geluidsgegevens en bij analyses met betrekking tot de blootstelling aan geluid.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
nl: Onder de Richtlijn omgevingslawaai moeten verschillende gegevensstromen worden gerapporteerd. Het EMA ondersteunde begin 2007 de Commissie bij de ontwikkeling van een voorstel voor een elektronisch rapportagemechanisme, afgestemd op het EMA-rapportagesysteem. Tot dan toe gerapporteerde informatie van de lidstaten is door het EMA beoordeeld en is beschikbaar op de CIRCA-website van de Commissie. In 2001 heeft het EMA een eerste schatting gepubliceerd van het aantal mensen dat is blootgesteld aan geluid afkomstig van verkeer. Deze indicator is ontwikkeld onder het EMA-rapporteringsmechanisme voor transport en milieu (TERM). De volgende beoordeling van blootstelling aan geluid zal zijn gebaseerd op de informatie die eind 2007 door lidstaten is gerapporteerd onder de Richtlijn omgevingslawaai. Dit is de eerste keer dat landen rapporteren over blootstelling aan bepaalde geluidsniveaus. Volgens de richtlijn moet de Commissie een gegevensbank inrichten met de gerapporteerde informatie. Het EMA helpt hierbij. Het EMA geeft leiding aan de EU-werkgroep voor analyse van blootstelling aan geluid, die een handleiding voor het in kaart brengen van geluid heeft ontwikkeld onder de Richtlijn omgevingslawaai. Het EMA werkt nauw samen met het Europees thematisch centrum voor landgebruik en ruimtelijke informatie en met het EMA-landennetwerk (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
nl: Het EMA ondersteunt aan urbanisatie gerelateerde EU-beleidsmaatregelen door de ontwikkeling van gegevensbanken en analyses van de landgebruikdynamiek van stedelijke gebieden (bijvoorbeeld ongecontroleerde stedelijke uitbreiding), problemen van duurzaam stedelijk beheer en specifieke verontreinigingsproblemen zoals lawaai en luchtkwaliteit. Dit gebeurt in nauwe samenwerking met de belangrijkste stedennetwerken en andere stakeholders en bestaat onder meer uit gezamenlijke acties en uitwisseling van informatie.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
nl: Gegevens Op basis van de CORINE Land Cover-gegevens heeft het EMA een aantal analytische eenheden ontwikkeld — Urban Morphological Zones (Stedelijke morfologische zones - (UMZ). De gegevens laten zien in welke mate stedelijke landinname plaatsvindt in Europa, waar ongecontroleerde uitbreiding ontstaat en hoe die is gevormd. In combinatie met andere CORINE Land Cover-gegevens over veranderingen in landgebruik, groene gebieden en Natura 2000-lokaties, kan de invloed van steden op natuurlijke en andere landtypen worden geanalyseerd, evenals de kwaliteit van leven en de bevolkingsdichtheid. Er wordt gewerkt aan de ontwikkeling van een hulpprogramma voor de integratie van ruimtelijke gegevens van het EMA met andere socio-economische en functionele stedelijke gegevens, zoals de Database stadsstructuur (Eurostat and DG REGIO) en de Waarnemingspost voor de ruimtelijke ordening van het Europees grondgebied (ESPON). Overeenkomstig de Kaderrichtlijn luchtkwaliteit verzamelt het EMA gegevens over de kwaliteit van omgevingslucht in Europese agglomeraties (ongeveer 1700 steden) in AirBase. De Richtlijn inzake omgevingslawaai vereist dat lidstaten gegevens leveren over blootstelling aan geluid in grote agglomeraties. Ondersteund door EMA-beoordelingen heeft de Europese Commissie een gegevensbank ingericht met de gerapporteerde informatie. Gegevens over de verwerking van stedelijk afvalwater zijn beschikbaar in het Europees waterinformatiesysteem (WISE). Evaluaties Het EMA-rapport Urban sprawl in Europe&nbsp;— The ignored challenge (Ongecontroleerde stedelijke uitbreiding in Europa - de vergeten uitdaging) betreft het eerste uitgebreide overzicht van het probleem van ongebreidelde stedelijke uitbreiding, waarbij een analyse wordt gemaakt van de gevolgen en sturende factoren ervan, zoals transport en prijsbeleid. Wanneer socio-economische en functionele gegevens verder worden geïntegreerd, kunnen deze onderlinge verhoudingen nauwkeuriger worden onderzocht. Stedelijke analyses zijn ook opgenomen in de regelmatige luchtverontreinigingsanalyses van het EMA, zijn rapporten over de toestand van het milieu, zoals het 'State and outlook 2005'-rapport en andere rapporten met een grensoverschrijdend karakter. Samen met de belangrijkste Europese stedennetwerken en stakeholders onderzoekt het EMA ook de onderlinge relaties tussen stedelijke en Europese beleidsvorming bij huidige en toekomstige uitdagingen als klimaatverandering, veranderende consumptiepatronen en demografische veranderingen. &nbsp;

# title
source: EEA energy activities
nl: Energieactiviteiten van het EMA

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
nl: Een van de belangrijkste EMA-activiteiten op het gebied van energie is monitoring van de mate waarin milieuoverwegingen worden geïntegreerd in de energiesector. Een reeks ‘energie- en milieu-indicatoren’ wordt jaarlijks bijgewerkt en gepubliceerd. Hierop voortbordurend publiceert het EMA regelmatig een energie- en milieurapport, naast analyses van de verwachte milieuvoordelen en -belastingen van verschillende aandelen hernieuwbare energie in het totale energieverbruik.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
nl: De energie- en milieu-indicatoren zijn geordend rond zes beleidsvragen: Hebben het gebruik en de productie van energie een afnemende impact op het milieu? Neemt energiegebruik af? Hoe snel neemt energie-efficiëntie toe? Is er sprake van een omschakeling naar minder vervuilende brandstoffen? Hoe snel worden hernieuwbare energietechnologieën geïmplementeerd? Worden milieukosten beter doorgevoerd in het prijssysteem? De indicatoren zijn ook belangrijk voor het monitoren van EU-strategie voor duurzame ontwikkeling, het voorbereiden van het EU-inventarisatierapport over broeikasgassen voor het Raamverdrag van de Verenigde Naties inzake klimaatverandering (UNFCCC) en de rapportage over de trends en vooruitzichten op het gebied van de uitstoot van broeikasgassen in Europa onder het Kyoto-protocol. In het energie- en milieurapport van het EMA worden deze relevante kwesties op geïntegreerde wijze geanalyseerd, waarbij de onderwerpen energieproductie en -consumptie, hernieuwbare energiebronnen, nieuwe technologieën, energie-efficiëntie, uitstoot van broeikasgassen en klimaatverandering worden behandeld. Het rapport is gebaseerd op de reeks energie- en milieu-indicatoren. Het EMA analyseert ook de milieuvoordelen en milieubelasting die naar verwachting ontstaan als gevolg van verschillende aandelen hernieuwbare energie als onderdeel van de totale energieproductie, in 2010, 2020 en 2030. Dit behelst onder meer: analyse van de milieuvoordelen en -impact van verschillende gebruiksmethoden van biomassa voor transport, verwarming en elektriciteit; identificatie van het voor Europa beschikbare windenergiepotentieel zonder het milieu daarbij extra te belasten.

# title
source: Contact us
nl: Contact opnemen

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
nl: Schrijven Voor informatieverzoeken vanuit het publiek: Verzoekformulier (Engels) Voor media en journalisten: Òscar Romero Sanchez Perswoordvoerder Gülçin Karadeniz Perswoordvoerder Over de website: CNeem contact op met het internetteam Contact opnemen met EMA-personeel: Raadpleeg de volledige lijst van medewerkers Bellen Receptie: Telefoon: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Informatie centrum : Bel de receptie en vraag naar het Information Centre. Bezoekadres Hoofdkantoor (Kongens Nytorv 6) Europees Milieuagentschap Kongens Nytorv 6 1050 Kopenhagen K Denemarken Het hoofdkantoor is geopend voor bezoek: Maandag-donderdag: 09:00-17:00 Vrijdag: 09:00-16:00 Informatiecentrum (Kongens Nytorv 28) Informatie centrum Europees Milieuagentschap Kongens Nytorv 28 1050 Kopenhagen K Denemarken Het Informatiecentrum is geopend voor bezoek: Maandag-vrijdag 09.00-12.00 en 14.00-16.00 Locatie van het EMA, zie kaart: Openbaar vervoer Van Kopenhagen Centraal Station (Hovedbanegården) De volgende bussen rijden naar Kongens Nytorv: 1A (richting Hellerup). Vertrek van Tietgensbro, een brug bij het achterste deel van het station. Er is een trap van de platformen omhoog naar de brug. 15 (richting Østerbro/Ryparken). Vertrek vanaf de ingang tegenover Berntorffsgade en Tivoli. De reistijd is ongeveer 15 minuten. U hebt een kaartje nodig voor 2-zones (DKK 19), verkrijgbaar bij de balie in het station, kaartautomaten, of&nbsp;bij de buschauffeur. Voor een gedetailleerd reisplan gaat u naar www.rejseplanen.dk. U kunt ook vanaf het Centraal Station naar het Agentschap lopen door de grote wandelstraat te volgen. De wandeling&nbsp;duurt ongeveer 20 minuten. Vanaf de luchthaven met de metro Er is een directe metroverbinding vanaf&nbsp;de luchthaven van Kopenhagen naar Kongens Nytorv. U vindt het metrostation van de luchthaven door rechtdoor&nbsp;te lopen vanaf&nbsp;de uitgang van de bagagebanden&nbsp;naar de centrale hal in&nbsp;terminal 3. Ga niet rechts naar de taxi's of links naar de bussen en ga niet de trap af naar de regionale&nbsp;treinen. Loop gewoon rechtdoor en ga de trap omhoog of neem de lift. Volg de metrobordjes. De reistijd naar Kongens Nytorv is ongeveer 15 minuten. De treinen&nbsp;vertrekken elke&nbsp;paar minuten. U hebt een kaartje nodig voor 3-zones (DKK 28,50), Kaartjes zijn verkrijgbaar van kaartautomaten. Voor een gedetailleerd reisplan gaat u naar www.rejseplanen.dk&nbsp;of www.m.dk/en/welcome/route.htm. Als u regelmatig gebruikmaakt van het openbaar vervoer in Kopenhagen, kunt u een meerrittenkaart kopen (tienrittenkaart). Vanaf de luchthaven met de taxi De rit duurt ongeveer 25 minuten en kost ongeveer DKK 200.00

# title
source: Environmental scenarios
nl: Milieuscenario's
