Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.22/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNL.xlf
Languages: nl

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
nl: Stedelijke ontwikkeling heeft een sterke Europese dimensie. Steden reageren met en beïnvloeden het omliggende land en hebben daardoor invloed op het milieu van een veel ruimer gebied. De ontwikkeling van steden worden ook gestuurd door externe factoren als demografische veranderingen, de behoefte aan mobiliteit, globalisering en klimaatverandering. Kleiner wordende huishoudens en een vergrijzende bevolking zullen de druk op het milieu de komende decennia doen toenemen. De verdere ontwikkeling van informatie, communicatiediensten en technologie leidt tot nieuwe belangrijke, kwalitatieve veranderingen in stedelijke systemen. Steden en gemeenten werken als motoren voor vooruitgang en sturen vaak veel van onze culturele, intellectuele, educatieve en technologische prestaties en innovaties. De hedendaagse trend richting een nieuwe, dunbevolkte stedelijke ontwikkeling leidt echter tot een toename in de consumptie van energie, hulpbronnen, transport en land. De uitstoot van broeikasgassen en lucht- en geluidsvervuiling nemen daardoor toe tot niveaus die de wettelijke of aanbevolen limieten voor de menselijke veiligheid vaak te boven gaan. Algehele consumptie, energieverbruik, waterverbruik en afvalproductie gaan gelijk op met een groeiend aantal stedelijke huishoudens. Het EMA-rapport over stadsuitbreiding toont aan dat meer dan een kwart van het grondgebied van de Europese Unie direct is beïnvloed door stedelijk landgebruik: tussen 1990 en 2000 is een gebied vijf maal zo groot als dat van Groot-Londen benut voor stadsuitbreiding. Deze uitbreiding heeft voornamelijk plaats gehad op voormalige landbouwgrond, wat heeft geresulteerd in het verloren gaan van belangrijke ecosysteemdiensten, zoals voedselproductie, bescherming tegen overstromingen en biodiversiteit. Het conceptecologische voetafdruk geeft aan hoeveel land- en watergebied een individu, stad of land nodig heeft om de hulpbronnen te produceren die door dat individu, die stad of dat land worden verbruikt en het afval te absorberen dat wordt geproduceerd. De ecologische voetafdruk van Groot-Londen bijvoorbeeld, is 293 keer diens eigen gebied, twee keer de grootte van het Verenigd Koninkrijk. Het rapport over luchtverontreiniging in Europa in de periode 1990–2004 heeft aangetoond dat, ondanks emissiereducties, hoge concentraties fijne zwevende deeltjes en ozon op grondniveau nog steeds problemen veroorzaken in veel steden en omliggende gebieden. Fijne zwevende deeltjes worden nu algemeen erkend als belangrijkste bedreiging van de menselijke gezondheid door luchtvervuiling. De Wereldgezondheidsorganisatie (WGO) schat dat ongeveer 100.000 sterfgevallen per jaar kunnen worden gekoppeld aan verontreiniging van omgevingslucht in steden in Europa. De levensverwachting wordt hierdoor gemiddeld met een jaar bekort. Een belangrijke oorzaak van luchtverontreining en geluidsproblemen wordt gevormd door de toename van gemotoriseerd verkeer, wat ook leidt tot een beperking van de beschikbare groene en stille ruimte in stadscentra. Dit maakt dat mensen wegtrekken uit de steden om zich te vestigen in de buitenwijken en het achterland. De nieuwe, dunbevolkte stedelijke gebieden veroorzaken een groei in het gebruik van individueel vervoer waardoor bestaande problemen worden verergerd.

# title
source: Scenarios and forward studies — policy context
nl: Scenario's en toekomstonderzoeken — beleidscontext

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
nl: Zorg voor toekomstige generaties is een belangrijke eerste vereiste van duurzaam ontwikkelingsbeleid op mondiaal, Europees, nationaal en lokaal niveau. Langetermijnbeleidsdoelstellingen staan centraal in veel internationale verdragen en protocollen over de problemen van mondiale milieuverandering. Deze doelstellingen schragen ook belangrijke milieubeleidsmaatregelen van de Europese Unie en haar lidstaten. Scenario's ondersteunen strategische planning en besluitvorming en kunnen helpen bij het testen van de implicaties en degelijkheid van verschillend beleid. Net zo belangrijk is dat ze de gelegenheid bieden voor daadwerkelijke betrokkenheid van stakeholders, waardoor tegenstrijdige opinies en wereldwijde inzichten kunnen worden gehoord.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
nl: Mondiaal niveau Milieubestuur wordt gesteund door een hecht stelsel van internationale overeenkomsten en instellingen. De meest prominente langetermijnraamwerken voor milieubeleid zijn het Raamverdrag van de Verenigde Naties inzake klimaatverandering (UNFCCC), het Verdrag inzake Biodiversiteit en de Millennium Ontwikkelingsdoelen. Beleidsdoelstellingen voor de middellange termijn schragen diverse internationale milieuverdragen, bijvoorbeeld het Verdrag van Wenen ter bescherming van de ozonlaag met het Montreal-protocol inzake stoffen die de ozonlaag aantasten en het Verdrag van Stockholm inzake persistente organische vervuilers (POP's). &nbsp; Europees niveau In de EU-strategie voor duurzame ontwikkeling&nbsp;(SDS) wordt een plan uiteen gezet voor het coherent oplossen van zeven belangrijke middellangetermijnuitdagingen van duurzame ontwikkeling, zoals klimaatverandering, schone energie en duurzaam transport en duurzame consumptie en productie. Een aantal Europese richtlijnen volgt uitdrukkelijk langetermijndoelstellingen, met name op het gebied van klimaatverandering en energiebeleid. Gelijksoortige ontwikkelingen worden gezien in de EU-lidstaten, waarvan er verschillende toekomstprogramma's hebben geïnstitutionaliseerd in hun nationale overheidsdiensten. Langetermijnplanning is minder ver ontwikkeld in Zuidoost-Europa en de landen van Oost-Europa, de Kaukasus en Centraal-Azië, waar de nadruk meer ligt op hervorming van milieubeleid, milieuwetten en -regelgevingen en het versterken van de naleving daarvan. Initiatieven worden echter ontwikkeld om conflicten rond schaarse natuurlijke hulpbronnen te helpen voorkomen en ook ter ondersteuning van een algeheel duurzaam gebruik en duurzame bescherming van natuurlijke hulpbronnen (zie de voorbeelden in het overzicht van toekomstonderzoeken). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
nl: Planning en beheer van landgebruik zijn essentieel voor een betere afstemming van landgebruik en milieuproblematiek. Het is een uitdaging die diverse beleidsniveaus en verschillende sectoren behelst. Monitoren en middelen van de negatieve milieugevolgen van landgebruik en het tegelijkertijd in stand houden van de productie van essentiële hulpbronnen is een belangrijke prioriteit van beleidsmakers wereldwijd.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
nl: In 1999 resulteerde het Europees ruimtelijk ontwikkelingsperspectief (EROP) in Europese beleidsoriëntaties voor territoriaal evenwicht en cohesie, verbetering van het concurrentievermogen en toegang tot markten en kennis naast een verstandiger beheer van natuurlijke en culturele hulpbronnen. recentelijk is geïntegreerde ruimtelijke ontwikkeling behandeld door de Territoriale agenda van de EU ie is gericht op mobilisatie van het potentieel van Europese regio's en steden voor duurzame economische groei en meer banen. Besluiten over planning en beheer van landgebruik worden meestal genomen op lokaal of regionaal niveau. De Europese Commissie heeft echter een rol te vervullen als het erom gaat ervoor te zorgen dat lidstaten in hun ontwikkelingsplannen voor landgebruik rekening houden met milieukwesties. De doelstellingen zijn: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; analyseren van de milieu-impact van voorgestelde ontwikkelingen; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; verbeteren van de geografische informatiestroom over landgebruikkwesties &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ontwikkelen en implementeren van een Europese strategie inzake stadsmilieu; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; erbeteren van de planning, het beheer en gebruik van de Europese kustgebieden. Europese economieën zijn afhankelijk van natuurlijke hulpbronnen, waaronder grondstoffen en ruimte (landhulpbronnen). De Thematische strategie inzake het duurzame gebruik van de natuurlijke hulpbronnen van de EU noemt ruimte als een hulpbron. Het is van toepassing op land- en zeegebieden die nodig zijn voor productiedoeleinden (bijvoorbeeld mineralen, hout, voedsel) en voor diverse socio-economische activiteiten. Deze belangen strijden vaak om dezelfde territoriale hulpbron. Pogingen om landgebruikmethoden aan te passen zodat verontreiniging van lucht en water uit diffuse bronnen (zgn. niet-punt-vervuiling) afneemt, omvat geïntegreerd beheer van rivierbekkens en, in het bijzonder, de Richtlijn nitraten. Overstromingen veroorzaakt door de bouw van waterdichte oppervlakten (bijvoorbeeld gebouwen en wegen) en teweeggebracht door extreme weersomstandigheden, worden behandeld in een nieuwe Europese Richtlijn overstromingen. De grensoverschrijdende aard van landgebruik wordt ook benadrukt door EU-beleidsmaatregelen voor plattelandsontwikkeling en regionaal beleid. Het UNFCCC-Kyoto-protocol promoot onder meer methoden die de uitstoot van methaan en stikstofoxide van landbouwgrond verlagen. EU-beleid inzake aanpassing aan klimaatverandering is direct relevant voor huidige en toekomstige landgebruikmethoden en de economische sectoren die hiervan afhankelijk zijn.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
nl: Sinds 2002 biedt een overkoepelende Richtlijn omgevingslawaai een gezamenlijke basis voor het oplossen van geluidsproblemen in heel de Europese Unie. Het belangrijkste doel is het vermijden, voorkomen of beperken van de schadelijke effecten van blootstelling aan geluid.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
nl: Geluidsemissie van voertuigen en machines wordt al decennialang door de EU gereguleerd. Niet eerder dan in de jaren 1990 echter werd een begin gemaakt met wetgeving met betrekking tot menselijke blootstelling aan geluid. Het6emilieuactieprogramma van de Europese Gemeenschap 2002–2012 is gericht op&nbsp;&nbsp;“…een aanzienlijke vermindering van het aantal mensen dat langdurig en regelmatig is blootgesteld aan een gemiddeld geluidshinderniveau, met name afkomstig van het verkeer, dat volgens wetenschappelijke studies schadelijke gevolgen heeft voor de volksgezondheid…”. In hetzelfde jaar werd de Richtlijn omgevingslawaai aangenomen. Het biedt een gezamenlijke basis voor het oplossen van geluidsproblemen in heel de EU. De lidstaten moeten hotspots identificeren waar geluid in kaart wordt gebracht en waarvoor actieplannen moeten worden gemaakt. Landen moeten ook het publiek en de Commissie over deze activiteiten informeren. De hotspots waar het in kaart brengen van geluid en het plannen van actie moet worden uitgevoerd, liggen rond grote agglomeraties en langs belangrijke wegen, spoorwegen en luchthavens. Blootstelling aan geluid is ook geïntegreerd in ander EU-beleid, zoals in de thematische strategie inzake stadsmilieu, het Gemeenschappelijke Transportbeleid en de strategie voor duurzame ontwikkeling. In 2004 heeft de Commissie een overzicht gepubliceerd van alle relevante Europese wetgevingen en normen inzake geluidsemissie.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
nl: Duurzame stedelijke ontwikkeling neemt een belangrijke plaats in binnen de EU-beleidsterreinen milieu, regionale ontwikkeling, gezondheid en transport. Wetgeving, zoals de richtlijnen inzake kwaliteit van omgevingslucht en omgevingsgeluid, richt zich ook op steden. Met haar beleid probeert de EU de verantwoordelijkheden van steden te versterken op basis van het subsidiariteitsbeginsel, dat vereist dat zaken worden behandeld op het laagst mogelijke bevoegde niveau. De lokale en de Europese niveaus raken echter steeds meer met elkaar verweven, net als dat het geval is met milieutechnische, sociale en economische problemen. Het is van belang dat Europa voor haar toekomstige stedelijk beleid op zoek gaat naar mogelijkheden voor een meer geïntegreerde en effectieve afstemming tussen de verschillende beleidsniveaus.
