Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.22/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNL.xlf
Languages: nl

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
nl: Binnen de Europese Unie is het Zesde Milieuactieprogramma (6e EAP) erop gericht niveaus van luchtkwaliteit te behalen die geen onacceptabele gevolgen en risico's hebben voor de menselijke gezondheid en het milieu. De EU is op veel niveaus actief als het gaat om het terugdringen van blootstelling aan luchtverontreiniging: middels wetgeving, door samenwerking met sectoren die verantwoordelijk zijn voor luchtverontreiniging, via nationale en regionale overheden en non-gouvernementele organisaties en door middel van onderzoek. EU-beleid is erop gericht de blootstelling aan luchtverontreiniging terug te brengen door uitstoot te verminderen en limieten en doelwaarden te stellen voor luchtkwaliteit.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
nl: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. De thematische strategie inzake luchtverontreiniging, gestoeld op het CAFE-programma, stelt ambitieuze maar rendabele doelen en maatregelen voor het Europese luchtkwaliteitsbeleid tot 2020. Uitstoot van luchtvervuilers Op het niveau van de lidstaten legt de Richtlijn inzake nationale emissieplafonds (NEC-richtlijn) emissieplafonds (of emissielimieten) op voor de uitstoot van vier belangrijke luchtvervuilers (stikstofoxides, zwaveldioxide, vluchtige organische stoffen (niet-methaan) en ammoniak), die schadelijk zijn voor de menselijke gezondheid en het milieu. De Europese Commissie komt eind 2008 met een voorstel voor herziening van de NEC-richtlijn. Meer informatie vindt u hier. Andere belangrijke EU-wetgeving is gericht op het terugbrengen van de uitstoot van luchtvervuilers van specifieke bronnen, bijvoorbeeld: transport; stationaire bronnen/industriële faciliteiten; en verfstoffen en voertuiglak. Internationaal wordt het probleem van luchtvervuiling ook behandeld in het verdrag betreffende grensoverschrijdende luchtverontreiniging over lange afstand van de UNECE (het CLRTAP) en de bijbehorende protocollen. Het Gothenburg-protocol ('multi pollutant-multi effect protocol') onder het CLRTAP bevat nationale emissieplafonds die gelijk zijn aan of minder ambitieus zijn dan die in de NEC-richtlijn van de EU. Luchtkwaliteit De nieuwe EU-richtlijn inzake luchtkwaliteit, de Richtlijn luchtkwaliteit en schonere lucht voor Europa, is een van de belangrijkste maatregelen voor het aanpakken van luchtverontreiniging onder de thematische strategie inzake luchtverontreiniging. Het is de eerste EU-richtlijn waarin limieten zijn opgenomen voor concentraties PM2,5 (fijne zwevende deeltjes) in de omgevingslucht. Het consolideert bovendien verschillende onderdelen van bestaande luchtkwaliteitwetgeving in een enkele richtlijn. Overheden hebben twee jaar de tijd gekregen (vanaf 11 juni 2008) om hun wetgeving in lijn te brengen met de voorzieningen van de richtlijn. Tot die tijd geldt nog het bestaande EU-beleidskader inzake luchtkwaliteit. Voor een aantal luchtvervuilers zijn in deze wetgeving op de gezondheid gebaseerde normen en doelstellingen vastgelegd en zijn de volgende zaken opgenomen: De Kaderrichtlijn luchtkwaliteit. Hierin worden de basisprincipes beschreven die betrekking hebben op de beoordeling en het beheer van luchtkwaliteit in de lidstaten. In de richtlijn worden ook de vervuilers opgesomd waarvoor in opvolgende wetgeving (de vier 'dochter-richtlijnen') luchtkwaliteitsnormen en -doelstellingen zijn ontwikkeld en gespecificeerd; Het 'Besluit betreffende de uitwisseling van informatie', waarin een onderlinge uitwisseling is vastgelegd van informatie en gegevens van netwerken en individuele stations voor het meten van de verontreiniging van omgevingslucht binnen de EU-lidstaten. Meer informatie over beleid en wetgeving inzake luchtverontreiniging: Directoraat-generaal Milieu&nbsp;van de Europese Commissie

# title
source: About household consumption
nl: Over huishoudelijke consumptie

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
nl: In West- en Midden-Europa (EU-27 plus Noorwegen, Liechtenstein en Zwitserland), zijn de consumptie-uitgaven tussen 1990 en 2005 met 25% gestegen. Huishoudens geven tussen de drie&nbsp;en vijf keer meer uit dan de overheidssector. De negatieve milieueffecten van onze consumptie doen zich niet alleen voor in Europa, maar ook in andere delen van de wereld. Dit is hoofdzakelijk een gevolg van de ontginning van hulpbronnen en de productie, verwerking en het transport van de goederen die we in Europa consumeren. Toerisme is weer een andere vorm van export van onze impact op het milieu. Onze eet- en drinkgewoonten leiden tot een aanzienlijke belasting van het milieu. Wij veroorzaken deze milieudruk direct door te reizen naar winkels, door opslag, koken en afvalproductie. Indirecte, en zelfs belangrijkere, gevolgen zijn gerelateerd aan de productie, verwerking en het transport van voedsel. We kopen steeds meer elektronische spullen zoals tv's, dvd's, pc's, laptops, mobiele telefoons, stereo-installaties en keukenapparatuur en we vervangen die ook sneller. Huishoudens zijn verantwoordelijk voor 28,8% van het elektriciteitsverbruik in Europa en de elektriciteitconsumptie van huishoudens stijgt. We bouwen ook grotere huizen voor minder mensen en gebruiken tegelijkertijd meer energie in onze huizen. Verwarming van ruimtes is nog steeds op afstand het grootste huishoudelijke eindgebruik van energie in de EU (70%). Elke Europese burger gooit jaarlijks gemiddeld 520 kg huishoudelijk afval weg en dit cijfer zal naar verwachting verder toenemen. Het autorijden en vliegen&nbsp;blijven groeien en leiden tot een toename van de energieconsumptie en uitstoot van broeikasgassen. Toegenomen autoverkeer is een belangrijke oorzaak van luchtverontreiniging en veroorzaakt ook geluidsproblemen in steden in steden. De huidige trend richting wonen in nieuwe, dunbevolkte stedelijke gebieden leidt tot ongecontroleerde stedelijke uitbreiding en daarmee tot een toename van de consumptie van energie, hulpbronnen, transport en land. Toerisme&nbsp;is een van de snelst groeiende sectoren. Het reizen van en naar een bestemming gebeurt meestal per auto of vliegtuig. Op toeristische bestemmingen stijgt de consumptie van water en energie, het gebruik van land en de productie van afval en afvalwater. &nbsp;

# title
source: Environmental technology
nl: Milieutechnologie

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
nl: Het EMA is het gegevenscentrum voor lucht van de Europese Unie. Het EMA ondersteunt de implementatie van een aantal EU-richtlijnen die zijn gekoppeld aan luchtuitstoot en luchtkwaliteit. Het EMA draagt ook bij aan de evaluatie van EU-luchtverontreinigingsbeleid en aan de ontwikkeling van langetermijnstrategieën ter verbetering van de luchtkwaliteit in Europa. Het werk van het EMA is gericht op het documenteren en beoordelen van trends in luchtuitstoot en luchtkwaliteit en gerelateerd beleid en maatregelen in Europa.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
nl: Uitstoot van luchtvervuilers Door beleidsmakers te voorzien van analyses en informatie ondersteunt het EMA de EU bij de ontwikkeling van langetermijnstrategieën ter verlaging van de uitstoot van luchtvervuilers. Onze belangrijkste activiteiten en producten zijn onder meer: beschikbaar maken van gegevens die door Europese landen zijn gerapporteerd in verband met hun rapportageverplichtingen onder internationale en Europese wetgeving; jaarlijkse rapporten met informatie over de meest recente gegevens van EU-lidstaten onder de EU-richtlijn inzake nationale emissieplafonds. De gegevens worden beschikbaar gesteld via de EMA-gegevensgrafiek voor de uitstoot van luchtvervuilers (NEC-richtlijn); compileren van de jaarlijks emissie-inventarisatie van de Europese Gemeenschap op basis van het verdrag betreffende grensoverschrijdende luchtverontreiniging&nbsp;over lange afstand en ondersteunen van het inventarisatierapport. De gegevens worden beschikbaar gesteld via de EMA-gegevensgrafiek voor de uitstoot van luchtvervuilers (CLRTAP); een&nbsp;beoordelingsproces voor emissie-inventarisatie, samen met het&nbsp;Europese programma voor bewaking en evaluatie , waarin de kwaliteit wordt beoordeeld van nationale inventarisaties betreffende de uitstoot van luchtvervuilers; jaarlijkse updates van het EMEP/EMA Air Pollutant Emission Inventory Guidebook (Handleiding voor de inventarisatie van de uitstoot van luchtvervuilers), waarin methodologische aanwijzingen worden gegeven voor samenstellers van nationale inventarisaties en onderzoekers die de uitstoot van luchtvervuilers willen berekenen; indicatoren van trends op het gebied van de uitstoot van luchtvervuilers als onderdeel van de algemene reeks indicatoren van het EMA (CSI). &nbsp; Luchtkwaliteit De werkzaamheden van het EMA op het gebied van luchtkwaliteit hebben bijgedragen aan de ontwikkeling en toekomstige implementatie van de Richtlijn luchtkwaliteit en schonere lucht voor Europa en van bestaande EU-wetgeving inzake luchtkwaliteit. &nbsp;Belangrijke activiteiten en producten zijn onder meer: AirBase, dat bewakingsgegevens bevat over luchtkwaliteit en ondersteunende informatie van de Europese netwerken voor luchtkwaliteit en individuele stations voor de meting van verontreiniging van omgevingslucht. De AirBase Viewer voorziet in ruimtelijke gegevens en stationinformatie; De ozonkaart, die voorziet in dagelijkse bijna-realtime informatie over ozonverontreiniging in Europa tijdens het zomerseizoen; ruimtelijke beoordeling van luchtkwaliteit in Europa (kaarten) met betrekking tot belangrijke luchtvervuilers; regelmatige beoordelingen van de toestand van luchtverontreiniging in Europa, zoals het rapport uit 2007 over ‘luchtverontreiniging in Europa in de periode 1990–2004’; bijdragen aan de regelmatige EMA-rapporten over de toestand van het milieu, inclusief het hoofdstuk over luchtkwaliteit in het pan-Europese beoordelingsrapport van het EMA uit 2007 'Het milieu in Europa — De vierde balans’ en het rapport ‘Het milieu in Europa - Toestand en verkenning 2005’; indicatoren van luchtkwaliteit als onderdeel van de algemene reeks indicatoren van het EMA (CSI) &nbsp; De EMA-groep voor lucht en transport leidt de werkzaamheden van het Agentschap op dit terrein. De groep werkt nauw samen met het Europees thematisch centrum voor lucht en klimaatverandering (ETC/ACC) en met het EMA-landennetwerk (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
nl: Duurzame huishoudelijke consumptie wordt nog niet geschraagd door duidelijk omschreven beleidsdoelstellingen en -maatregelen. Het veranderen van gedrag van mensen is moeilijk en ligt politiek vaak gevoelig. Sommige beleidsinstrumenten, zoals eco-etikettering, milieubelastingen of - subsidies, kweken van meer bewustzijn en invoeren van productnormen, worden al toegepast om meer duurzame veranderingen tot stand te brengen in consumptiepatronen. Steeds vaker wordt de nadruk gelegd op duurzaam consumptie- en productiebeleid. Dit is een gezamenlijke uitdaging waarbij alle spelers, inclusief overheden, bedrijven en consumenten, samen verantwoordelijkheid moeten nemen en acties moeten implementeren. Oplossingen worden zowel gezocht op mondiaal niveau: in Europa en andere regio's ter wereld, als op nationaal en gemeentelijk niveau.
