Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.22/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNL.xlf
Languages: nl

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
nl: De informatievoorziening over klimaatverandering van het EMA ondersteunt de implementatie van het Kyoto-protocol in de EU, de evaluatie van EU-beleid en de ontwikkeling van langetermijnstrategieën voor inperking van en aanpassing aan klimaatverandering. EMA-informatie (gegevens, indicatoren, analyses, projecties) is gericht op trends, beleid en maatregelen op het gebied van uitstoot van broeikasgassen en op de gevolgen van klimaatverandering en aanpassingsacties in Europa. Het EMA wordt het Europees Gegevenscentrum voor uitstoot van broeikasgassen en gevolgen van klimaatverandering.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
nl: De EMA-groep voor klimaatverandering en energie leidt de werkzaamheden van het Agentschap op dit terrein. De groep werkt nauw samen met het Europees thematisch centrum (expertisecentrum) voor lucht en klimaatverandering (ETC/ACC) en met het EMA-landennetwerk (Eionet). Broeikasgas: monitoring, rekenschap en verslaglegging EDe EMA-werkzaamheden op het gebied van de uitstoot van broeikasgassen ondersteunen de implementatie van het Kyoto-protocol in de EU. Belangrijke activiteiten en producten zijn onder meer: een jaarlijkse broeikasgasinventarisatie voor de Europese Gemeenschap; gegevens en rapporten kunnen worden bekeken via de EMA-gegevensgrafiek voor broeikasgas. De 'Veelgestelde vragen' en het 2008-rapport geven meer informatie; ondersteuning van het IPCC en het UNFCCC over methodologische kwesties en beoordelingen met betrekking tot broeikasgasinventarisaties; een jaarlijks indicatorrapport over uitstoot van broeikasgas&nbsp;trends en projecties, waarin de voortgang wordt bijgehouden die door de Europese Gemeenschap, haar lidstaten en andere EMA-lidstaten wordt geboekt ten opzichte van hun Kyoto-doelstellingen. Hierbij wordt ook gekeken naar de effectiviteit van nationaal en EU-beleid voor het behalen van deze doelstellingen, met een nadruk op energie en transport; een regelmatige evaluatie van de implementatie, door de lidstaten, van de Richtlijn inzake verhandelbare emissierechten; regelmatige updates van indicatoren die trends en projecties aangeven op het gebied van uitstoot van broeikasgassen als onderdeel van de algemene reeks indicatoren van het EMA. Gevolgen en aanpassing De werkzaamheden van het EMA op het gebied van de gevolgen van en aanpassingsmogelijkheden aan klimaatverandering zijn onder meer: analyse van de gevolgen van het veranderende klimaat in Europa: een in 2004, gepubliceerd rapport dat zal worden bijgewerkt in 2008; indicatoren voor de toestand en de gevolgen van klimaatverandering (mondiale en Europese temperatuur en concentraties van broeikasgassen in de atmosfeer) als onderdeel van de algemene reeks indicatoren van het EMA; analyse van de kwetsbaarheid van bepaalde regio's voor klimaatverandering, zie ons 'Vulnerability and adaptation to climate change in Europe' (2005); analyse van problemen op het gebied van klimaatverandering en wateraanpassing inclusief een overzicht van aanpassingsacties van landen; methodologieën voor het berekenen van de kosten van de gevolgen van klimaatverandering en aanpassing aan klimaatverandering. Toekomstanalyses en scenario's Het werk van het EMA ondersteunt ook de ontwikkeling van langetermijnstrategieën voor het inperken van en aanpassen aan klimaatverandering middels toekomstanalyses en scenario's voor de periode 2020–2050, bijvoorbeeld: analyse van de langetermijngevolgen van de uitstoot van broeikasgassen en klimaatverandering; een beoordeling van mogelijke wegen naar de uitstootreductie van broeikasgassen door internationale actie en een overgang naar een energiesysteem met een laag kolengebruik in Europa tegen 2030; analyse van verwachte veranderingen in Europese luchtkwaliteit tot 2030, en van de mogelijke voordelen van klimaatbeleid voor luchtkwaliteit. &nbsp; Klimaatverandering is ook een van de prioriteitsterreinen die door het&nbsp;EMA wordt behandeld middels geïntegreerde analyses, in het bijzonder: 'State and outlook'-rapporten over het Europese milieu (zie SOER 2005); analyse van pan-Europees milieu; zie belangrijke boodschappen over klimaatverandering uit&nbsp;de vierde analyse van het pan-Europese milieu, gepubliceerd in 2007 (ziepresentatie van het rapport op video).

# title
source: About land use
nl: Over landgebruik

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
nl: Landgebruik leidt tot nog niet eerder geziene veranderingen in landschappen, ecosystemen en het milieu. Stedelijke gebieden en de daaraan gerelateerde infrastructuur zijn de snelst groeiende landverbruikers, meestal ten koste van productieve landbouwgrond. Plattelandsgebieden veranderen door intensievere landbouw, leegloop van het platteland en bosexploitatie. Kuststreken en berggebieden ondergaan drastische ruimtelijke reorganisaties om intensief toerisme en vrijetijdsbesteding mogelijk te maken.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
nl: Activiteiten zoals landbouw, bosbouw, transport en bewoning gebruiken land en wijzigen de natuurlijke staat en functie ervan. Veel milieuproblemen zijn geworteld in het gebruik van land; het leidt tot klimaatverandering, biodiversiteitsverlies en de verontreiniging van water, grond en lucht. De gevolgen kunnen direct zijn, bijvoorbeeld verwoesting van natuurlijke habitats en landschappen, of indirect, bijvoorbeeld afdichting van de bodem en ontbossing, waardoor het risico van overstromingen toeneemt. Klimaatverandering leidt onder andere tot woestijnvorming, veranderingen in landbedekking en plotselinge overstromingen. Nu 75% van de Europese bevolking in steden woont, zijn stedelijke problemen met betrekking tot landgebruik van centraal belang. Beheer van landbouwgrond en de vele functies ervan (voedselproductie, natuurbehoud, recreatie en wonen) is echter net zo belangrijk. De toegenomen landinname voor urbanisatie gaat meestal ten koste van landbouwgrond. Van alle gebieden die zijn aangewend voor kunstmatig landgebruik in de periode 1990–2000 betrof 48% akkerland of land met vaste gewassen en 36% weidegrond of gemengde landbouwgrond. Groei in transport has boosted heeft landinname door vervoerinfrastructuur enorm doen toenemen. Bergen en gebergtes, de watertanks van Europa, worden verlaten door de oorspronkelijke gebruikers (zoals herders) en ingenomen door skiërs. Bosbeheer heeft zich moeten aanpassen aan de wereldwijde economische vraag naar houtproductie. Kustgebieden worden in een nog hoger tempo aangepast tot door de mens gemaakte kunstmatige oppervlakten. De bevolkingsdichtheid langs de Europese kusten neemt voortdurend toe, soms zelfs sneller dan in het binnenland. Toerisme blijkt de belangrijkste maritieme activiteit, met name in zuidelijke landen en ook in landen langs de Baltische Zee, zoals Polen en Finland. Deze activiteit heeft een enorme invloed op ruimtelijke ordening en de seizoenen; toerismestromen beïnvloeden heel Europa. Kustgebieden worden in steeds hoger tempo verstedelijkt. De bevolkingsdichtheid in kuststreken is gemiddeld 10% hoger dan in het binnenland. De aanpassing van natuurlijke gebieden langs de kust naar kunstmatige oppervlakten groeit zelfs nog sneller dan de bevolkingsdichtheid. De belangrijkste oorzaken hiervan zijn behuizing (in veel gebieden betreft dit in de meeste gevallen tweede woningen), dienstverlening, recreatie en transportinfrastructuur. Lees meer over trends in Europees landgebruik.

# title
source: About noise
nl: Over geluid

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
nl: Een groot aantal Europeanen heeft te maken met omgevingslawaai. Het publiek ziet het als een van de grootste milieuproblemen. Het raakt mensen zowel fysiologisch als psychologisch en beïnvloedt basisactiviteiten als slapen, rusten, studeren en communiceren. Hoewel deze invloed op de menselijke gezondheid al lange tijd bekend is, toont recent onderzoek aan dat problemen zich al bij lagere geluidsniveaus voordoen dan eerder werd gedacht.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
nl: Omgevingsgeluid — een ongewenst of schadelijk geluid van buiten — breidt zich uit, zowel qua duur als qua geografische dekking. Geluid wordt geassocieerd met veel menselijke activiteiten, maar geluid van weg-, spoor en luchtverkeer heeft de meeste impact. Dit is met name problematisch voor het stedelijk milieu; ongeveer 75% van de Europese bevolking woont in steden en er is nog steeds sprake van verkeerstoename. Landenoverzichten tonen aan dat het aantal klachten dat is gerelateerd aan omgevingsgeluid in veel Europese landen toeneemt. Omdat omgevingsgeluid constant is en er niet aan valt te ontkomen, is een aanzienlijk deel van de bevolking eraan blootgesteld. In hetEU-Groenboek Toekomstig geluidsbeleid wordt gesteld dat rond 20% van de EU-bevolking te maken heeft met geluidsniveaus die door gezondheidsdeskundigen als onacceptabel worden beschouwd, d.w.z. die kunnen leiden tot irritatie, verstoring van de slaap en negatieve gevolgen voor de gezondheid. De Wereldgezondheidsorganisatie (WGO) schat dat ongeveer 40% van de bevolking van de EU is blootgesteld aan wegverkeersgeluid op niveaus hoger dan 55 dB(A), en dat meer dan 30% 's nachts is blootgesteld aan niveaus hoger dan 55 dB(A). De lastenkwantificatie van de aan omgevingsgeluid gerelateerde aandoeningen is een nieuwe uitdaging voor beleidsmakers. Blootstelling aan geluid leidt niet alleen tot verstoring van de slaap, irritatie en gehoorstoornissen, maar ook tot andere gezondheidsproblemen zoals hart- en vaatziekten. De lasten veroorzaakt door aan omgevingsgeluid gerelateerde aandoeningen zijn nog niet gekwantificeerd. De Wereldgezondheidsorganisatie ontwikkelt momenteel een onderzoek waarin wordt gekeken naar verschillende effecten van geluid op de gezondheid. De impact van geluid wordt bovendien versterkt als het samengaat met andere omgevingsstressfactoren, zoals luchtvervuiling en chemicaliën. Dit kan met name het geval zijn in stedelijke gebieden, waar de meeste van deze stressoren naast elkaar voorkomen. Geluid heeft ook gevolgen voor in het wild levende planten en dieren. Verder onderzocht moet worden in welke mate dit gevolgen heeft voor de lange termijn, in de vorm van bijvoorbeeld veranderende migratieroutes en het wegtrekken van dieren van hun voorkeursgebieden voor het vinden van voedsel en voor de voortplanting.

# title
source: About the urban environment
nl: Over het stadsmilieu

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
nl: Voor het eerst in de menselijke geschiedenis wonen er meer mensen in steden dan op het platteland. Europa is een van de meest verstedelijkte continenten. Ongeveer 75% van de Europese bevolking woont in stedelijke gebieden; in 2020 is dit 80%. Als gevolg daarvan wordt de vraag naar land in en rondom steden acuut; stedelijke groei herordent landschappen en beïnvloedt de kwaliteit van leven en het milieu als nooit tevoren. Stedelijke planning en beheer staan hoger op de politieke agenda, waarbij transport en woonruimte de belangrijkste uitdagingen vormen.
