Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.22/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNL.xlf
Languages: nl

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
nl: EMA-activiteiten zijn gericht op het volgen van de voortgang met betrekking tot de doelstellingen van de EU-strategie voor milieu en gezondheid en het dichten van het gat tussen wetenschap en beleid. Activiteiten variëren van methodologische werkzaamheden tot analyses en economische beoordelingen van gezondheidseffecten. Wij werken samen met de Europese Commissie, de Wereldgezondheidsorganisatie, andere agentschappen van de Gemeenschap, andere landen en andere stakeholders.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
nl: Werkzaamheden zijn gericht op het volgende: De ontwikkeling van methodologieën voor het beoordelen van de milieu-impact op de gezondheid, rekening houdend met de complexiteit van de ketens van oorzaak en gevolg; Methoden voor evaluatie van actieaanwijzingen; Verbetering van de toegang tot informatie over milieu en gevolgen voor de gezondheid (inclusief chemicaliën) en hun ruimtelijke distributie, in de context van het gemeenschappelijk milieu-informatiesysteem (SEIS); Ondersteuning van het Europese informatiesysteem voor milieu en gezondheid; Analyse van de link tussen klimaatverandering en gezondheid, binnen het kader van de update van het 2004-rapport ‘Assessment of impacts of Europe’s changing climate’ (Analyse van de gevolgen van het veranderende klimaat in Europa); Economische beoordeling van milieu- en gezondheidsimpacts.

# title
source: About waste and material resources
nl: Over afval en materiële hulpbronnen

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
nl: De Europese economie is gebaseerd op een hoge consumptie van hulpbronnen. Dit omvat grondstoffen (zoals metalen, bouwmineralen of hout), energie en land. De belangrijkste drijvende krachten achter de Europese consumptie van hulpbronnen zijn economische groei, technologische ontwikkelingen en veranderingen in consumptie- en productiepatronen. Ongeveer een derde van de gebruikte hulpbronnen wordt uiteindelijk omgezet in afval en uitstoot. Jaarlijks wordt in de EMA-lidstaten per hoofd van de bevolking ongeveer vier ton afval gegenereerd. Elke inwoner van Europa gooit per jaar gemiddeld 520 kilo huishoudelijk afval weg en dit cijfer zal naar verwachting toenemen.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
nl: In de EU-15 is het gebruik van materialen de afgelopen twee decennia weinig veranderd; het blijft ongeveer 15–16 ton per hoofd van de bevolking per jaar. Dit getal varieert echter aanzienlijk van land tot land, van ongeveer 12 ton per hoofd van de bevolking in Italië tot 38 ton per hoofd van de bevolking in Finland. Bouwmaterialen hebben hierin het grootste aandeel, gevolgd door fossiele brandstoffen en biomassa. Efficiëntie van het gebruik van hulpbronnen is in de EU-15 meerdere malen hoger dan in de nieuwe EU&nbsp;-lidstaten&nbsp;of in de landen van Zuidoost Europa. Vooruitzichten tot 2020 wijzen erop dat het gebruik van hulpbronnen in de EU zal blijven stijgen. Gebruik van hulpbronnen neemt ook toe in andere regio's ter wereld. Dit is deels te wijten aan de toegenomen consumptie van goederen en diensten in Europa, vaak gebaseerd op uit deze andere regio's afkomstige hulpbronnen. De EU streeft naar een 'efficiënter gebruik van hulpbronnen ter vermindering van het algemene gebruik van niet-hernieuwbare natuurlijke hulpbronnen en de aan het gebruik van grondstoffen gerelateerde milieugevolgen, gebruikmakend van hernieuwbare natuurlijke hulpbronnen op een niveau dat de regeneratiecapaciteit ervan niet te boven gaat'&nbsp;(Herziene EU-strategie voor duurzame ontwikkeling, 2006). De hoge consumptie van hulpbronnen in Europa is belastend voor het milieu, zowel in Europa als in andere regio's ter wereld. Deze belasting bestaat onder meer uit uitputting van niet-hernieuwbare hulpbronnen, intensief gebruik van hernieuwbare hulpbronnen, transport, hoge emissies aan water, lucht en grond door mijnbouwactiviteiten en productie, consumptie en afvalproductie. Algemeen wordt erkend dat er fysieke limieten bestaan aan de voortdurende toename van het gebruik van hulpbronnen. Wonen, voedsel en mobiliteit hebben het grootste aandeel in gebruik van hulpbronnen en belasting van het milieu. Afhankelijk van de manier waarop ermee wordt omgegaan, kan afvalverwerking een aantal gevolgen hebben voor de gezondheid en het milieu, inclusief emissies aan lucht, oppervlaktewater en grondwater. Afval vertegenwoordigt ook een verlies van natuurlijke hulpbronnen (zoals de metalen of andere recyclebare materialen die het bevat, of het potentieel ervan als energiebron). Goed afvalbeheer kan daarom de volksgezondheid en de kwaliteit van het milieu beschermen en tegelijkertijd bijdragen aan het behoud van natuurlijke grondstoffen. De grootste afvalstromen in Europa&nbsp;zijn afkomstig van bouw- en sloopwerkzaamheden en van productieactiviteiten. Het grootste deel van het afval in Europese gemeenten wordt nog altijd naar de vuilstort gebracht (45%). Steeds meer gemeentelijk afval wordt echter gerecycled of gecomposteerd (37%), of verbrand voor de opwekking van energie (18%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
nl: EU-beleid benadrukt steeds vaker het gebruik van hulpbronnen en afval, met name middels de EU-strategie voor duurzame ontwikkeling (SDS) en het Zesde Milieuactieprogramma (6EAP). Het 6EAP roept uitdrukkelijk op tot het 'verbreken van de koppelingen tussen economische groei en het gebruik van hulpbronnen'. In 2007 is een internationale organisatie voor duurzaam beheer van hulpbronnen opgericht door samenwerking tussen UNEP en de Europese Commissie.

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
nl: Bijna al het beleid van de Europese Gemeenschap beïnvloedt het gebruik en beheer van natuurlijke hulpbronnen. De belangrijkste beleidsterreinen in dit opzicht zijn onder meer het gemeenschappelijke landbouwbeleid, het gemeenschappelijke visserijbeleid, het regionaal ontwikkelingsbeleid en het transportbeleid en energiebeleid. Een aantal grensoverschrijdende milieustrategieën behandelt het duurzame gebruik en beheer van hulpbronnen, inclusief de strategie voor duurzame ontwikkeling, de 6e Milieuactieprogramma, en de thematische strategieën uit 2005 voor de preventie en het recyclen van afval en voor het duurzame gebruik van natuurlijke hulpbronnen. Het voortdurende beleidsdebat maakt duidelijk dat er behoefte bestaat aan een betere integratie van milieu- en hulpbronnengerelateerde overwegingen in sectoraal beleid en op andere beleidsterreinen. Een aantal van de onbeantwoorde vragen heeft te maken met hoe de milieu-impact van het gebruik van hulpbronnen moet worden berekend, welke prioriteitsgebieden of specifieke hulpbronnen het onderwerp moeten zijn van beleidsinterventie en hoe met betrekking tot het duurzame gebruik en beheer van hulpbronnen doelstellingen moeten worden bepaald en voortgang kan worden gemeten. Omdat technische efficiëntiewinst vaak wordt gecompenseerd door een verdere consumptietoename, is het onwaarschijnlijk dat gebruik van hulpbronnen en afvalproductie uitsluitend door technologische verbeteringen kunnen worden verlaagd. De duurzaamheid van moderne levensstijlen en consumptiepatronen zullen kritisch moeten worden bekeken en technologie moet worden gecombineerd met andere beleidsinstrumenten.&nbsp; Waar het EU-beleid inzake hulpbronnen nog in ontwikkeling is, zijn zowel in de EU als in individuele EU-lidstaten sinds 1970 steeds meer afvalbeleidsmaatregelen toegepast. Het huidige EU-afvalbeleid is gebaseerd op de 'afvalhiërarchie'. Dit is eerst gericht op afvalpreventie en daarna op vermindering van afvalverwijdering door hergebruik, recycling en andere nuttige toepassingen van afval. Deze hiërarchie zal naar alle waarschijnlijkheid worden versterkt door de gewijzigde Kaderrichtlijn afval die momenteel wordt gereviseerd en door de thematische strategie voor preventie en recycling van afval. De belangrijkste afvalverwerkingsactiviteiten worden gereguleerd door de Richtlijn storten van afvalstoffen, de Richtlijn afvalverbranding en de IPPC-richtlijn. Voor sommige speciale afvalstromen, zoals verpakkingsafval, slooprijpe voertuigen en afgedankte elektrische en elektronische apparatuur, is het principe van de afvalhiërarchie getransformeerd, bijvoorbeeld door de introductie van concrete doelstellingen voor recycling. Een levenscyclusbenadering in beleidsvorming zorgt ervoor dat impact wordt beoordeeld van de wieg tot het graf en dat milieugevolgen niet eenvoudigweg worden verborgen door ze naar andere landen of andere fasen in het productie- of consumptieproces te verschuiven. Meer informatie: Websites van de Europese Commissie over natuurlijke hulpbronnen en over afval Internationale organisatie voor duurzaam beheer van hulpbronnen JRC/IPTS-website over de identificatie van producten die de grootste mogelijkheden bieden voor verbetering van het milieu OESO-werkzaamheden op het gebied van productiviteit van hulpbronnen en materiaalstromen

# title
source: Policy instruments
nl: Beleidsinstrumenten

# title
source: Population and economy
nl: Bevolking en economie

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
nl: De EMA-analyses betreffende afval en materiaalhulpbronnen ondersteunen de ontwikkeling van beleid inzake duurzame consumptie en productie, inclusief de implementatie van thematische strategieën voor duurzaam gebruik van natuurlijke hulpbronnen en voor afvalpreventie en recycling. Activiteiten behelzen onder meer monitoring en ontwikkeling van indicatoren, evaluatie van de effectiviteit van afval- en hulpbronnenbeleid en identificatie van best practices.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
nl: Het werk van het EMA betreffende afval en materiaalbronnen omvat onder meer: periodieke analyses en rapporten over afval en materiaalstromen, zoals de pan-Europese beoordeling Het milieu in Europa&nbsp; — De vierde balans; regionale overzichten van de implementatie van duurzame consumptie en productie en in het bijzonder overzichten van afvalproductie en het gebruik van hulpbronnen; ondersteuning van specifieke beleidsprioriteiten, zoals duurzaam gebruik en beheer van natuurlijke hulpbronnen en het loskoppelen van economische groei van hulpbronnengebruik en afval; ondersteuning van lidstaten bij de verslaglegging over afval (inclusief de Richtlijn betreffende verpakking en verpakkingsafval) en het rekenschap geven over materiaalstromen; onderzoeken naar effectiviteit van beleid, bijvoorbeeld beheer van verpakkingsafval, zuiveringssystemen voor stedelijk afvalwater, alternatieve verwerking van afval voor vuilstortplaatsen, gebruik van economische instrumenten bij het beheer van hulpbronnen; zie ook Beleidsinstrumenten. werk inzake grensoverschrijdende verschepingen van afval in Europa en de milieugevolgen van de 'recycling gemeenschap'; toekomstonderzoeken en scenario's, zoals over de ontwikkeling van afvalproductie en de impact daarvan op het milieu; indicatoren over gemeentelijke afvalproductie en productie en recycling van verpakkingsafval; landeninformatiebladen over afvalbeheer in EU-lidstaten; een inventarisatie van bedrijven in afvalbeheer, kenniscentra en installaties in de Europese atlas van milieutechnologie. De EMA-groep voor duurzame consumptie en productie geeft leiding aan de EMA-werkzaamheden over afval en materiaalhulpbronnen. Activiteiten worden geïmplementeerd door samenwerking met het Europees thematisch centrum van het EMA over beheer van hulpbronnen en afval (ETC/RWM) en in samenwerking met het EMA-landennetwerk (Eionet).&nbsp;Eurostat verzamelt afvalgegevens,&nbsp;en beheert vanaf 2008 de milieugegevensbanken over hulpbronnen, producten en afval. &nbsp;

# title
source: Soil
nl: Grond

# title
source: Tourism
nl: Toerisme

# title
source: Various other issues
nl: Diverse andere onderwerpen

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
nl: Wat gebeurt er?Milieuproblemen Luchtvervuiling Biodiversiteit Chemicaliën Klimaatverandering Milieu en gezondheid Landgebruik Natuurlijke hulpbronnen Geluid Grond Afval en materiële hulpbronnen Water Diverse andere onderwerpen Waarom gebeurt het?Sectoren en activiteiten Landbouw Energie Visserij Huishoudelijke consumptie Industrie Bevolking en economie Toerisme Transport Milieu in verschillende regio's en specifieke gebieden Kusten en zeeën Specifieke regio's Stadsmilieu Gerelateerd aan alle milieuproblemen en sectoren Milieutechnologie Beleidsinstrumenten Milieuscenario's &nbsp;

# title
source: European environmental highlights by EEA
nl: Europese milieu-highlights door het EMA

# description
source: Archive of all EEA's highlights and press releases.
nl: Archief van alle EMA-highlights en persberichten.
