Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.22/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNL.xlf
Languages: nl

# title
source: Environmental technology introduction
nl: Introductie milieutechnologie

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
nl: Europa is een wereldleider in eco-efficiënte technologieën. De eco-industrieën van de EU, waarin meer dan twee miljoen mensen werkzaam zijn, omvatten een derde van de wereldmarkt en groeien met ongeveer 5% per jaar. Exploitatie van deze mogelijkheden kent echter nog altijd substantiële belemmeringen, met name in de vorm van milieuschadelijke subsidies en het ontbreken van financiële incentives voor eco-innovatie. De verschuiving in de richting van een duurzaam, emissieloos economisch tijdperk voor het hele continent steunt op een combinatie van acties waarbij alle delen van de maatschappij betrokken zijn: van overheden tot wetenschappers, ondernemingen en individuele burgers.

# text
source: More
nl: Meer

# title
source: Who we are
nl: Wie wij zijn

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
nl: Het Europees Milieuagentschap (EMA) is een agentschap van de Europese Unie. Het is onze taak betrouwbare, objectieve informatie over het milieu te verstrekken. Wij vormen een belangrijke informatiebron voor iedereen die betrokken is bij de ontwikkeling, aanname, invoering en evaluatie van milieubeleid, en voor het grote publiek. Het EMA heeft nu 32 lidstaten.

# title
source: Countries and Eionet
nl: Landen en Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
nl: Het EMA heeft nu 32 lidstaten en zes meewerkende landen. Het Eionet (European Environment Information and Observation Network - Europees netwerk voor milieu-informatie en -observatie) is een samenwerkingsverband tussen het EMA en de landen. Het EMA is verantwoordelijk voor het ontwikkelen van het netwerk en het coördineren van de activiteiten ervan. Het EMA werkt hiervoor nauw samen met NFP's (National Focus Points - nationale aanspreekpunten), meestal nationale milieuagentschappen of milieuministeries. Zij zijn verantwoordelijk voor de coördinatie van nationale netwerken waarbij een groot aantal instituten betrokken is (ongeveer 300 in totaal).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
nl: Lidstaten en meewerkende landen De 32 lidstaten&nbsp;bestaan uit de 27 lidstaten van de Europese Unie&nbsp;samen met IJsland, Liechtenstein, Noorwegen, Zwitserland en Turkije. De zes westelijke Balkanlanden zijn meewerkende landen: Albanië, Bosnië en Herzegovina, Kroatië, de voormalige Joegoslavische Republiek Macedonië, Montenegro en Servië. Deze samenwerkingsactiviteiten zijn geïntegreerd in Eionet en ondersteunen de activiteiten van de Europese Commissie in het kader van het Stabilisatie- en associatieproces van de westelijke Balkanlanden. Het EMA richt zich ook op uitgebreide&nbsp;internationale samenwerking&nbsp;met landen die geen lid zijn van het agentschap. Klik op de kaart voor een vergrote weergave Europees netwerk voor milieu-informatie en observatie (Eionet) Het Eionet (European Environment Information and Observation Network - Europees netwerk voor milieu-informatie en -observatie) is een samenwerkingsverband van het EMA, diens lidstaten en meewerkende landen. Het EMA is verantwoordelijk voor het ontwikkelen van het netwerk en het coördineren van de activiteiten ervan. Het EMA werkt hiervoor nauw samen met de NFP's (National Focal Points - nationale aanspreekpunten), meestal nationale milieuagentschappen of milieuministeries in de lidstaten. De NFP's zijn verantwoordelijk voor de coördinatie van netwerken van de NRC's (National Reference Centres - nationale referentiecentra), waarin zo'n 900 experts zijn samengebracht vanuit ruim 300 nationale instituten en andere instanties die zich bezighouden met milieu-informatie. Naast de NFP's en NRC's kent Eionet nu vijf ETC's (European Topic Centres - Europese thematische centra/expertisecentra) op de terreinen water, lucht en klimaatverandering, natuur en biodiversiteit, grondstoffen en afval, landgebruik en ruimtelijke analyse. Meer informatie: Eionet-website Lijst van National Focal Points Overige netwerken Het EMA neemt deel aan andere netwerken op het gebied van het milieu, zoals het netwerk van de hoofden van&nbsp;Environmental Protection Agencies (milieubeschermingsagentschappen) in Europa (EPA-network), het network van de agentschappen van de Europese Gemeenschap, hetClearing House Mechanism for Biodiversity (internationale uitwisselingsmechanisme voor biodiversiteit),&nbsp;en diverse netwerken in de academische, onderzoeks- en wetenschappelijke gemeenschap.

# title
source: Policy instruments introduction
nl: Introductie beleidsinstrumenten

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
nl: Beleid heeft een belangrijke invloed op de toestand van ons milieu. De EU heeft 35 jaar ervaring met het maken van milieubeleid. In die tijd zijn ruim 200 wettelijke bepalingen ingesteld en zijn strategische routes uitgezet. Het beleid was in eerste instantie gericht op de regulering van technische normen. Het spectrum aan beleidsinstrumenten is geleidelijk aan verruimd, omdat één enkel universeel beleidshulpmiddel geen oplossing kan bieden voor alle problemen.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
nl: Het Zesde Milieuactieprogramma van de EU staat een mix van instrumenten voor: wettelijke vereisten ('bestuurs- en controlemaatregelen'), technologieoverdracht, marktinstrumenten, onderzoek, milieuaansprakelijkheidsvoorzieningen, openbare groenvoorziening en vrijwillige programma's en overeenkomsten. De EMA-onderzoeken naar de effectiviteit van beleid tonen aan dat het institutionele kader net zo belangrijk kan zijn als de vormgeving van het beleid zelf. Meer over beleidsinstrumenten

# title
source: What we do
nl: Wat we doen

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
nl: Het EMA voorziet in een brede reeks beoordelingen waarin de toestand van het milieu en milieutrends worden geanalyseerd in samenhang met de druk die wordt uitgeoefend door economische en sociale krachten. Het EMA werkt ook aan de ontwikkeling van scenario's, de evaluatie van beleid en de kwaliteitsbeoordeling van gegevens. Het EMA coördineert bovendien het Eionet (European Environment Information and Observation Network - Europees netwerk voor milieu-informatie en -observatie).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
nl: De EMA-strategie&nbsp;2004-2008 is afgestemd op het Zesde Milieuactieprogramma van de Europese Gemeenschap 2002-2012 (6e EAP). Het Agentschap is werkzaam op vier centrale thematische terreinen: omgaan met klimaatverandering, voorkomen van het verloren gaan van biodiversiteit en verkrijgen van inzicht in ruimtelijke veranderingen, beschermen van menselijke gezondheid en kwaliteit van leven, gebruik en beheer van natuurlijke hulpbronnen en afval. Het EMA coördineert het Eionet (European Environment Information and Observation Network&nbsp;Europees netwerk voor milieu-informatie en -observatie) dat voorziet in advies en input voor indicatoren, in gegevensstromen en in het stroomlijnen van informatie.&nbsp;Het EMA verzamelt en analyseert milieugegevens van zijn lidstaten, de EU-partners en&nbsp;internationale organisaties. De ontwikkeling van een Europees Gemeenschappelijk Milieu-informatiesysteem (SEIS) staat centraal in de komende EMA-strategie 2009-2013. EMA-producten&nbsp;omvatten 5-jaarlijkse rapportages over de toestand van het milieu,&nbsp;thematische en technische rapporten,&nbsp;briefings,&nbsp;highlights en informatie op internet,&nbsp;multimedia&nbsp en interactieve internetproducten op het gebied van educatie. Onze&nbsp;dienstverlening omvat&nbsp;deskundige advisering van beleidsmakers, conferenties en bezoeken, informatiesystemen, netwerken en communicatiediensten voor het publiek. Download de EMA-strategie 2004-2008, de EMA-communicatiestrategie en het jaarlijkse managementplan voor 2008

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
nl: De verordening voor oprichting van het EMA werd in 1990 aangenomen door de Europese Unie en werd van kracht tegen het eind van 1993, onmiddellijk nadat het besluit was genomen om het EMA in Kopenhagen te vestigen. Het werk ging echt van start in 1994. De verordening bepaalde ook de oprichting van het Eionet (European Environment Information and Observation Network - Europees netwerk voor milieu-informatie en -observatie). Het is de taak van het EMA: De Gemeenschap en lidstaten te ondersteunen bij het nemen van geïnformeerde besluiten over verbetering van het milieu, waarbij milieuoverwegingen worden opgenomen in economische beleidsmaatregelen en wordt gestuurd richting duurzaamheid Het Eionet te coördineren (European environment information and observation network - Europees netwerk voor milieu-informatie en -observatie) Onze belangrijkste klanten zijn de instellingen van de Europese Unie (de Europese Commissie, het Europees Parlement, de Raad) en onze lidstaten. Naast deze centrale groep Europese beleidsactoren maken ook andere EU-instellingen, zoals het Economisch en Sociaal Comité en het Comité van de Regio's, gebruik van onze diensten. Ook het bedrijfsleven, universiteiten, non-gouvernementele organisaties en andere maatschappelijke groeperingen maken in belangrijke mate gebruik van onze informatie. Wij proberen met onze klanten een tweewegcommunicatie tot stand te brengen, zodat wij de informatiebehoeften correct kunnen interpreteren en ervoor kunnen zorgen dat zij de geleverde informatie begrijpen en gebruiken. Neem contact met ons op voor meer informatie. Organigram Lijst van medewerkers EMA-brochure in verschillende talen

# title
source: Governance
nl: Bestuur

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
nl: Het EMA wordt bestuurd door een raad van bestuur en een bureau, met een adviserende functie voor een wetenschappelijk comité. De uitvoerend directeur is aan de raad van bestuur verantwoording schuldig over de implementatie van programma's en de dagelijkse werkzaamheden van het EMA.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
nl: Raad van bestuur De raad van bestuur van het EMA bestaat uit een vertegenwoordiger van elk van de lidstaten, twee vertegenwoordigers van de Commissie en twee door het Europees Parlement benoemde wetenschappers van naam. Tot de taken van de raad van bestuur behoort het goedkeuren van het meerjarenwerkprogramma, de jaarlijkse werkprogramma's en de jaarlijkse rapporten, het benoemen van de uitvoerend directeur en het aanwijzen van de leden van het wetenschappelijk comité.&nbsp; Ledenlijst&nbsp; Procedures Vergaderingen Bureau Het bureau wordt gevormd door de voorzitter, maximaal vijf vicevoorzitters, een vertegenwoordiger van de Commissie en een van de door het Europees Parlement aangewezen leden. Buiten vergaderingen van de raad van bestuur is het bureau gemachtigd tot het nemen van tussentijdse bestuurlijke besluiten die nodig zijn voor het effectief functioneren van het Agentschap. Uitvoerend directeur De uitvoerend directeur is aan de raad van bestuur verantwoording schuldig over de implementatie van programma's en de dagelijkse werkzaamheden van het EMA. Wetenschappelijk comité Het wetenschappelijk comité adviseert de raad van bestuur en de uitvoerend directeur.&nbsp;De drie belangrijkste taken van het comité zijn: Beoordelen van de meerjaren- en jaarlijkse programma's van het EMA; Aan de uitvoerend directeur een standpunt kenbaar maken met betrekking tot de aanname van wetenschappelijk personeel voor het Agentschap; Adviseren en/of oordelen over enige wetenschappelijke kwestie met betrekking tot de activiteiten van het Agentschap ten behoeve van de raad van bestuur of de uitvoerend directeur. &nbsp; Ledenlijst&nbsp; Procedures Vergaderingen

# title
source: Water themes and data
nl: Waterthema's en gegevens

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
nl: Schoon vers water is van levensbelang. Sinds de Industriële revolutie is de mens helaas onverstandig omgesprongen met de Europese rivieren, die in veel gevallen zijn gebruikt als gemakkelijke manier om afval naar de zee te transporteren. Als gevolg daarvan is de biodiversiteit van duizenden kilometers waterwegen aangetast, is schade toegebracht aan de menselijke gezondheid en zijn uiteindelijk veel kustwateren en zeeën vervuild.

# text
source: Read more Join the first WISE user survey
nl: Meer lezen Doe mee aan de eerste WISE-gebruikersenquête

# title
source: Upcoming events
nl: Toekomstige evenementen

# title
source: About policy instruments
nl: Over beleidsinstrumenten

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
nl: Beleid heeft een belangrijke invloed op de toestand van ons milieu. De EU heeft 35 jaar ervaring met het maken van milieubeleid. In die tijd zijn ruim 200 wettelijke bepalingen ingesteld en zijn strategische routes uitgezet. Het beleid was in eerste instantie gericht op de regulering van technische normen. Het spectrum aan beleidsinstrumenten is geleidelijk aan verruimd, omdat één enkel universeel beleidshulpmiddel geen oplossing kan bieden voor alle problemen. Het Zesde Milieuactieprogramma van de EU staat een mix van instrumenten voor: wettelijke vereisten ('bestuurs- en controlemaatregelen'), technologieoverdracht, marktinstrumenten, onderzoek, milieuaansprakelijkheidsvoorzieningen, openbare groenvoorziening en vrijwillige programma's en overeenkomsten. De EMA-onderzoeken naar de effectiviteit van beleid tonen aan dat het institutionele kader net zo belangrijk kan zijn als de vormgeving van het beleid zelf.
