Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.22/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNL.xlf
Languages: nl

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
nl: Inzicht in de patronen van huishoudelijke consumptie biedt inzicht in menselijke gedragingen. De huidige consumptiepatronen in Europa zijn volledig anders dan die van 50 jaar geleden. Belangrijke factoren die onze consumptie sturen zijn onder meer inkomensgroei, globalisering van de economie, technologische doorbraken (zoals internet en mobiele telefoons), kleinere huishoudens en een vergrijzende bevolking. Tegelijkertijd compenseert het groeiende aantal geconsumeerde goederen en diensten in veel gevallen de efficiëntiewinst die we hebben behaald door, bijvoorbeeld, verbeterde productietechnologieën en -processen. Als gevolg daarvan neemt de druk op het milieu toe. Wonen, eten en drinken en mobiliteit hebben in hun bestaanscyclus de grootste milieu-impact, zowel waar het gaat om uitstoot van broeikasgassen en verzurende en ozonafbrekende stoffen, als om het gebruik van hulpbronnen.

# text
source: More about household consumption
nl: Meer over huishoudelijke consumptie

# title
source: Agriculture introduction
nl: Introductie landbouw

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
nl: Met agrariërs die bijna de helft van de landoppervlakte van de EU beheren, draagt de landbouwsector in belangrijke mate bij aan de druk op het Europese milieu. De afgelopen vijf decennia is de sector zowel door het Gemeenschappelijke Landbouwbeleid (GLB) van de Europese Unie, verantwoordelijk voor ongeveer de helft van het EU-budget, als door de toenemende globalisering van de wereldeconomie, aangemoedigd tot steeds verdere intensivering. Als gevolg daarvan is de landbouwsector in hoge mate verantwoordelijk voor de vervuiling van oppervlaktewater en zeeën door voedingsstoffen, het verloren gaan van biodiversiteit en voor residuen van bestrijdingsmiddelen in grondwater. Herzieningen van het GLB in de jaren negentig en door de sector zelf genomen maatregelen hebben tot een aantal verbeteringen geleid, maar er is meer nodig om het evenwicht tussen landbouwproductie, plattelandsontwikkeling en het milieu te herstellen.

# title
source: Chemicals introduction
nl: Introductie chemicaliën

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
nl: Menselijk vernuft heeft geleid tot de productie van ruim meer dan 100.000 nieuwe chemicaliën, stoffen die nooit eerder voorkwamen in het milieu op aarde. Van eental, zoals stoffen die zware metalen bevatten en 'persistente organische vervuilers', weten we al jaren dat ze gevaarlijk zijn, terwijl over veel andere recentelijk onzekerheid is ontstaan. Voor het merendeel van deze chemische stoffen geldt echter dat we eenvoudigweg niet weten hoe ze zich gedragen in het milieu, of ze zich opstapelen, verspreiden of transformeren, en welke invloed ze in verschillende concentraties hebben op levende organismen. We weten dat de uitstoot van veel chemicaliën die als gevaarlijk te boek staan, is afgenomen, maar we weten ook dat de concentraties ervan in het milieu voor veel gebieden nog altijd te hoog zijn. We weten bovendien dat de Europese chemische industrie sneller groeit dan de economie als geheel, waardoor de chemicaliënstroom binnen de Europese economie toeneemt. Initiatieven die zijn gericht op het terugbrengen van deze stroom moeten de gehele keten omvatten: de primaire producenten in de chemische industrie, alle industriële sectoren, individuele consumenten, de afvalverwerkingssector en meer.

# title
source: Climate change
nl: Klimaatverandering

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
nl: Klimaatverandering is een van de grootste bedreigingen voor ons milieu, onze maatschappij en onze economie. De opwarming van het klimaat is onmiskenbaar, aldus het IPCC (Intergovernmental Panel on Climate Change - Intergouvernementeel Panel over klimaatverandering). Observaties laten een mondiale toename zien van lucht- en oceaantemperaturen, een wijdverbreide smelting van sneeuw en ijs en een wereldwijde stijging van het gemiddelde zeewaterniveau. Dat de opwarming voor het merendeel te wijten is aan de uitstoot van broeikasgassen door menselijke activiteit is zeer waarschijnlijk. Meer &nbsp; » Video: Leven met klimaatverandering

# title
source: Coasts and seas introduction
nl: Introductie kusten en zeeën

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
nl: Europa wordt begrensd door negen zeebassins: de Middellandse Zee, Zwarte Zee en Zee van Azov, Kaspische Zee, Witte Zee, Barentszzee, Noorse Zee, Baltische Zee, Noordzee en de Noord-Atlantische Oceaan. Menselijke activiteiten zijn meestal geconcentreerd in kustregio's die het minst in staat zijn deze activiteiten in te passen en waar negatieve gevolgen het meest zichtbaar zijn. De belangrijkste dreigingen voor Europese kustgebieden worden gevormd door: watervervuiling en eutrofiëring, het verloren gaan van biodiversiteit, landgebruik en achteruitgang van het landschap en kusterosie.

# title
source: Energy introduction
nl: Introductie energie

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
nl: Energie biedt mensen persoonlijk comfort en mobiliteit en is essentieel voor het doen ontstaan van industriële, commerciële en maatschappelijke welvaart. Anderzijds vormen energieproductie en -consumptie een enorme belasting voor het milieu (inclusief productie van warmte en elektriciteit, olieraffinage en het gebruik van de producten daarvan in huishoudens, diensten, industrie en transport). Deze belasting van het milieu omvat onder meer de uitstoot van broeikasgassen en luchtvervuilers, landgebruik, afvalproductie en olielozingen. Ze draagt bij aan klimaatverandering, beschadigt natuurlijke ecosystemen en het door de mens gecreëerde milieu en heeft een negatief effect op de menselijke gezondheid.

# text
source: More about energy &nbsp;
nl: Meer over energie &nbsp;

# title
source: Environmental scenarios introduction
nl: Introductie milieuscenario's

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
nl: Problemen zoals klimaatverandering, verloren gaan van biodiversiteit en gebruik van natuurlijke hulpbronnen hebben langetermijnimplicaties die langetermijnbeleidsoplossingen vereisen. Voor het nemen van geïnformeerde strategische besluiten is het nodig te anticiperen op wat in het verschiet ligt en doorlopende, opkomende en latente ontwikkelingen te onderkennen. Als we serieuze zaak willen maken van de duurzaamheid van Europa, moeten we verder kijken dan twee wetgevende periodes. Een langetermijnvisie vereist echter ruimdenkendheid: de belangrijkste uitdagingen waarmee Europa wordt geconfronteerd, kunnen in de loop der tijd aanzienlijk veranderen. Milieuscenario's, toekomstanalyses en andere soorten toekomstonderzoek helpen ons bij het omgaan met discontinuïteit en onzekerheden van toekomstige ontwikkelingen en bij het ontwikkelen van degelijk beleid dat de toets der tijd kan doorstaan.

# text
source: More <!-- -->Enter PRELUDE
nl: Meer <!-- -->Enter PRELUDE

# title
source: Fisheries introduction
nl: Introductie visserij

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
nl: De Europese vissersvloot heeft een zorgwekkende overcapaciteit. Overbevissing kan ernstige gevolgen hebben voor het hele mariene milieu. Zo brengen bepaalde trawlvisserijtechnieken schade toe aan de zeer belangrijke zeebodemhabitat. Aan het andere einde van de voedselketen komen zeevogels, zeeleeuwen, walvissen en andere zeezoogdieren voedsel tekort. De centrale vraag is of Europa kan voorkomen dat haar resterende reserves worden leeggevist en in plaats daarvan een industrie kan ontwikkelen die duurzaam is voor zowel het milieu als voor iedereen die ervan leeft. In dit gedeelte wordt gekeken naar de herziening van het Gemeenschappelijke Visserijbeleid van de EU, gericht op het waarmaken van bovenstaand scenario, en zijn onderzoeken te vinden naar visreserves, activiteiten van de vissersvloot en potentiële alternatieven, zoals viskweek.

# title
source: Industry introduction
nl: Introductie industrie

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
nl: Hoewel industrie vaak wordt voorgesteld als de belangrijkste bron van milieuproblemen, heeft de Europese industriële sector meer vooruitgang geboekt bij het verlagen van zijn milieu-impact dan sectoren als huishoudelijke consumptie en privé-transport. Dit komt gedeeltelijk doordat de industrie als eerste te maken kreeg met milieuwetgeving. Het is bovendien eenvoudiger veranderingen af te dwingen in een paar duizend bedrijven dan honderden miljoenen mensen ervan te overtuigen dat ze hun levensstijl en gewoonten moeten aanpassen. Een derde factor is de groeiende trend weg van zware industrie; de Europese industrie richt zich in steeds sterkere mate op het aanbieden van diensten die meestal milieuvriendelijker zijn en op slimme producten met een hoge toegevoegde waarde. In dit gedeelte wordt gekeken naar de ontwikkeling van de Europese productie-industrie, haar impact op het milieu en de overeenkomsten, financiële instrumenten, wetten en andere maatregelen die zijn gericht op het verminderen van de industriële belasting van het milieu.

# title
source: Natural resources introduction
nl: Introductie natuurlijke hulpbronnen

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
nl: De natuurlijke hulpbronnen van de aarde zijn van vitaal belang voor overleving en ontwikkeling van de menselijke bevolking. Een aantal van deze hulpbronnen, zoals mineralen, soorten en habitats, zijn eindig; als ze eenmaal zijn uitgeput of vernietigd, zijn ze voor altijd verloren. Andere bronnen, zoals lucht, water en hout, zijn hernieuwbaar, hoewel we over het algemeen vertrouwen op de natuurlijke systemen van de aarde om ze voor ons te laten aangroeien, vernieuwen en zuiveren. Hoewel veel gevolgen van overexploitatie lokaal worden gevoeld, maken de groeiende wederzijdse afhankelijkheid van landen en de internationale handel in natuurlijke hulpbronnen het beheer ervan tot een mondiale kwestie. In dit gedeelte wordt gekeken naar deze hulpbronnen, wordt beoordeeld of we er duurzaam mee omgaan en wordt onderzocht hoe nieuwe technologieën en systemen kunnen bijdragen aan een beter gebruik ervan.

# title
source: Noise introduction
nl: Introductie geluid

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
nl: Een groot aantal Europeanen heeft te maken met omgevingslawaai. Het publiek ziet het als een van de grootste milieuproblemen. Het raakt mensen zowel fysiologisch als psychologisch en beïnvloedt basisactiviteiten als slapen, rusten, studeren en communiceren. Hoewel deze invloed op de menselijke gezondheid al lange tijd bekend is, toont recent onderzoek aan dat problemen zich al bij lagere geluidsniveaus voordoen dan eerder werd gedacht.

# text
source: More about noise
nl: Meer over geluid

# title
source: Population and economy introduction
nl: Introductie bevolking en economie

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
nl: Het is al te eenvoudig een groeiende bevolking of economie gelijk te stellen aan milieuschade. De werkelijkheid is wat complexer, zoals blijkt uit de informatie in dit gedeelte. Duidelijk is dat de mate van groei van de hedendaagse economie en bevolking onze milieuproblemen doet toenemen omdat noch de economie, noch de grootte van de bevolking zijn 'losgekoppeld' van milieuschade. Het een leidt echter niet noodgedwongen tot het ander. Als de bevolkingsgroei bijvoorbeeld gepaard zou gaan met een trend richting een afname van het aantal kleine huishoudens, zou de milieubelasting door de sector 'huishouden' kunnen afnemen. De demografische trends in Europa wijzen echter jammer genoeg in de tegengestelde richting: het aantal huishoudens neemt momenteel sneller toe dan de bevolking als geheel, met gezinnen die kleiner worden en het aantal eenpersoonshuishoudens dat groeit. Evenzo is de productiegroei in veel sectoren nog altijd nauw verbonden met een toename van de consumptie van energie en hulpbronnen en met meer vervuiling. Er zijn echter veel voorbeelden van het succesvol 'loskoppelen' van economie en milieu en van veranderende consumptiepatronen. Rapporten in dit gedeelte beschrijven deze trends.

# title
source: Soil introduction
nl: Introductie bodem

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
nl: Hoewel de bodem net zo essentieel is voor de menselijke samenleving als lucht en water, heeft degradatie van de bodemgesteldheid lang niet zoveel aandacht gekregen als de bedreiging van die twee andere elementen. Toch vormen bodems de basis voor 90% van alle voedsel voor de mens, veevoeder, vezels en brandstof. Bodems ondersteunen menselijke nederzettingen en leveren grondstoffen en grondwater. Belangrijke problemen in Europa zijn onder meer: verloren gaan van de bodemtoplaag door erosie of bouwactiviteiten, vervuiling en verzuring. Gebrek aan aandacht voor bodemdegradatie wordt duidelijk uit een gebrek aan Europese regelgeving of doelstellingen voor de bescherming van grond, maar ook uit de schaarsheid aan gegevens. Hoewel er bijvoorbeeld in heel de EU 300.000 terreinen zijn geïdentificeerd als daadwerkelijk of mogelijk vervuild, wijst de best mogelijke schatting uit dat er 1,5 miljoen vervuilde gebieden zijn.

# title
source: Urban environment
nl: Stadsmilieu

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
nl: Voor het eerst in de menselijke geschiedenis wonen er meer mensen in steden dan op het platteland. Europa is een van de meest verstedelijkte continenten. Ongeveer 75% van de Europese bevolking woont in stedelijke gebieden; in 2020 is dit 80%. Als gevolg daarvan wordt de vraag naar land in en rondom steden acuut; stedelijke groei herordent landschappen en beïnvloedt de kwaliteit van leven en het milieu als nooit tevoren. Stedelijke planning en beheer staan hoger op de politieke agenda, waarbij transport en woonruimte de belangrijkste uitdagingen vormen.
