Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.22/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNL.xlf
Languages: nl

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
nl: De rol van de overheid is voorzien in het raamwerk waarbinnen bedrijven en consumenten kunnen handelen&nbsp;— met behulp van wettelijke voorzieningen, marktinformatie en andere hulpmiddelen. Bedrijven zien zich geconfronteerd met de uitdaging goederen en diensten te produceren met een duurzame levenscyclus. De uitdaging voor consumenten is te kiezen voor duurzame goederen en diensten&nbsp;— voor zover die bekend, beschikbaar of betaalbaar zijn. Internationaal beleid Duurzame consumptie maakt deel uit van de Agenda 21, die werd aangenomen tijdens de VN-Conferentie over Milieu en Ontwikkeling (UNCED) in Rio de Janeiro in 1992. Tijdens de in 2002 gehouden Wereldtop over duurzame energie in Johannesburg werd overeenstemming bereikt over de ontwikkeling van een raamwerk van programma's op het gebied van duurzame consumptie en productie. In 2003 werd begonnen met het wereldwijde 'Marrakech-proces' voor de ontwikkeling van dit raamwerk. In 2010 en 2011 zal dit mondiale proces worden herzien door de Commissie voor Duurzame Ontwikkeling van de Verenigde Naties om tot een meer duurzame consumptie en productie te komen. Europese Unie Voor het doen toenemen van het besef, het beïnvloeden van het consumentengedrag en het verbeteren van de milieuprestaties van producten en diensten worden momenteel verschillende beleidsinstrumenten toegepast. &nbsp;Voorbeelden zijn het eco-etiketteren van voedingsproducten, zoals organisch voedsel, en de energielabels op huishoudelijke apparatuur. Energieconsumptie wordt ook aangepakt door ander EU-beleid, bijvoorbeeld het EU-actieplan voor energie-efficiëntie, de strategie voor verlaging van CO2 uitstoot van nieuwe auto's en busjes en de richtlijn betreffende de energieprestaties van gebouwen. Duurzame consumptie en productie is nu een van de zeven belangrijkste uitdagingen van de herziene EU-strategie voor duurzame ontwikkeling. De Europese Commissie zal naar verwachting in 2008 een actieplan voor duurzame consumptie en productie (SCP) bekendmaken. Nationaal, regionaal en lokaal beleid Een aantal EMA-lidstaten heeft eigen actieplannen aangenomen voor duurzame consumptie en productie, of behandelen deze kwesties als onderdeel van hun duurzame ontwikkelingsstrategieën. Andere landen kennen deze uitdagingen onder andere namen of titels. Consumptieproblemen worden soms opgelost via sectoraal beleid, zoals milieu-, transport-, energie- of landbouwbeleid. Veel initiatieven en acties worden ook genomen op regionaal en lokaal niveau, bijvoorbeeld binnen regionale duurzame ontwikkelingsstrategieën en de Agenda 21-processen. Meer informatie: Commissie voor Duurzame Ontwikkeling van de Verenigde Naties VN-Milieuprogramma Directoraat-generaal Milieu van de Europese Commissie &nbsp; &nbsp;

# description
source: Biodiversity
nl: Biodiversiteit

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
nl: Biodiversiteit  het verlies tot staan brengen Bloem EMA De ecologische systemen op aarde zijn dynamisch van aard en reflecteren klimatologische omstandigheden en geologische, biochemische en biologische processen door de jaren heen. Sinds de begintijd van de geschiedenis van de planeet zijn op het gebied van biodiversiteit vijf belangrijke uitstervingsgebeurtenissen geregistreerd. Elk van deze gebeurtenissen heeft geleid tot ernstige verschuivingen in de levensvormen op aarde. Wetenschappers denken dat we mogelijk aan de vooravond staan van een zesde biodiversiteitscrisis, die te wijten is aan menselijke activiteit. Lees bovenstaand SNAPSHOT voor een samenvatting van biodiversiteitskwesties of lees het HELE ARTIKEL.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
nl: Voor beleidsmakers net zo goed als voor individuen is het belangrijk te weten welke consumptie- en productieterreinen de grootste impact hebben op het milieu en welk beleid en welke keuzes echt een verschil kunnen maken. Het werk van het EMA is gericht op de ontwikkeling van indicatoren en analyses voor milieu-impacts en op beleidsanalyse. Onze werkzaamheden ondersteunen de Europese Commissie, het Parlement en de Raad, de Verenigde Naties, nationale overheden en andere stakeholders bij het vinden van de meest effectieve wegen naar duurzame consumptie.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
nl: Indicatoren Verschillende indicatoren zijn al beschikbaar en tonen aan welke trends in consumptie bijdragen aan de milieu-impact ervan; Er wordt gewerkt aan de ontwikkeling van een raamwerk en indicatoren voor duurzame consumptie (en productie) in Europa. &nbsp; Gevolgen van consumptie (en productie) in Europa Analyse van &nbsp;de door consumptie (en productie) veroorzaakte belasting van het milieu; Beoordelingen van de milieu-impact van huishoudelijke consumptie, in specifieke rapporten of als onderdeel van de rapporten over de toestand van het milieu, zoals&nbsp;Het milieu in Europa&nbsp;— De vierde balans (2007); Ondersteuning van niet-EU-regio's bij het vinden van mogelijke wegen naar duurzame consumptie (en productie), bijvoorbeeld analyse van de situatie in Zuidoost-Europa en Oost-Europa, de Kaukasus en Centraal-Azië in een gezamenlijkUNEP/EMA-rapport (2007). Beleidsanalyse Organisatie van conferenties en workshops, bijvoorbeeld de conferentie&nbsp;'Time for action: towards sustainable consumption and production in Europe' (Tijd voor actie: naar duurzame consumptie en productie in Europa) in september 2007; Verzamelen van informatie en analyseren van nationaal beleid van de EMA-lidstaten, bijvoorbeeld&nbsp;in het rapport 'Time&nbsp;for action — towards sustainable consumption and production in Europe' (Tijd voor actie: naar duurzame consumptie en productie in Europa).&nbsp; &nbsp; De groep voor duurzame consumptie en productie leidt de werkzaamheden van het Agentschap op dit terrein en wordt ondersteund door het Europees thematisch centrum voor beheer van natuurlijke bronnen en afval (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specifieke aspecten van huishoudelijke consumptie worden ook gedekt door EMA-activiteiten op andere terreinen, bijvoorbeeld klimaatverandering en energie, transport en landbouw. &nbsp; &nbsp;

# title
source: Fisheries
nl: Visserij

# title
source: Industry
nl: Industrie

# title
source: Land use
nl: Landgebruik

# title
source: Natural resources
nl: Natuurlijke hulpbronnen

# title
source: About environment and health
nl: Over milieu en gezondheid

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
nl: Een schoon milieu is van essentieel belang voor de menselijke gezondheid en het menselijk welzijn. De interacties tussen het milieu en de menselijke gezondheid zijn echter bijzonder complex en moeilijk te beoordelen. Dit maakt toepassing van het preventieprincipe bijzonder nuttig. De meest bekende gevolgen voor de gezondheid zijn gerelateerd aan vervuiling van de omgevingslucht, slechte waterkwaliteit en een onvoldoende gezond leefmilieu. Over de invloed van gevaarlijke chemicaliën op de gezondheid is veel minder bekend. Geluid is een opkomend probleem voor het milieu en de gezondheid. Ook klimaatveranderingen, verdunning van de stratosferische ozonlaag, verlies van biodiversiteit en landdegradatie kunnen de menselijke gezondheid beïnvloeden.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
nl: In Europa zijn de belangrijkste milieugerelateerde gezondheidsproblemen gerelateerd aan luchtverontreiniging binnen en buiten, slechte waterkwaliteit, een matig gezond leefmilieu en gevaarlijke chemicaliën. De gerelateerde gezondheidsproblemen omvatten naast ademhalingsproblemen en hart- en vaatziekten, kanker, astma en allergieën ook aandoeningen met betrekking tot voortplanting en neuro-ontwikkeling. Fijne zwevende deeltjes en ozon op grondniveau zijn de belangrijkste bedreigingen van de menselijke gezondheid door luchtvervuiling. Het programma Schone lucht voor Europa (CAFE) schat dat per jaar in totaal 348.000 gevallen van voortijdig overlijden worden veroorzaakt door blootstelling aan fijne zwevende deeltjes (PM2,5). Bij dit blootstellingsniveau neemt de gemiddelde levensverwachting met ongeveer een jaar af. In het groenboek van de EU over blootstelling aan geluid wordt gesteld dat rond 20% van de EU-bevolking te maken heeft met geluidsniveaus die door gezondheidsdeskundigen als onacceptabel worden beschouwd, d.w.z. die kunnen leiden tot irritatie, verstoring van de slaap en negatieve gevolgen voor de gezondheid. Transport, met name in stedelijke gebieden, draagt in belangrijke mate bij aan menselijke blootstelling aan luchtverontreiniging en geluid. Over de invloed van chemicaliën op de gezondheid is veel minder bekend. Er bestaat een toenemende bezorgdheid over de gevolgen van blootstelling aan mengsels van chemicaliën op laag niveau en gedurende lange periodes tijdens ons leven, met name tijdens de zwangerschap en vroege jeugd. Persistente chemicaliën met langetermijneffecten, zoals polychloorbifenyl (PCB) aen chloorfluorkoolstof (CFC)en chemicaliën die worden gebruikt in langlevende structuren — bijvoorbeeld bouwmaterialen — kunnen nog risico's veroorzaken zelfs nadat de productie ervan is uitgefaseerd. Veel vervuilende stoffen waarvan we weten dat ze de menselijke gezondheid beïnvloeden worden geleidelijk gereguleerd. Er zijn echter nieuwe problemen aan het ontstaan waarvan de milieu- en gezondheidseffecten tot nog toe onvoldoende worden begrepen. Voorbeelden zijn elektromagnetische velden (EMF), geneesmiddelen in het milieu en sommige infectieziekten (waarvan de verspreiding mogelijk wordt beïnvloed door klimaatverandering). De ontwikkeling van ‘vroege waarschuwingssystemen’ moet worden aangemoedigd om de tijd te bekorten tussen detectie van een mogelijk gevaar en een beleidsactie of -interventie. De menselijke gezondheid is altijd bedreigd geweest door natuurrampen zoals stormen, overstromingen, branden, lawines en droogtes. De gevolgen daarvan worden verergerd door een gebrek aan voorbereiding en door menselijke acties, zoals ontbossing, klimaatverandering en biodiversiteitsverlies.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
nl: Beleid reageert steeds beter op milieugerelateerde gezondheidsproblemen in Europa op internationaal, regionaal en nationaal niveau. Recente internationale actieplannen zijn vaak gericht op kinderen. Voor veel gezondheidsproblemen blijven acties echter achter bij beleid.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
nl: De pan-Europese regio Tijdens de vierde ministeriële conferentie over milieu en gezondheid in 2004, nam de Wereldgezondheidsorganisatie&nbsp;(WGO) het Actieplan Jeugd, Milieu en Gezondheid voor Europa (CEHAPE) aan. WGO bevestigde bovendien opnieuw de behoefte aan een informatiesysteem voor milieu en gezondheid op basis van indicatoren en formuleerde aanbevelingen voor antwoorden met betrekking tot de volksgezondheid op extreme weersomstandigheden en de gezondheidsgevolgen van klimaatverandering. In 2007 is door de WGO een Intergovernmental Midterm Review (IMR) uitgevoerd waarin werd geëvalueerd in hoeverre de toezeggingen, gedaan tijdens de vierde ministeriële conferentie, zijn geïmplementeerd. De eerste resultaten van het Informatiesysteem Milieu en Gezondheid (EHIS) werden gepresenteerd en vormden de basis voor een analyse van de huidige gezondheidstoestand van kinderen en het milieu in Europa. In de landen in de regio van de Economische Commissie voor Europa van de Verenigde Naties &nbsp;(UNECE) markeerde de aanname van het Protocol betreffende water en gezondheid bij het Verdrag inzake de bescherming en het gebruik van grensoverschrijdende waterlopen en internationale meren van 1992 een vooruitgang in een geïntegreerde behandeling van aan water gerelateerde milieu- en gezondheidsproblemen. De Europese Unie Gezondheid is een van de prioriteiten van de EU-strategie voor duurzame ontwikkeling. Kwaliteit van het milieu en de link met de menselijke gezondheid worden benadrukt in het 6e Milieuactieprogramma van de EU (6EAP). Vier wetgevingsonderdelen vormen de basis voor de Europese methode voor beperking van milieugerelateerde dreigingen voor de menselijke gezondheid: de Kaderrichtlijn water de wetgeving betreffende de registratie, evaluatie, autorisatie en beperking van chemische stoffen (REACH) het voorstel voor een richtlijn over de kwaliteit van omgevingslucht en schonere lucht voor Europa het voorstel voor een kaderrichtlijn inzake bestrijdingsmiddelen. &nbsp; In de Europese strategie voor milieu en gezondheid (2003) en het Europese actieplan voor milieu en gezondheid 2004–2010 (2004) wordt aan vier ziekten prioriteit gegeven: kanker bij kinderen astma en allergie aandoeningen met betrekking tot neuro-ontwikkeling hormoonverstorende effecten. &nbsp; Europese processen gericht op de integratie van beleid zijn met name relevant voor milieu en gezondheid. Meer informatie: de homepage voor milieu en gezondheid van de Europese Commissie

# title
source: Noise
nl: Geluid
