Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.22/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNL.xlf
Languages: nl

# description
source: A collection of videos and animations about Europe's environment.
nl: Een verzameling video's en animaties over het Europese milieu.

# imageCaption
source: Multimedia centre
nl: Multimediacentrum

# title
source: Coasts and seas
nl: Kusten en zeeën

# title
source: Reports
nl: Rapporten

# title
source: About biodiversity
nl: Over biodiversiteit

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
nl: Biodiversiteit omvat de variëteit aan genen, soorten en ecosystemen die het leven op aarde vormen. We zien momenteel een gestaag biodiversiteitsverlies, met diepgaande gevolgen voor de natuur en het menselijk welzijn. Veranderingen in natuurlijke habitats zijn hiervan de belangrijkste oorzaken. Deze veranderingen ontstaan door intensieve landbouwproductiesystemen, bouw, steenwinning, overexploitatie van bossen, oceanen, rivieren, meren en bodems, invasies van vreemde soorten, vervuiling en, steeds vaker, mondiale klimaatverandering. Europa heeft zich voor 2010 ten doel gesteld het biodiversiteitsverlies een halt toe te roepen. Recente EMA-beoordelingen tonen aan dat het onwaarschijnlijk is dat dit doel wordt behaald, tenzij aanzienlijke extra beleidsinspanningen worden geleverd.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
nl: De mensheid zelf vormt onderdeel van biodiversiteit en zonder die diversiteit kunnen wij onmogelijk bestaan. Kwaliteit van leven, economisch concurrentievermogen, werkgelegenheid en veiligheid zijn allemaal afhankelijk van deze natuurlijke rijkdom. Biodiversiteit is van cruciaal belang voor 'ecosysteemdiensten', d.w.z. de diensten waarin de natuur voorziet: klimaatbeheersing, water en lucht, vruchtbaarheid van de grond en de productie van voedsel, brandstof, vezels en medicijnen. Het is essentieel voor het behoud van de langetermijnlevensvatbaarheid van landbouw en visserij en vormt de basis voor veel industriële processen en de productie van nieuwe medicijnen. Sinds de intrede van landbouw en veehouderij ruim 5000 jaar geleden, wordt in Europa de biodiversiteit beïnvloed door menselijk handelen. De landbouwrevolutie en industriële revolutie hebben dramatische en versnellende veranderingen teweeg gebracht in landgebruik, landbouwintensivering, urbanisatie en leegloop van het platteland. Dit heeft op zijn beurt geleid tot het verloren gaan van veel praktijken (bijvoorbeeld traditionele landbouwmethodes) die bijdroegen aan het in stand houden van biologisch diverse landschappen. Europa's hoge consumptieniveau en afvalproductie per hoofd van de bevolking maken dat onze impact op ecosystemen veel verder reikt dan ons continent. Europese levensstijlen zijn in hoge mate afhankelijk van de import van hulpbronnen en goederen vanuit heel de wereld, waardoor een niet-duurzame exploitatie van natuurlijke hulpbronnen vaak wordt aangemoedigd. Dit leidt tot een verlies aan biodiversiteit, hetgeen schade toebrengt aan het kapitaal aan natuurlijke hulpbronnen waarop sociale en economische ontwikkeling is gebaseerd. 'Geen doel kan inspirerender zijn dan het tijdperk van herstel te beginnen en de wonderlijke diversiteit van leven die ons nog steeds omringt, opnieuw op te bouwen.' Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversiteitsverlies is onlosmakelijk verbonden met de achteruitgang van ecosysteemdiensten die het leven op aarde ondersteunen. De Millennium-ecosysteemevaluatie van 2005 beoordeelde 24 ecosysteemdiensten wereldwijd; 15 daarvan bleken te zijn aangetast, wat gevolgen heeft voor visvangst, productie van timmerhout, watervoorziening, afvalverwerking en detoxificatie, waterzuivering, bescherming tegen natuurrampen en regulering van luchtkwaliteit. Het '2005 State and outlook report' van het EMA en zijn vierde pan-Europese evaluatie tonen aan dat de EU geen vooruitgang boekt richting de 2010-doelstelling voor het tot staan brengen van biodiversiteitsverlies .

# title
source: Environmental Terminology and Discovery Service (ETDS)
nl: Onderzoeksservice milieuterminologie (Environmental Terminology and Discovery Service - ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
nl: ETDS bevat ongeveer 10.000 Engelse termen met definities en definitiebronnen, acroniemen, synoniemen en een zoekfunctie voor het vinden van links naar publicaties, gegevens en multimediamaterialen van het EMA. Voor het merendeel van de termen wordt een vertaling gegeven in 24 talen.

# imageCaption
source: Environmental Terminology Discovery Service
nl: Onderzoeksservice milieuterminologie

# title
source: Biodiversity policies
nl: Beleidsmaatregelen biodiversiteit

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
nl: De Europese leiders hebben afgesproken dat het biodiversiteitsverlies in Europa in 2010 tot staan moet zijn gebracht. Een reeks beleidsmaatregelen op nationaal, Europees en pan-Europees niveau draagt bij aan het behalen van deze doelstelling. Veel beleid richt zich op specifieke bescherming van belangrijke soorten en habitats. Voor een duurzaam beheer van biodiversiteit is het echter van doorslaggevend belang de behoeften van biodiversiteit te integreren in de ontwikkeling en implementatie van sectoraal beleid. De strategie van de Europese Gemeenschap inzake biodiversiteit is hierop gericht.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
nl: EU-beleid In haar strategie voor duurzame ontwikkeling van 2001 heeft de EU zichzelf voor 2010 ten doel gesteld het biodiversiteitsverlies tot staan te brengen De Mededeling inzake biodiversiteit uit 2006 van de Europese Commissie voorziet daarvoor in het centrale beleidskader. Het geeft de 2010-doelstelling de zo dringend nodige impuls, verwoordt de verantwoordelijkheden van EU-instellingen en lidstaten en zet een ambitieus beleidspad en actieplan uit door met voorstellen te komen voor concrete maatregelen. Hoewel klimaatverandering veel aandacht krijgt in de media, is biodiversiteitsverlies op fundamenteel niveau een grotere dreiging. Dit komt doordat de degradatie van ecosystemen vaak een punt bereikt waarop terugkeer niet meer mogelijk is, en omdat uitsterven voor altijd is. Stavros Dimas, EU-Commissaris voor milieu, Green Week 2006 Het EU-beleid voor natuurbehoud is gebaseerd op twee belangrijke wetgevingen: de Vogelrichtlijn en de Habitatrichlijn Beide richtlijnen vormen de basis voor het Natura 2000-netwerk, een netwerk van natuurreservaten dat zich uitstrekt over geheel de Unie, ter bescherming van voor Europa belangrijke soorten en habitats. Het EU-beleid voor natuurbehoud wordt ondersteund door een specifiek financieel instrument, het LIFE-Nature-fonds. Biodiversiteitsverlies wordt hoofdzakelijk veroorzaakt door sectorale activiteiten. De strategie van de Europese Gemeenschap inzake biodiversiteit van 1998 is specifiek gericht op de integratie van biodiversiteitsmaatregelen in sectoraal beleid, waaronder instandhouding van natuurlijke hulpbronnen, landbouw, visserij, regionaal beleid en ruimtelijke ordening, bossen, energie en vervoer, toerisme, ontwikkeling en economische samenwerking. Andere beleidsmaatregelen op Europees niveau die relevant zijn voor biodiversiteit zijn onder meer: Het in 2002 aangenomen zesde EU-milieuactieprogramma 'Onze toekomst, onze keuze, waarin behoud van biodiversiteit een van de vier belangrijkste op te lossen kwesties is. De 'Boodschap van Malahide' uit 2004, waarin 18 prioriteitsdoelstellingen worden gepresenteerd voor het tot staan brengen van biodiversiteitsverlies en waarvan er veel betrekking hebben op sectorale integratie van biodiversiteitsproblemen. Pan-Europese en mondiale beleidsmaatregelen inzake biodiversiteit Het VN- verdrag inzake biologische diversiteit (VBD) markeerde in 1992 de vastbeslotenheid van de internationale gemeenschap om biodiversiteitsverlies aan te pakken. In antwoord daarop werd de Pan-Europese strategie voor biologische en landschapsdiversiteit bekrachtigd door de landen waarop de Economische Commissie voor Europa van de Verenigde Naties betrekking had. Deze strategie is ingebed in het ministeriële 'Milieu voor Europa'-proces en voorziet in het enige platform voor pan-Europese samenwerking bij het oplossen van het biodiversiteitsprobleem. In 2002 bekrachtigden het VBD en de wereldtop over duurzame energie in Johannesburg een mondiale doelstelling voor 2010 om het huidige tempo van biodiversiteitsverlies aanzienlijk in te perken. In 2003 kwamen pan-Europese‑milieuministers in de Kiev Biodiversiteit Resolutie overeen dat het biodiversiteitsverlies in 2010 tot staan moet zijn gebracht. Het VBD verplicht op nationaal niveau tot biodiversiteitsplanning. Landen moeten nationale strategieën ontwikkelen die weergeven hoe de doelstellingen van het Verdrag moeten worden behaald; gerelateerde actieplannen moeten aangeven welke stappen nodig zijn in de richting van deze doelstellingen. Een overzicht van deze nationale biodiversiteitsstrategieën en -actieplannen is is beschikbaar op de CBD-website.

# title
source: Energy
nl: Energie

# title
source: About climate change
nl: Over klimaatverandering

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
nl: Klimaatverandering is een van de grootste bedreigingen voor ons milieu, onze maatschappij en onze economie. De opwarming van het klimaat is onmiskenbaar, aldus het IPCC (Intergovernmental Panel on Climate Change - Intergouvernementeel Panel over klimaatverandering). Observaties laten een mondiale toename zien van lucht- en oceaantemperaturen, een wijdverbreide smelting van sneeuw en ijs en een wereldwijde stijging van het gemiddelde zeewaterniveau. Dat de opwarming voor het merendeel te wijten is aan de uitstoot van broeikasgassen door menselijke activiteit is zeer waarschijnlijk.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
nl: Klimaatverandering vertegenwoordigt het grootste en meest wijdverbreide marktfalen ooit. Sir Nicholas Stern, hoofd van de Britse economische overheidsdienst en voormalig economisch beleidsman van de Wereldbank, 2006 In de afgelopen 150 jaar is de gemiddelde temperatuur wereldwijd met bijna 0,8 ºC gestegen; in Europa is de stijging ongeveer 1 ºC. Van de afgelopen twaalf jaar (1995–2006) behoren er elf tot de 12 warmste jaren die zijn gemeten sinds werd begonnen met het instrumenteel vastleggen van mondiale oppervlaktetemperatuur (sinds 1850). De verwachting van de IPCC is dat, zonder wereldwijde maatregelen voor emissiebeperking, de temperatuur op aarde verder kan stijgen met 1,8 tot 4,0 ºC in 2100. Dit zou betekenen dat de temperatuurstijging sinds het pre-industriële tijdperk ruim 2 °C bedraagt. Voorbij deze drempel is het zeer waarschijnlijk dat zich onomkeerbare en mogelijk catastrofale veranderingen voordoen. (Meer informatie) De gevolgen van klimaatverandering zijn al zichtbaar en zullen naar verwachting verder toenemen. Extreme weersomstandigheden, zoals hittegolven, droogtes en overstromingen, zullen zich vaker voordoen en intensiever worden. In Europa doen de grootste temperatuurstijgingen zich voor in Zuid-Europa en de Arctische regio. Neerslag neemt af in Zuid-Europa en neemt toe in het noorden/noordwesten. Dit heeft gevolgen voor natuurlijke ecosystemen, menselijke gezondheid en waterbronnen. Economische sectoren, zoals bosbouw, landbouw, toerisme en gebouwen, zullen het meest te lijden hebben van negatieve consequenties. De landbouwsector in Noord-Europa zal baat hebben bij een beperkte temperatuurstijging. Voor het tot staan brengen van klimaatverandering moet de uitstoot van broeikasgassen wereldwijd aanzienlijk afnemen en daarvoor moet beleid worden gemaakt. De belangrijkste bronnen van door de mens veroorzaakte broeikasgassen zijn: verbranding van fossiele brandstoffen voor elektriciteitsproductie, transport, industrie en huishoudens; veranderingen in landbouw en landgebruik, zoals ontbossing; storten van afval; en gebruik van industriële gefluoreerde gassen. &nbsp; Zelfs als beleidsmaatregelen en pogingen tot uitstootvermindering effectief zijn, is een bepaalde mate van klimaatverandering onontkoombaar. We moeten dan ook strategieën en acties ontwikkelen om ons aan te passen aan de gevolgen van klimaatverandering in Europa en met name daarbuiten. Gezien het feit dat ze over de minste financiële en technische mogelijkheden beschikken om zich aan te passen, zijn de minst ontwikkelde landen immers tegelijk de meest kwetsbare.

# title
source: Calendar of environmental events
nl: Agenda van milieu-evenementen

# description
source: Browse the calendar to find interesting environmental events around the world.
nl: In de agenda vindt u interessante milieu-evenementen wereldwijd.

# imageCaption
source: Calendar of environmental events
nl: Agenda van milieu-evenementen

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
nl: De EMA-werkzaamheden op het gebied van biodiversiteitsgegevens, indicatoren en evaluaties richten zich op conserveringsmaatregelen (zoals beschermde gebieden of bescherming van soorten) en op de integratie van biodiversiteitsmaatregelen in sectoren als bosbouw, landbouw en visserij. Belangrijke activiteiten omvatten ook het 'Streamlining European 2010 Biodiversity Indicators'-proces en het beheer van de Clearing House Mechanism for Biodiversity (internationaal uitwisselingsmechanisme voor biodiversiteit) van de Europese Gemeenschap (link). Het EMA wil het aangewezen Europese gegevenscentrum voor biodiversiteit worden.
