Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.12/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLT.xlf
Languages: lt

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
lt: Politinis atsakas į su aplinka susijusias sveikatos problemas Europoje tarptautiniu, regioniniu ir vietiniu lygiais gerėja. Dabartiniai tarptautinių veiksmų planai dažnai skirti vaikams. Deja, daugelio pavojų sveikatai atžvilgiu veiksmai smarkiai atsilieka nuo politikos.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
lt: Europos regionas 2004 m. Ketvirtojoje ministerijų konferencijoje dėl Aplinkos ir sveikatos apsaugos Pasaulinė sveikatos organizacija>&nbsp;(WHO) patvirtino Vaikų aplinkos ir sveikatos veiksmų planą (CEHAPE). WHO taip pat darsyk patvirtino aplinkos ir sveikatos apsaugos informacijos sistemos, pagrįstos rodikliais, būtinybę ir suformulavo rekomendacijas dėl valstybinės sveikatos priežiūros atsako į gamtos stichijas ir klimato kaitos padarinius sveikatai. 2007 m. WHO tarpvyriausybinė termino vidurio apžvalga (IMR) įvertino pažangą įgyvendinant Ketvirtosios ministerijų konferencijos įsipareigojimus. Buvo pateikti pirmieji Aplinkos ir sveikatos apsaugos informacijos sistemos (EHIS) rezultatai, kurie suformavo dabartinės vaikų sveikatos ir aplinkos būklės Europoje vertinimo pagrindą. Jungtinių Tautų Europos ekonomikos Komisijos >&nbsp;(UNECE) regiono šalyse 1992 m. Daugiašalių vandens kelių ir tarptautinių ežerų apsaugos ir naudojimo konvencijos Vandens ir sveikatos protokolas paženklino pažangą, padarytą integruotai sprendžiant su vandeniu susijusius aplinkos ir sveikatos apsaugos klausimus. Europos Sąjungos sveikata yra vienas ES tvaraus vystymosi strategijos prioritetų. Aplinkos kokybė ir sąsaja su žmonių sveikata pažymėta ES 6-ojoje aplinkosaugos veiksmų programoje (6EAP). ES siekio apriboti aplinkos grėsmes žmogaus sveikatai pagrindą sudaro keturi teisės aktai: Vandens politikos pagrindų direktyva; Cheminių medžiagų registracijos, įvertinimo, autorizacijos ir apribojimų reglamentas (REACH); Aplinkos oro kokybės ir švaresnio oro Europoje direktyvos projektas; Pesticidų naudojimo politikos pagrindų direktyvos projektas. &nbsp; Europos aplinkos ir sveikatos apsaugos strategija (2003 m.) ir 2004–2010 m. Europos aplinkos ir sveikatos apsaugos veiksmų planas (2004 m.) numato keturias prioritetines ligas: vaikų vėžį astmą ir alergiją neurologinio vystymosi sutrikimus endokrininės sistemos sutrikimus. &nbsp; Europos procesai, kuriais siekiama politikos integracijos, yra ypač svarbūs aplinkosaugai ir sveikatai. Daugiau informacijos: Europos Komisijos Europos aplinkos ir sveikatos apsaugos puslapis

# title
source: Noise
lt: Triukšmas

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
lt: EAA veikla siekiama stebėti pažangą siekiant ES Aplinkos ir sveikatos apsaugos strategijos tikslų ir mažinti mokslo ir politikos atskirtį. Veikla apima nuo metodinio darbo iki poveikio sveikatai vertinimų ir ekonominio įvertinimo. Mes bendradarbiaujame su Europos Komisija, Pasauline sveikatos organizacija, kitomis Bendrijos agentūromis, šalimis ir kitais suinteresuotais subjektais.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
lt: Darbas sutelktas ties šiais dalykais: Aplinkos poveikio sveikatai vertinimo, atsižvelgiant į priežasties ir pasekmės grandinių sudėtingumą, metodikos rengimu; Požymių imtis veiksmų įvertinimo būdais; Informacijos apie poveikį aplinkai ir sveikatai (įskaitant chemines medžiagas) bei jo erdvinį pasiskirstymą prieigos gerinimu naudojantis Bendrąja aplinkosaugos informacijos sistema (SEIS); ParamaEuropos aplinkos ir sveikatos apsaugos informacijos sistemai; Klimato kaitos ir sveikatos sąsajos vertinimu atnaujinant 2004 m. ataskaitą „Kintančio Europos klimato poveikio vertinimas“; Ekonominiu poveikio aplinkai ir sveikatai įvertinimu.

# title
source: About waste and material resources
lt: Apie atliekas ir medžiagų išteklius

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
lt: Europos ekonomika grindžiama dideliu išteklių naudojimu. Tai pasakytina apie žaliavas (metalus, statybinius mineralus arba medieną), energiją ir žemę. Didžiausi Europos išteklių vartojimo varikliai yra ekonomikos augimas, technologijos pažanga ir kintanti vartojimo ir gamybos struktūra. Maždaug trečdalis sunaudojamų išteklių paverčiama atliekomis ir išmetama teršalais. EAA šalyse narėse kasmet susidaro maždaug po keturias tonas atliekų vienam gyventojui. Kiekvienas Europos pilietis vidutiniškai išmeta po 520 kg buitinių atliekų per metus ir numatoma, kad šis skaičius didės.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
lt: ES-15 medžiagų naudojimas per pastaruosius du dešimtmečius pasikeitė nedaug ir išlieka maždaug 15–16 tonų vienam gyventojui per metus. Tačiau šis skaičius įvairiose šalyse smarkiai skiriasi: nuo maždaug 12 tonų vienam gyventojui Italijoje iki 38 tonų – Suomijoje. Didžiąją šio skaičiaus dalį sudaro statybinės medžiagos, po jų – iškastinio kuras ir biomasė. Išteklių naudojimo veiksmingumas ES-15 yra kelis kartus didesnis nei naujosiose ES&nbsp;valstybėse narėse&nbsp;arba Pietryčių Europos šalyse. 2020 m. prognozės rodo, kad išteklių naudojimas ES toliau didėja. Išteklių naudojimas didėja ir kituose pasaulio regionuose. Tai iš dalies nulemia padidėjęs prekių ir paslaugų vartojimas Europoje, dažnai pagrįstas iš tų kitų regionų gaunamais ištekliais. ES siekia „didinti išteklių efektyvumą siekdama sumažinti bendrą neatsinaujinančių gamtos išteklių naudojimą ir žaliavų naudojimo poveikį aplinkai, atsinaujinančius gamtos išteklius naudojant taip, kad nebūtų viršijamas jų atsinaujinimo pajėgumas.“&nbsp; (Atnaujinta ES tvaraus vystymosi strategija, 2006 m.). Didelis išteklių naudojimas Europoje apkrauna aplinką ir pačioje Europoje, ir kituose pasaulio regionuose. Ši apkrova apima neatsinaujinančių išteklių išeikvojimą, intensyvų atsinaujinančių išteklių naudojimą, transportavimą, didelio teršalų kiekio išmetimą į vandenį, orą ir dirvožemį dėl gavybos, gamybos, vartojimo veiklos ir atliekų susidarymo. Visuotinai pripažįstama, kad yra fizinės tolesnio išteklių naudojimo augimo ribos. Namų statyba, maisto pramonė ir transportas sunaudoja didžiausią išteklių dalį ir sukelia didžiausią aplinkos apkrovą. Atliekų pašalinimas gali sukelti įvairių poveikių sveikatai ir aplinkai, įskaitant oro, paviršiaus vandenų ir gruntinių vandenų teršalus, atsižvelgiant į tai, kaip atliekos tvarkomos. Atliekos taip pat reiškia gamtinių išteklių (pvz., metalų ar kitų perdirbamų medžiagų, kurių jose yra, arba savo kaip energijos šaltinio potencialo) nykimą. Todėl patikimas atliekų tvarkymas gali apsaugoti visuomenės sveikatą ir aplinkos kokybę paremiant gamtinių išteklių išsaugojimą. Didžiausi atliekų srautai Europoje&nbsp;atsiranda iš statybos ir griovimo, taip pat gamybos veiklos. Dauguma ES savivaldybių atliekų tebekeliauja į sąvartynus (45&nbsp;proc.). Tačiau vis daugiau jų yra perdirbama, panaudojama kompostui (37&nbsp;proc.) arba sudeginama išgaunant energiją (18&nbsp;proc.). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
lt: ES politika vis labiau pabrėžia išteklių naudojimą ir atliekas, pirmiausia – ES tvaraus vystymosi strategija ir šeštąja aplinkosaugos veiksmų programa (6EAP). 6EAP aiškiai raginama „ekonomikos augimą atsieti nuo išteklių naudojimo“. Bendradarbiaudama su Jungtinių Tautų aplinkos programa 2007 m. Europos Komisijai įsteigė tarptautinę tausaus išteklių valdymo darbo grupę.

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
lt: Beveik visos Europos Bendrijos politikos kryptys turi įtakos gamtinių išteklių naudojimui ir valdymui. Tarp svarbiausių yra bendroji žemės ūkio politika, bendroji žuvininkystės politika, regioninė plėtros politika ir transporto bei energetikos politika. Keletas kompleksinių aplinkosaugos strategijų skirtos tausiam išteklių naudojimui ir valdymui, įskaitant Darnaus vsytymosi strategiją, 6-ąją aplinkosaugos veiksmų programą, ir 2005 m. temines atliekų prevencijos ir perdirbimo ir tausaus gamtinių išteklių naudojimo strategijas. Tebevykstantys politikos debatai rodo poreikį geriau integruoti su aplinkosauga ir ištekliais susijusius interesus į sektorių ir kitos politikos sritis. Kai kurie iš likusių klausimų susiję su tuo, kaip įvertinti išteklių naudojimo poveikį aplinkai, kokioms prioritetinėms sritims ar konkretiems ištekliams turi būti skirtas pagrindinis politinio įsikišimo dėmesys ir kaip nustatyti tikslus bei matuoti tausaus išteklių naudojimo ir valdymo pažangą. Kadangi techninio veiksmingumo naudą dažnai nustelbia plintantis vartojimas, mažai tikėtina, kad išteklių naudojimą ir atliekų susidarymą galima būtų sumažinti vien technologiniais patobulinimais. Gali prireikti kritiškai persvarstyti dabartinio gyvenimo būdo ir vartojimo&nbsp;pobūdį ir technologiją derinti su kitomis politikos priemonėmis.&nbsp; Nors ES politika dėl išteklių tik vystosi, atliekų politika tiek ES, tiek atskirose ES valstybėse narėse palaipsniui įgyvendinama nuo praėjusio amžiaus aštuntojo dešimtmečio. Dabartinė ES atliekų politika pagrįsta atliekų hierarchija. Tuo pirmiausia siekiama užkirsti kelią atliekoms, po to sumažinti atliekų išmetimą pakartotiniu naudojimu, perdirbimu ir kitomis atliekų atgavimo operacijomis. Šią hierarchiją turėtų sustiprinti iš dalies pakeista Atliekų pagrindų direktyva, kuri dabar persvarstoma, ir atliekų prevencijos ir perdirbimo teminė strategija. Pagrindinę atliekų apdorojimo veiklą reglamentuoja Atliekų tvarkymo direktyva, Atliekų deginimo direktyva irIPPC direktyva. Kai kuriems savitiems atliekų srautams, pvz., pakuočių atliekų, senų transporto priemonių ir elektrinės bei elektroninės įrangos atliekoms, atliekų hierarchijos principas yra pakeistas, pvz., nustatant konkrečius perdirbimo tikslus. Viso naudojimo ciklo metodas formuojant politiką užtikrina, kad poveikiai būtų vertinami nuo pradžios iki pabaigos ir kad poveikis aplinkai nebūtų paprasčiausiai paslėptas perkeliant jį į kitas šalis ar kitus gamybos ar vartojimo etapus. Daugiau informacijos: Europos Komisijos tinklavietės, skirtos gamtiniams ištekliams ir atliekoms Tarptautinė tausaus išteklių valdymo darbo grupė JRC/IPTS tinklavietė, skirta nustatyti gaminius, kurie galėtų labiausiai prisidėti prie aplinkos gerinimo EBPO darbas dėl išteklių produktyvumo ir medžiagų srautų

# title
source: Policy instruments
lt: Politikos priemonės

# title
source: Population and economy
lt: Gyventojai ir ekonomika

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
lt: EAA atliekų ir medžiagų išteklių vertinimais siekiama parengti tausojančio vartojimo ir gamybos politiką, įskaitant tausaus gamtinių išteklių naudojimo ir atliekų prevencijos ir perdirbimo teminių strategijų įgyvendinimą. Veikla apima stebėseną ir rodiklių rengimą, atliekų ir išteklių politikos veiksmingumo vertinimą ir geriausios praktikos nustatymą.
