Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.12/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLT.xlf
Languages: lt

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
lt: EAA darbas, susijęs su atliekomis ir medžiagų ištekliais, apima: periodinius vertinimus ir ataskaitas atliekų ir medžiagų srautus, pvz., europinę apžvalgą Europos aplinka&nbsp;– ketvirtasis vertinimas; regionines apžvalgas apie tausojančio vartojimo ir gamybos įgyvendinimą ir konkrečiai apie atliekų susidarymą ir išteklių naudojimą; paramą konkretiems politikos prioritetams, įskaitant tausų gamtinių išteklių naudojimą ir valdymą ir ekonominio augimo atsiejimą nuo išteklių naudojimo ir atliekų; paramą šalims narėms dėl ataskaitų dėl atliekų teikimo (įskaitant Pakuočių atliekų direktyvą) ir medžiagų srauto apskaitos; politikos veiksmingumo tyrimus, pvz., pakuočių atliekų tvarkymo, miesto nutekamojo vandens valymo sistemų, atliekų nukreipimo iš sąvartynų, ekonominių priemonių taikymo išteklių vadybai; taip pat žr. Politikos priemonės. darbas su atliekų išvežimu į kitas šalis Europoje ir „perdirbimo visuomenės“ poveikis aplinkai; ateities perspektyvos ir scenarijų tyrimai, pvz., dėl atliekų susidarymo plėtros ir jos poveikio aplinkai; savivaldybių atliekų susidarymo ir pakuočių atliekų susidarymo ir perdirbimo rodikliai; šalių duomenų lapai apie atliekų tvarkymą ES valstybėse narėse; atliekų tvarkymo įmonių, žinių centrų ir įrangos aprašas Europos aplinkosauginių technologijų atlase. EAA tausojančio vartojimo ir gamybos darbo grupė vadovauja EAA veiklai atliekų ir medžiagų šaltinių srityje. Veikla vykdoma bendradarbiaujant su EAA Europos medžiagų ir atliekų srautų valdymo teminiu centru (ETC/RWM) ir bendradarbiaujant su EAA šalių tinklu (Eionet).&nbsp; Eurostatas renka duomenis apie atliekas,&nbsp; o nuo 2008 m. jame veiks išteklių, gaminių ir atliekų duomenų centrai. &nbsp;

# title
source: Soil
lt: Dirvožemis

# title
source: Tourism
lt: Turizmas

# title
source: Transport
lt: Transportas

# title
source: Various other issues
lt: Kitos temos

# title
source: Water
lt: Vanduo

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
lt: Kas vyksta?Aplinkosaugos temos Oro tarša Biologinė įvairovė Cheminės medžiagos Klimato kaita Aplinka ir sveikata Žemės naudojimas Gamtiniai ištekliai Triukšmas Dirvožemis Atliekos ir medžiagų ištekliai Vanduo Kitos temos Kas vyksta?Sektoriai ir veikla Žemės ūkis Energija Žuvininkystė Buitinis vartojimas Pramonė Gyventojai ir ekonomika Turizmas Transportas Įvairių regionų ir tam tikrų sričių aplinka Pakrantės ir jūros Tam tikri regionai Miesto aplinka Aplinkosaugos temos ir sektoriai Aplinkosauginės technologijos Politikos priemonės Aplinkosaugos scenarijai &nbsp;

# title
source: European environmental highlights by EEA
lt: Svarbūs EEA pranešimai Europos aplinkosaugos tema

# description
source: Archive of all EEA's highlights and press releases.
lt: Visų EAA svarbių pranešimų ir pranešimų spaudai archyvas.
