Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.12/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLT.xlf
Languages: lt

# title
source: Environmental Terminology and Discovery Service (ETDS)
lt: Aplinkosaugos terminija ir paieškos sistema (ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
lt: ETDS apima maždaug 10 000 angliškų terminų su apibrėžtimis, šaltiniais, santrumpomis, sinonimais ir tiesiogine paieškos funkcija, leidžiančia rasti nuorodas į EAA leidinius, duomenis ir įvairialypę informaciją. Daugelis terminų išversti ir į 24 kalbas.

# imageCaption
source: Environmental Terminology Discovery Service
lt: Aplinkosaugos terminijos paieškos sistema

# url
source: http://glossary.eea.europa.eu/results
lt: http://glossary.EAA.europa.eu/results

# title
source: Biodiversity policies
lt: Biologinės įvairovės politika

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
lt: Europos lyderiai susitarė siekti iki 2010 m. sustabdyti biologinės įvairovės nykimą Europoje. Šio tikslo padeda siekti įvairių krypčių nacionalinė, ES ir Europos politika. Daugelis jų skirtos specialioms pagrindinių rūšių ir arealų apsaugos priemonėmis. Tačiau siekiant išsaugoti biologinę įvairovę svarbiausia į biologinės įvairovės poreikius atsižvelgti rengiant ir įgyvendinant atitinkamų sektorių politiką. To siekiama Europos Bendrijos Biologinės įvairovės strategija.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
lt: ES politika 2001 m. tvaraus vystymosi strategijoje ES užsibrėžė tikslą iki 2010 m. sustabdyti biologinės įvairovės nykimą ir atkurti arealus ir gamtines sistemas. Europos Komisijos 2006 m. komunikate dėl biologinės įvairovės pateikiamos pagrindinės šios politikos gairės. Jis suteikia labai reikalingą impulsą 2010 m. tikslui pasiekti, pabrėžia ES institucijų ir valstybių narių atsakomybę ir nustato ambicingą politikos metodą ir veiksmų planą, kuriame siūlomos konkrečios priemonės. „Nors klimato kaita sulaukia daug žiniasklaidos dėmesio, vienu esminiu požiūriu biologinės įvairovės nykimas yra netgi rimtesnė grėsmė. Taip yra todėl, kad kai kurios ekosistemos sunyksta taip, kad jų atkurti nebeįmanoma – jos išnyksta visam laikui.“ Stavros Dimas, už aplinką atsakingas Europos Komisijos narys, 2006 m. Žalioji savaitė ES gamtos išsaugojimo politikos pagrindą sudaro du teisės aktai: Paukščių apsaugos direktyva ir Natūralių arealų apsaugos direktyva Šios dvi direktyvos suteikia pagrindą tinklui Natura 2000 – visą Sąjungą aprėpiančiam gamtos rezervatų tinklui, skirtam Europai ypač svarbioms rūšims ir arealams apsaugoti. ES gamtos išsaugojimo politikai skirta speciali finansavimo priemonė – fondas LIFE-Nature. Biologinės įvairovės nykimą daugiausia lemia sektorių veikla. 1998 m. Europos Bendrijos Biologinės įvairovės strategija parengta atsižvelgiant į biologinės įvairovės aspektus sektorių politikoje, įskaitant gamtinių išteklių išsaugojimą, žemės ūkį, žuvininkystę, regionų politiką ir erdvės planavimą, miškininkystę, energetiką ir transportą, turizmą, plėtrą ir ekonominį bendradarbiavimą. Kitos su biologine įvairove susijusios ES lygio politikos priemonės: 2002 m. patvirtinta šeštoji ES aplinkos apsaugos veiksmų programa „Mūsų ateitis – mūsų pasirinkimas“ , kurioje vienas iš keturių pagrindinių spręstinų klausimų yra biologinės įvairovės išsaugojimas. 2004 m. „Malahido kreipimasis“, nustatantis 18 prioritetinių kovos su biologinės įvairovės nykimu tikslų, kurių daugelis susiję su biologinės įvairovės aspektų įtraukimu į sektorių politiką. Europinė ir pasaulinė biologinės įvairovės politika 1992 m. JT Biologinės įvairovės konvencija pažymėjo tarptautinės bendruomenės ryžtą kovoti su biologinės įvairovės nykimu. Atsiliepdamos į tai Jungtinių Tautų Europos ekonomikos komisijai priklausančios šalys patvirtino Europinę biologinės ir kraštovaizdžio įvairovės strategiją. Įtraukta į ministerijų bendradarbiavimo procesą „Aplinka Europai“ ši strategija suteikia galimybę visos Europos šalims bendradarbiauti kovojant su biologinės įvairovės nykimu. 2002 m. biologinės įvairovės konvencijoje ir Johanesburgo susitikime darnaus vystymosi klausimams aptarti buvo numatytas tikslas iki 2010 m. stipriai sulėtinti biologinės įvairovės nykimą visame pasaulyje. 2003 m. Europos aplinkos ministrai Kijevo rezoliucija dėl biologinės įvairovės susitarė iki 2010 m. sustabdyti biologinės įvairovės nykimą. Biologinės įvairovės konvencija valstybėms nustato biologinės įvairovės planavimo prievolę. Visos šalys turi parengti nacionalines Konvencijos tikslų siekimo strategijas ir atitinkamuose veiksmų planuose nustatyti konkrečias šių tikslų įgyvendinimo priemones. Šių nacionalinių biologinės įvairovės strategijų ir veiksmų planų sąrašas pateikiamas Biologinės įvairovės konvencijos tinklavietėje.

# title
source: Energy
lt: Energija

# title
source: About climate change
lt: Apie klimato kaitą

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
lt: Klimato kaita yra viena didžiausių mūsų aplinkosauginių, socialinių ir ekonominių grėsmių. Pasak Tarpvyriausybinės klimato kaitos komisijos (IPCC), klimato sistemos šilimas yra neabejotinas. Tyrimai rodo, kad pasaulyje vidutinė oro ir vandenynų temperatūra kyla, vis greičiau tirpsta sniegynai ir ledynai, kyla vidutinis jūros lygis. Labai tikėtina, kad vienas labiausiai klimato atšilimą skatinančių veiksnių yra su žmogaus veikla susijęs šiltnamio dujų išmetimas.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
lt: „Klimato kaita yra didžiausia ir toliausiai siekianti rinkos nesėkmė iki šiol“ Seras Nicholas Stern, JK vyriausybės ekonomikos tarnybos vadovas ir buvęs Pasaulio banko vyriausiasis ekonomistas, 2006 m. Per pastaruosius 150 metų vidutinė temperatūra pasaulyje pakilo beveik 0,8°C, Europoje – maždaug 1°C. Vienuolika pastarųjų dvylikos metų (1995–2006 m.) buvo vieni šilčiausių nuo pat Žemės paviršiaus temperatūros matavimo pradžios (1850 m.). Jei nebus imtasi pasaulinio masto veiksmų išmetamų teršalų kiekiui apriboti, Tarpvyriausybinė klimato kaitos komisija prognozuoja, kad iki 2100 m. pasaulinė temperatūra gali dar pakilti 1,8–4,0°C. Tai reiškia, kad temperatūros padidėjimas nuo ikipramoninių laikų viršytų 2°C. Peržengus šį slenkstį daug labiau tikėtini negrįžtami ir galbūt katastrofiški pokyčiai. (Daugiau informacijos) Klimato kaitos poveikis pastebimas jau dabar ir prognozuojama, kad jis taps vis akivaizdesnis. Numatoma, kad vis dažniau kartosis ir stiprės gamtos stichijos – karščio bangos, sausros ir potvyniai. Europoje vidutinė temperatūra labiausiai pakilo Pietų Europos ir Arkties regionuose. Kritulių kiekis sumažėjo Pietų Europoje ir padidėjo šiaurėje ir šiaurės vakaruose. Tai daro poveikį natūralioms ekosistemoms, žmogaus sveikatai ir vandens ištekliams. Daugiausia žalingų pasekmių patirs tokie ekonomikos sektoriai kaip miškininkystė, žemės ūkis, turizmas ir statyba. Šiaurės Europos žemės ūkio sektoriui tam tikras temperatūros pakilimas gali būti naudingas. Norint sustabdyti klimato kaitą, būtina žymiai sumažinti visame pasaulyje išmetamų šiltnamio dujų kiekį. Tam numatomos specialios politikos kryptys. Pagrindiniai dirbtinių šiltnamio dujų šaltiniai: iškastinio kuro deginimas elektros gamybos, transporto, pramonės ir buities sektoriuose; žemės ūkis ir žemės plotų naudojimo pokyčiai, pvz., miškų naikinimas; atliekų šalinimas sąvartynuose ir pramoninių fluoruotų dujų naudojimas. &nbsp; Net jei išmetamų teršalų kiekio mažinimo politika ir pastangos bus sėkmingos, kai kurie klimato pokyčiai neišvengiami. Todėl turime parengti strategiją ir veiksmus, kaip prisitaikyti prie klimato kaitos Europoje ir ypač už jos ribų, kadangi mažiausiai išsivysčiusios šalys yra labiausiai pažeidžiamos, nes turi mažiausiai finansinių ir techninių pajėgumų prisitaikyti.

# title
source: Calendar of environmental events
lt: Renginių aplinkos tema kalendorius

# description
source: Browse the calendar to find interesting environmental events around the world.
lt: Peržvelkite kalendorių ir susiraskite jus dominančius renginius visame pasaulyje.

# imageCaption
source: Calendar of environmental events
lt: Renginių aplinkos tema kalendorius

# url
source: http://www.eea.europa.eu/events
lt: http://www.EAA.europa.eu/events

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
lt: Biologinės įvairovės duomenų, rodiklių ir vertinimų srityje EAA daugiausia dėmesio skiria išsaugojimo priemonėms (pvz., zonų arba rūšių apsaugos) ir biologinės įvairovės aspektų integravimui į tokius sektorius kaip miškininkystė, žemės ūkis ir žuvininkystė. Ši veikla taip pat apima 2010 m. Europos biologinės įvairovės rodiklių racionalizavimo procesą ir Europos Bendrijos biologinės įvairovės išsaugojimo apskaitos mechanizmo (nuoroda) valdymą. EAA siekia tapti specialiuoju Europos biologinės įvairovės duomenų centru.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
lt: „Atidžiai pažvelkite į gamtą ir viską suprasite.“ geriau. Albertas Einšteinas Duomenys Ateinančiais metais EAA ketina tapti Europos biologinės įvairovės duomenų centru, kuris saugos ir prižiūrės EAA sukauptus duomenis, užtikrins ryšį su kitų institucijų duomenų rinkiniais, rengs biologinės įvairovės rodiklius ir suteiks prieigą prie Europos biologinės įvairovės duomenų. 2010 m. Europos biologinės įvairovės rodiklių racionalizavimo projekto ( SEBI 2010) tikslas – padėti stebėti pažangą siekiant 2010 m. tikslo. SEBI 2010 padės apibendrinti nacionalinius, regioninius ir pasaulinio lygio rodiklius ir užtikrinti rodikliams parengti reikalingų duomenų teikimą. EAA taip pat reguliariai atnaujina pagrindinius biologinės įvairovės rodiklius iš savo pagrindinio rodiklių rinkinio. Duomenų bazė EUNIS suteikia viešą prieigą prie duomenų apie rūšis, arealų tipus ir vietas Europoje. Vertinimai Užtikrinus kokybiškus duomenų srautus vis daugiau dėmesio bus skiriama bendriems vertinimams biologinės įvairovės politikos veiksmingumui, kitų politikos krypčių poveikiui biologinei įvairovei ir politikos pokyčių būtinumui nustatyti. Naujausi vertinimai pateikti 2005 m. EAA aplinkos būklės ir perspektyvų ataskaitoje ir jos parengtame ketvirtajame visos Europos aplinkos vertinime. Pagrindiniai būsimi vertinimai: 2008 m. numatyta atlikti 2010 m. Europos biologinės įvairovės tikslo siekimo pažangos vertinimą pagal specialius biologinės įvairovės rodiklius. Europos ekosistemų vertinimas, kuris turi būti baigtas 2012 m. Specialieji EAA veiklos plane numatyti projektai apima šiuos vertinimus: tinklo Natura 2000, dirbamos žemės ir kaimo sričių, didelės gamtinės vertės dirbamos žemės, miško ekosistemų ir aplinkos valdymo naudos ekonominį vertinimą. Remdama Biologinės įvairovės konvenciją EAA taip pat valdo Europos Bendrijos biologinės įvairovės išsaugojimo apskaitos mechanizmą, skatinantį techninį bendradarbiavimą ir keitimąsi technologijomis Europos Sąjungoje, jos valstybėse narėse, Europos regione ir likusiame pasaulyje. Agentūros darbui šioje srityje vadovauja EAA Biologinės įvairovės ir ekosistemų darbo grupė. Ji glaudžiai bendradarbiauja su Europos biologinės įvairovės teminiu centru ir EAA šalių tinklu (Eionet).

# title
source: Climate change policies
lt: Klimato kaitos politika

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
lt: Su klimato kaitos grėsme pasauliniu mastu kovojama Jungtinių Tautų bendrąja klimato kaitos konvencija, kurios Kioto protokole nustatytos teršalų išmetimo ribos, privalomos jį ratifikavusioms išsivysčiusioms šalims, pvz., ES valstybėms narėms. Tai tik pirmas žingsnis ryškesnio teršalų emisijos sumažinimo pasaulyje link.
