Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.12/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLT.xlf
Languages: lt

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
lt: „Klimato kaitos iššūkis ir tai, kaip mes jį pasitiksime, bus lemtingas mums, mūsų erai ir, galiausiai, mūsų pasauliniam palikimui.“ JT Generalinis Sekretorius Ban Ki-moon, 2007 m. Pasaulinė politika Ilgalaikis Jungtinių Tautų bendrosios klimato kaitos konvencijos tikslas yra „stabilizuoti tokio lygio šiltnamio dujų koncentraciją atmosferoje, kuri neturėtų pavojingos antropogeninės sąveikos su klimato sistema “. Kioto protokolas yra pirmasis žingsnis siekiant šio tikslo. Jis nustato išmetamų teršalų sumažinimo tikslus daugeliui pramoninių šalių, įskaitant daugelį ES valstybių narių, ir apriboja išmetamų teršalų kiekio didėjimą likusiose šalyse: 15 senųjų ES valstybių narių prisijungė prie tikslo iki 2008–2012 m. sumažinti išmetamų teršalų kiekį 8 proc. nuo 1990 m. lygio (vaizdo medžiaga). Vidiniu ES susitarimu kai kurioms ES valstybėms narėms leista padidinti išmetamų teršalų kiekį, kitos jį turi mažinti. Daugelių naujųjų valstybių narių tikslai siekia 6–8 proc. nuo atitinkamų atskaitinių metų (dažniausiai – 1990 m.). Jungtinės Amerikos Valstijos, kuriose išmetama daug šiltnamio dujų, šio protokolo neratifikavo. Numatoma, kad šalys savo tikslų sieks daugiausia vidaus politika ir priemonėmis. Joms leista dalį sumažinimo tikslų pasiekti investuojant į išmetamų teršalų mažinimo projektus besivystančiose šalyse (Švariosios plėtros mechanizmas) arba išsivysčiusiose šalyse (Bendrasis įgyvendinimas). Šis mechanizmas taip pat skirtas palaikyti darnųjį vystymąsi, pvz., finansuojant atsinaujinančios energijos projektus. Tarpvyriausybinė klimato kaitos komisija reikalauja iki XXI amžiaus vidurio pasaulinį išmetamų teršalų kiekį sumažinti maždaug 50 procentų. Tai reiškia, kad išsivysčiusios šalys išmetamų teršalų kiekį turi sumažinti 60–80 procentų. Daug teršalų išmetančios besivystančios šalys, pvz., Kinija, Indija ir Brazilija, turės sumažinti savo išmetamų teršalų kiekio augimą. Pagal Jungtinių Tautų bendrąją klimato kaitos konvenciją deramasi dėl tarptautinio susitarimo dėl laikotarpio po 2012 m. Susitarti bus siekiama 2009 m. gruodį Kopenhagoje planuojamoje klimato konferencijoje. Europos Sąjungos politika Daug Europos šalių priėmė nacionalines programas, skirtas išmetamų teršalų kiekiui sumažinti. ES lygiu pagal Europos Klimato kaitos programą taip pat imtasi įvairių politinių priemonių, pvz., siekiama: padidinti atsinaujinančios energijos (vėjo, saulės biomasės) ir šiluminių elektrinių naudojimą; gerinti energijos efektyvumą, pvz., pastatuose, pramonėje, buitiniuose prietaisuose; sumažinti naujų lengvųjų automobilių išmetamo anglies dvideginio kiekį; plačiau taikyti taršos mažinimo priemones gamybos pramonėje; sumažinti sąvartynų teršalų kiekį. &nbsp; ES prekybos anglies dvideginio emisijos leidimais sistema (vaizdo medžiaga) yra ES pastangų rentabiliai sumažinti išmetamų teršalų kiekį pagrindas. 2007 m. kovo mėn. ES lyderiai patvirtino ambicingą klimato kaitos ir energetikos planą, kurio tikslas – iki 2020 m. bent 20 proc. sumažinti šiltnamio dujų išmetimą (palyginti su 1990 m. lygiu) Europos Sąjungoje ir pasiekti, kad bent 20 proc. pagrindinės energijos būtų gaunama iš atsinaujinančių šaltinių. 2008 m. sausio mėn. Europos Komisija pasiūlė naują energetikos ir klimato paketą išmetamų teršalų kiekio sumažinimo tikslui pasiekti (vaizdo medžiaga). Įvairūs sektoriai, pvz., žemės ūkio, transporto ir statybų, ir visos valstybės narės turės padėti siekti Europos tikslų (kiekviena pagal savo finansinį pajėgumą). Atsižvelgdama į daug energijos vartojančių sektorių, pvz., plieno ir cheminių medžiagų, aplinkybes, Komisija siūlo stiprinti prekybos ES išmetamų medžiagų leidimais sistemą, siekiant 20 proc. tikslo. Šiltnamio dujų emisijai sumažinti teks naudoti daugiau atsinaujinančios energijos, o tai kartu reiškia energijos šaltinių įvairovės didinimą Europoje. Naujos politikos sritys, kurioms rengiamos papildomos teršalų išmetimo mažinimo priemonės, apima aviaciją (filmuota medžiaga), CO2 ir lengvuosius automobilius&nbsp; (vaizdo medžiaga), ir anglies surinkimą bei saugojimą (vaizdo medžiaga) . Kai kurios EAA šalys narės parengė nacionalines prisitaikymo prie klimato kaitos strategijas arba pradėjo jas rengti. Europos Komisijos 2007 m. Žaliąją knygą „Prisitaikymas prie klimato kaitos Europoje – ES veiksmų galimybės“ šiuo metu svarsto suinteresuotosios šalys. Daugiau informacijos: Jungtinių Tautų bendroji klimato kaitos konvencija; Europos Komisijos Aplinkos generalinis direktoratas ir ES atsakas į klimato kaitą; Tarpvyriausybinė klimato kaitos komisija.

# title
source: Datasets
lt: Duomenų rinkiniai

# title
source: About EEA
lt: Apie EAA

# title
source: Environmental themes
lt: Aplinkosaugos temos

# description
source: Find all EEA products and information by browsing environmental topics.
lt: Ieškoti EAA produktų ir informacijos aplinkosaugos temų skyriuje

# imageCaption
source: Themes
lt: Temos

# url
source: http://www.eea.europa.eu/themes
lt: http://www.EAA.europa.eu/themes

# title
source: About scenarios and forward studies
lt: Apie scenarijus ir perspektyvinius tyrimus

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
lt: &nbsp; Pastaruosius kelis dešimtmečius tarptautinės organizacijos, vyriausybės, įmonės ir nevyriausybinės organizacijos ėmėsi rengti ateities tyrimus, pvz., scenarijus ir perspektyvas. Tarpvyriausybinės klimato kaitos komisijos (IPCC) ilgalaikiai išmetamų teršalų scenarijai yra gerai žinomi. Jie plačiai naudojami klimato kaitai, jos poveikiui ir švelninimo galimybėms analizuoti ir tarptautinėms deryboms dėl ilgalaikių tikslų skatinti. Dar vienas ryškus pavyzdys yra Tūkstantmečio ekosistemų vertinimas,&nbsp; pagal kurį rengiami scenarijai skirti padariniams pasaulinėms ekosistemų paslaugoms analizuoti&nbsp; pagal įvairias galimas ateities aplinkybes. Jungtinių Tautų aplinkos programa (UNEP) savo ilgalaikėms prognozėms pagrįsti remiasi savais Pasaulio aplinkos perspektyvos scenarijais. Pagrindinės tarptautinės organizacijos&nbsp;, pvz.,&nbsp; Pasaulio bankas, Tarptautinė energetikos agentūra ir Ekonominio bendradarbiavimo ir plėtros organizacija (EBPO) taip pat dažnai skelbia ilgalaikes perspektyvas ir analizes. Nėra standartinio ateities analizavimo recepto. Tai gali būti daroma grynai kiekybiniu būdu, pasinaudojant duomenimis ir (matematiniais) modeliais ateities tendencijoms suprojektuoti ir jų neapibrėžtumui analizuoti (kitaip vadinama perspektyvinė analizė); kiekybinė analizė gali būti derinama su kokybine, pateikiama aprašų, diagramų ir vaizdų pavidalu; galima ir grynai kokybinė analizė. Galvojant apie ateitį būtina galvoti apie alternatyvas. Ateitis kupina neapibrėžtumo, joje galimi įvairiausi įvykiai, todėl scenarijai yra itin naudinga priemonė, nes ji padeda galvoti nestandartiškai. Scenarijai nėra nei pranašystės, nei prognozės. Tai tikėtinos mūsų organizacijų, mūsų reikalų, mūsų tautų ir net mūsų pasaulio ateities aprašymai, paremti prielaida „kas būtų, jeigu“. Tipinį aplinkosaugos scenarijų sudaro pradinės situacijos pristatymas ir siužetas, kuris apibūdina pagrindinius veiksnius ir pokyčius, sudarančius ateities vaizdinį. Pavyzdžiui, EAA scenarijai PRELUDE padeda mums apmąstyti dabartinius biologinės įvairovės ir kraštovaizdžio apsaugos metodus. Jie išryškina keletą veiksnių, kurie ilgainiui gali sumažinti šių metodų veiksmingumą, pvz., demografiniai pokyčiai ir klimato kaita. &nbsp;

# title
source: About energy
lt: Apie energiją

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
lt: &nbsp; Žmogaus veiklos lemiamas iškastinio kuro deginimas skatina anglies dvideginio (CO2) koncentracijos didėjimą atmosferoje, o kartu pasaulinės temperatūros kilimą ir klimato kaitą. Dėl didėjančio energijos poreikio taikomi energijos gamybos būdai didina CO2 – svarbiausių šiltnamio dujų – koncentraciją. Daugelis šalių savo energijos poreikiams patenkinti naudoja iškastinį kurą (naftą, dujas ir anglis). Šis kuras deginamas taip, kad proceso metu išskiriama šiluma galėtų būti paverčiama energija. Kure esanti anglis reaguoja su deguonimi ir taip susidaro į atmosferą išskiriamas anglies dvideginis (CO2). Kartu į orą išleidžiami ir jo kokybę prastinantys teršalai (sieros dioksidas, azoto oksidai ir kietosios dalelės). Pažymėtina, kad dėl techninių priemonių ir elektrinių bei šilumos gamybos įrenginių patobulinimų pastaraisiais dešimtmečiais išmetamų oro teršalų kiekis mažėja. Augant ekonomikai, didėja ir energijos vartojimas. Tarp kuro rūšių ir toliau dominuoja iškastinis kuras – maždaug 79&nbsp; proc. vidutinio europiečio energijos poreikių tenkina anglys, dujos ir nafta. Maždaug 13&nbsp; proc. suteikia branduolinė energija, o likusius 8&nbsp; proc. – sparčiai augantys atsinaujinančios energijos šaltiniai (ypač vėjo ir saulės energijos). Vidutinis europietis elektrai, šildymui ir transportui sunaudoja 3,7&nbsp; tonų naftos ekvivalentą. Tai atitinka 7,8&nbsp; tonų su energetika susijusių CO2 teršalų. Šalių rodikliai smarkiai skiriasi, iš dalies dėl atsinaujinančių energijos šaltinių naudojimo. Nuo 1990 m. transportas yra sparčiausiai augantis energijos vartojimo sektorius, dabar suvartojantis daugiausiai energijos.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
lt: Kaupdama informaciją apie klimato kaitą EAA padeda įgyvendinti Kioto protokolą Europos Sąjungoje, vertinti ES politiką ir rengti ilgalaikes strategijas, skirtas klimato kaitos padariniams sušvelninti ir prie jos prisitaikyti. EAA informacija (duomenys, rodikliai, vertinimai, planai) rengiama atsižvelgiant į šiltnamio dujų išmetimo tendencijas, politiką ir jos įgyvendinimo priemones, klimato kaitos poveikį ir prisitaikymo veiksmus Europoje. EAA siekia tapti pagrindiniu išmetamųjų šiltnamio dujų ir klimato kaitos poveikio duomenų centru Europoje.
