Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.12/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLT.xlf
Languages: lt

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
lt: Žmogaus išradingumas leido sukurti daugiau kaip 100 000 naujų cheminių medžiagų – tokių, kokių natūraliai gamtoje niekuomet nebuvo. Kai kurios iš jų, antai sunkiųjų metalų turinčios medžiagos ir patvarieji organiniai teršalai, jau ilgus metus žinomos kaip pavojingos, o dėl daugelio kitų susirūpinta tik neseniai. Deja, apie daugelį šių cheminių medžiagų mes nežinome, kaip jos keliauja per aplinką, ar kaupiasi, pasklinda ar yra transformuojamos, ir kaip jų koncentracija veikia gyvus organizmus. Žinome, kad daugelio į aplinką patenkančių kenksmingų cheminių medžiagų kiekis sumažėjo, tačiau kai kuriose srityse jų koncentracija aplinkoje tebėra per aukšta. Taip pat žinome, kad Europos chemijos pramonė auga sparčiau už jos ekonomiką, ir cheminių medžiagų srautas Europos ūkyje stiprėja. Šios srauto mažinimo iniciatyvos turi aprėpti visą grandinę: chemijos pramonės gamintojus, visus pramonės sektorius, atskirus vartotojus, atliekų šalinimo sektorių ir kita.

# title
source: Climate change
lt: Klimato kaita

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
lt: Klimato kaita yra viena didžiausių mūsų aplinkosauginių, socialinių ir ekonominių grėsmių. Pasak Tarpvyriausybinės klimato kaitos komisijos (IPCC), klimato sistemos šilimas yra neabejotinas. Tyrimai rodo, kad pasaulyje vidutinė oro ir vandenynų temperatūra kyla, vis greičiau tirpsta sniegynai ir ledynai, kyla vidutinis jūros lygis. Labai tikėtina, kad vienas labiausiai klimato atšilimą skatinančių veiksnių yra su žmogaus veikla susijęs šiltnamio dujų išmetimas. Plačiau apie tai &nbsp; » Vaizdo medžiaga: Gyvenimas keičiantis klimatui

# title
source: Coasts and seas introduction
lt: Pakrantės ir jūros

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
lt: Europą supa devynių jūrų baseinai: Viduržemio jūros, Juodosios ir Azovo jūros, Kaspijos jūros, Baltosios jūros, Barenco jūros, Norvegijos jūros, Baltijos jūros, Šiaurės jūros ir Šiaurės Atlanto. Žmogaus veikla dažnai sutelkta pakrančių regionuose, kurie yra mažiausiai pajėgūs ją asimiliuoti ir kuriuose žalingas jos poveikis akivaizdžiausias. Pagrindinės grėsmės Europos pakrančių regionams šiuo metu yra vandens tarša ir eutrofikacija, biologinės įvairovės nykimas, žemės naudojimas, kraštovaizdžio darkymas ir krantų erozija.

# title
source: Energy introduction
lt: Energija

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
lt: Energija suteikia žmogui galimybę gyventi patogiai ir būti mobiliam. Ji lemia pramoninę, komercinę ir socialinę gerovę. Antra vertus, energijos gamyba ir vartojimas (šilumos ir elektros gamyba, naftos perdirbimas ir jos produktų galutinis vartojimas namų ūkiuose, teikiant paslaugas, pramonės ir transporto sektoriuose) lemia itin didelę aplinkos apkrovą. Ši apkrova apima šiltnamio dujų ir orą teršiančių medžiagų išmetimą, žemės plotų naudojimą, atliekų susidarymą ir naftos išsiliejimą. Tai skatina klimato kaitą, darko natūralias ekosistemas ir žmogaus sukurtą aplinką ir kenkia žmonių sveikatai.

# text
source: More about energy &nbsp;
lt: Plačiau apie energiją &nbsp;

# title
source: Environmental scenarios introduction
lt: Aplinkosaugos scenarijai

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
lt: Klimato kaitos, biologinės įvairovės nykimo ir gamtinių išteklių naudojimo problemos turi ilgalaikį poveikį, reikalaujantį ilgalaikių politinių sprendimų. Kad priimtume protingus strateginius sprendimus, turime stengtis numatyti ateitį ir suvokti aktualius, naujus ir nenumatytus reiškinius. Siekdami darniai vystyti Europą, turime žvelgti toliau dviejų ir daugiau teisėkūros ciklų. Tačiau tolima perspektyva reikalauja plačių pažiūrų: pagrindiniai iššūkiai, su kuriais susiduria Europa, ilgainiui gali žymiai pasikeisti. Aplinkosaugos scenarijai, prognozės ir kiti perspektyviniai tyrimai padeda mums spręsti būsimų įvykių nutrūkstamumo ir nepastovumo klausimus ir formuoti ilgalaikę politiką.

# text
source: More <!-- -->Enter PRELUDE
lt: Plačiau apie tai <!-- -->Įeiti į PRELUDE puslapius

# title
source: Fisheries introduction
lt: Žuvininkystė

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
lt: Europos žvejybos laivynui būdingas kritinis pajėgumų perviršis. Pernelyg intensyvi žvejyba gali turėti rimtų pasekmių visai jūrinei aplinkai. Kai kurios tralinės žvejybos technologijos, pvz., pažeidžia labai svarbų jūros dugno arealą. Kitame maisto grandinės gale esantys jūrų paukščiai, ruoniai, banginiai ir kiti jūros žinduoliai paliekami be maisto. Svarbiausia yra atsakyti į klausimą, ar Europa gali išvengti likusių išteklių išeikvojimo ir sukurti pramonę, kuri būtų darni ir aplinkos, ir iš jos gyvenančių žmonių atžvilgiu. Šiame skyriuje apžvelgiama tam skirta ES bendrosios žuvininkystės politikos reforma ir apibendrinami žuvų išteklių, žvejybos laivyno veiklos ir galimų alternatyvų, pvz., žuvų auginimo, tyrimai.

# title
source: Industry introduction
lt: Pramonė

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
lt: Nors pramonė dažnai vaizduojama kaip pagrindinis aplinkosaugos problemų šaltinis, poveikio aplinkai mažinimo pažanga Europos pramonės sektoriuje iš tiesų yra didesnė nei tokiose srityse kaip buitinis vartojimas ir asmeninis transportas. Taip yra iš dalies todėl, kad pramonė buvo pirmuoju aplinkosauginio reglamentavimo taikiniu. Be to, lengviau priversti pasikeisti keletą tūkstančių įmonių nei įtikinti šimtus milijonų žmonių pakeisti savo gyvenseną ir įpročius. Trečiasis veiksnys – stiprėjanti sunkiosios pramonės atsisakymo tendencija. Europos pramonė vis labiau persiorientuoja į paslaugas (paprastai mažiau kenksmingas aplinkai) ir sumaniuosius didelės pridėtinės vertės produktus. Šiame skyriuje apžvelgiama Europos gamybos pramonės raida, jos poveikis aplinkai, susitarimai, finansinės, teisinės ir kitos pramonės poveikio aplinkai mažinimo priemonės.

# title
source: Natural resources introduction
lt: Gamtiniai ištekliai

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
lt: Žemės gamtiniai ištekliai yra gyvybiškai svarbūs žmonijos išlikimui ir plėtrai. Kai kurie šių išteklių, pvz., mineralinės medžiagos, įvairių rūšių gyvūnai ir augalai ir jų arealai, yra riboti – juos išeikvojus arba sunaikinus, jie išnyksta visam laikui. Kiti, pvz., oras, vanduo ir mediena, yra atsinaujinantys, nors siekdami juos atauginti, atnaujinti ir išvalyti paprastai pasikliaujame natūraliomis Žemės sistemomis. Nors dažniausiai išeikvojimo poveikis jaučiamas vietos mastu, dėl augančios tautų tarpusavio priklausomybės ir tarptautinės prekybos gamtiniais ištekliais jų vadyba tampa pasaulinės svarbos klausimu. Šiame skyriuje aptariami šie ištekliai, nagrinėjama, ar jais naudojamės darniai ir kaip naujos technologijos ir metodai gali padėti mums tinkamiau jais naudotis.

# title
source: Noise introduction
lt: Triukšmas

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
lt: Aplinkos triukšmas kenkia daugeliui europiečių. Visuomenė jį laiko viena didžiausių aplinkosaugos problemų. Jis gali kenkti žmogui tiek fiziškai, tiek psichologiškai, trikdydamas pagrindinę jo veiklą, pvz., miegą, poilsį, mokymąsi ir bendravimą. Nors toks neigiamas triukšmo poveikis žmogaus sveikatai žinomas jau nuo seno, neseniai atliktas tyrimas parodė, kad jį gali sukelti daug mažesnis triukšmas nei manyta anksčiau.

# text
source: More about noise
lt: Plačiau apie triukšmą

# title
source: Population and economy introduction
lt: Gyventojai ir ekonomika

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
lt: Gyventojų skaičiaus arba ekonomikos augimą tiesiogiai susieti su žala aplinkai būtų pernelyg primityvu. Kaip rodo šiame skyriuje pateikiama medžiaga, tikrovė yra kiek sudėtingesnė. Aišku tik tai, kad šiuolaikinės ekonomikos ir gyventojų skaičiaus augimo lygis didina mūsų aplinkosaugos problemas, kadangi nei ekonomikos, nei gyventojų skaičiaus negalima atsieti nuo žalos aplinkai. Tačiau tai nėra neišvengiama. Pavyzdžiui, jei gyventojų skaičius didėtų mažėjant namų ūkių skaičiui (kuriant daugiau didelių namų ūkių), namų ūkių sektoriaus apkrova aplinkai galėtų sumažėti. Deja, Europos demografinės tendencijos šiuo metu yra priešingos krypties: namų ūkių skaičius didėja greičiau nei bendras gyventojų skaičius, nes šeimos mažėja, o vieno asmens namų ūkių skaičius auga. Gamybos augimas daugelyje sektorių taip pat tebėra glaudžiai susijęs su energijos ir išteklių vartojimo didėjimu ir didesne tarša. Vis dėlto, turime nemažai pavyzdžių, liudijančių apie sėkmingą ekonomikos augimo atsiejimą nuo poveikio aplinkai ir vartojimo modelių keitimą. Apie šias tendencijas liudija šiame skyriuje pateikiama medžiaga.

# title
source: Soil introduction
lt: Dirvožemis

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
lt: Nors dirvožemis visuomenei yra toks pat svarbus kaip oras ir vanduo, dirvožemio degradacija toli gražu nesulaukia tokio dėmesio kaip kiti minėti elementai. Tačiau dirvožemis – tai pagrindas 90 proc. visų žmonių maisto produktų, gyvūnų pašaro, pluošto ir kuro. Jis išlaiko gyvenvietes ir yra žaliavų bei gruntinio vandens šaltinis. Didžiausios šios srities problemos Europoje yra viršutinio dirvožemio sluoksnio nykimas dėl erozijos arba statybų veiklos, užterštumas ir rūgštėjimas. Dėmesio dirvožemio degradacijai trūkumas pasireiškia ne tik Europos direktyvų arba dirvožemio apsaugos tikslų stoka, bet ir duomenų negausumu. Nors nustatyta, kad visoje ES esama 300 000 užterštų arba galimai užterštų vietų, tiksliausi skaičiavimai rodo, kad iš viso jų yra 1,5 milijono.

# title
source: Urban environment
lt: Miestų aplinka

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
lt: Pirmąsyk per žmonijos istoriją daugiau žmonių gyvena miestuose ir miesteliuose nei kaimo vietovėse. Europa yra vienas labiausiai urbanizuotų žemynų. Maždaug 75 procentai jos gyventojų gyvena miestuose. Manoma, kad iki 2020 m. ši dalis sudarys 80 procentų visų gyventojų. Dėl to žemės plotų poreikis miestuose ir aplink juos tampa didžiulis. Miestų plėtra labiau nei bet kada anksčiau keičia kraštovaizdį ir kenkia žmonių gyvenimo kokybei ir aplinkai. Miestų planavimas ir valdymas užima labai svarbią vietą politinėje darbotvarkėje, o transportas ir aprūpinimas būstu yra esminiai iššūkiai.

# text
source: More about urban environment &nbsp;
lt: Plačiau apie miestų aplinką &nbsp;

# title
source: Various other issues introduction
lt: Kitos temos

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
lt: Nemažai aplinkosaugos problemų negalima priskirti vienai konkrečiai kategorijai, arba, tiksliau, jos priskirtinos per daug jų. Šiame skyriuje aptariamas įvairiausių reiškinių, pvz., stichijų (potvynių, vulkanų išsiveržimų ir kt.), didelių pramoninių avarijų, genetiškai modifikuotų organizmų ir kt., poveikis aplinkai.

# title
source: Biodiversity
lt: Biologinė įvairovė

# title
source: Waste and material resources
lt: Atliekos ir medžiagų ištekliai

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
lt: Europos ūkis reikalauja didelių išteklių sąnaudų – žaliavų (metalų, statybinių mineralinių medžiagų arba medienos), energijos ir žemės. Didžiausi Europos išteklių vartojimo varikliai yra ekonomikos augimas, technologijų kūrimo pažanga ir kintanti vartojimo ir gamybos struktūra. Maždaug trečdalis sunaudojamų išteklių paverčiama atliekomis ir išmetama teršalais. EAA šalyse narėse kasmet susidaro maždaug po keturias tonas atliekų vienam gyventojui. Kiekvienas Europos pilietis vidutiniškai išmeta po 520 kg buitinių atliekų per metus. Manoma, kad šis skaičius didės.

# text
source: More
lt: Plačiau apie tai

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
lt: Palyginti su 1990 m. daugelio išmetamų oro teršalų kiekis Europoje žymiai sumažėjo, todėl pagerėjo mūsų regiono oro kokybė. Tačiau nors išmetamų teršalų kiekis sumažėjo, kietųjų dalelių ir ozono koncentracija ore nuo 1997 m. žymiai nepasikeitė. Didelė Europos miestų gyventojų dalis tebegyvena miestuose, kuriuose viršijamos ES oro kokybės ribos (nustatytos žmonių sveikatai apsaugoti). Taip pat tikėtina, kad kai kurios šalys iki 2010 m. nesugebės sumažinti išmetamų keturių svarbių oro teršalų kiekį iki vienos ar kelių privalomų ribų. Poreikis mažinti oro taršą išlieka opus.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
lt: Plačiau apie oro taršą Ozonas&nbsp; – sąlygos Europoje

# title
source: Environment and health
lt: Aplinka ir sveikata

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
lt: Švari aplinka būtina žmonių sveikatai ir gerovei. Tačiau aplinkos ir žmonių sveikatos sąveika yra labai sudėtinga, ją sunku įvertinti. Todėl itin naudinga vadovautis atsargumo principu. Geriausiai žinomas kenksmingas poveikis, susijęs su aplinkos oro užterštumu, prasta vandens kokybe ir prastomis sanitarinėmis sąlygomis. Daug mažiau žinoma apie pavojingų cheminių medžiagų poveikį sveikatai. Triukšmas yra viena naujesnių aplinkos ir sveikatos apsaugos problemų. Klimato kaita, stratosferos ozono sluoksnio irimas, biologinės įvairovės nykimas ir dirvožemio degradacija taip pat gali kenkti žmonių sveikatai

# text
source: More about environment and health
lt: Plačiau apie aplinką ir sveikatą

# title
source: International cooperation
lt: Tarptautinis bendradarbiavimas
