Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.12/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLT.xlf
Languages: lt

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
lt: Rūpintis ateities kartomis yra būtina pasaulinės, europinės, nacionalinės ir vietinės darnaus vystymosi politikos sąlyga. Ilgalaikiai politiniai tikslai sudaro daugelio tarptautinių konvencijų ir protokolų, skirtų pasaulio aplinkos kaitos problemoms spręsti, pagrindą. Ilgalaikiais politiniais tikslais pagrįsta ir pagrindinė Europos Sąjungos ir jos valstybių narių aplinkosaugos politika. Scenarijai padeda strateginiam planavimui ir sprendimų priėmimui ir gali padėti išbandyti įvairių politikos krypčių išdavas ir patikimumą. Lygiai taip pat svarbu tai, jog jie leidžia tiesiogiai dalyvauti suinteresuotosioms šalims, atstovaujant prieštaringoms nuomonėms ir pasauliniams požiūriams.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
lt: Pasaulinis lygis Aplinkosaugos valdymui praverčia tankus tarptautinių susitarimų ir institucijų tinklas. Ryškiausios ilgalaikės aplinkosaugos politikos struktūros yra Jungtinių Tautų bendroji klimato kaitos konvencija (UNFCCC), Biologinės įvairovės konvencija ir Tūkstantmečio plėtros tikslai. Nuo vidutinės iki ilgalaikės perspektyvos politikos tikslais grindžiamos įvairios tarptautinės aplinkosaugos konvencijos, pvz., Vienos konvencija dėl ozono sluoksnio apsaugos ir jos Monrealio protokolas dėl ozono sluoksnį ardančių medžiagų ir Stokholmo konvencija dėl patvarių organinių teršalų (POP). &nbsp; Europos lygis Europos Sąjungos tvaraus vystymosi strategijoje&nbsp;(SDS) pateikia planą, kaip nuosekliai susidoroti su septyniais pagrindiniais vidutinės ir ilgalaikės perspektyvos darnaus vystymosi iššūkiais, pvz., klimato kaitos, švarios energetikos ir tausojančio transporto bei vartojimo ir gamybos. Keletas Europos direktyvų tiesiogiai skirtos ilgalaikiams tikslams, ypač klimato kaitos ir energetikos politikos srityje. Panašūs poslinkiai stebimi ir ES valstybėse narėse – keletas jų savo nacionalinėse administracijose parengė toliaregiškas institucines programas. Ilgalaikis planavimas mažiau pažengęs Pietryčių Europoje ir Rytų Europos šalyse, Kaukaze ir Vidurinėje Azijoje, kur dėmesys labiau sutelktas į aplinkosaugos politikos, teisės aktų ir taisyklių reformavimą bei jų laikymosi užtikrinimą. Tačiau esama iniciatyvų, padedančių vengti konfliktų dėl menkų gamtinių išteklių ir skatinančių tausoti ir saugoti gamtinius išteklius (žr. pavyzdžius, pateiktus prognozių tyrimų apžvalgoje). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
lt: Žemės naudojimo planavimas ir vadyba yra esminiai dalykai siekiant suderinti žemės naudojimą ir aplinkosaugos interesus. Tai yra iššūkis, apimantis įvairius politikos lygius ir skirtingus sektorius. Neigiamų žemės naudojimo pasekmių aplinkai stebėsena ir tarpininkavimas užtikrinant tausojančią pagrindinių išteklių gavybą yra pagrindinis politikų prioritetas visame pasaulyje.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
lt: 1999 m. Europos teritorijų planavimo perspektyvos nukreipė Europos politikos kryptis link teritorinės pusiausvyros ir sanglaudos, konkurencingumo gerinimo, rinkos ir žinių prieigos, taip pat – išmintingesnės gamtinių ir kultūrinių išteklių vadybos. Pastaruoju metu integruota erdvinė plėtra buvo reglamentuota ES Teritorijų darbotvarke, kurios paskirtis – sutelkti Europos regionų ir miestų potencialą darniam ekonomikos augimui ir darbo vietų kūrimui skatinti. Žemės naudojimo planavimo ir vadybos sprendimai paprastai priimami vietiniu arba regioniniu lygiu. TačiauEuropos Komisija turi suvaidinti savo vaidmenį užtikrindama, kad Valstybės narės atsižvelgtų į aplinkosaugos interesus rengdamos savo žemės naudojimo plėtros planus. Siekiama šių tikslų: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; išanalizuoti siūlomos plėtros poveikį aplinkai; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pagerinti geografinės informacijos apie žemės naudojimo aspektus srautą; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; parengti ir įgyvendinti Europos miestų aplinkos strategiją; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; pagerinti Europos pakrančių sričių planavimą, vadybą ir panaudojimą. Europos ekonomika priklauso nuo gamtinių išteklių, įskaitant žaliavas ir erdvę (žemės išteklius). ES teminė tausaus gamtinių išteklių naudojimo strategija erdvę taip pat laiko ištekliu. Tai taikoma žemės ir jūros erdvės plotams, kurie būtini gamybos tikslais (pvz., mineralų, medienos, maisto) ir įvairiai socialinei bei ekonominei veiklai. Šie interesai dažnai konkuruoja dėl tų pačių teritorinių išteklių. Pastangos modifikuoti žemės naudojimo praktiką, kad mažėtų nevietinė oro ir vandens tarša apimaintegruotąją upių baseinų vadybą ir konkrečiai Nitratų direktyvą. Nepralaidžių paviršių statybos (pvz., pastatų ir kelių) ir gamtos stichijų sukelti potvyniai reglamentuojami nauja Europos Potvynių direktyva. Kompleksinis žemės naudojimo pobūdis taip pat pabrėžiamas ES kaimo plėtros ir regionų politikoje. UNFCCC Kioto protokolas, be kitų dalykų, skatina ir metano bei azoto oksido išmetimą iš žemės ūkio plotų mažinimo praktiką. ES prisitaikymo prie klimato kaitos politika yra tiesiogiai susijusi su esama ir būsima žemės naudojimo praktika bei nuo to priklausančiais ekonomikos sektoriais.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
lt: Nuo 2002 m. visiems svarbi Aplinkos triukšmo direktyva suteikia bendrą pagrindą kovoti su triukšmu visoje Europos Sąjungoje. Jos pagrindinis tikslas – vengti ir saugotis žalingo triukšmo poveikio arba mažinti jį.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
lt: Transporto priemonių ir mašinų skleidžiamas triukšmas ES reglamentuojamas jau kelis dešimtmečius. Tačiau tik praėjusio amžiaus paskutiniame dešimtmetyje pradėta reglamentuoti triukšmo poveikį žmogui. 6-oji Europos Bendrijos 2002–2012 m. aplinkosaugos veiksmų programa siekia&nbsp;&nbsp;„... žymiai sumažinti skaičių žmonių, kurie pastoviai kenčia nuo ilgalaikio vidutinio dydžio triukšmo, ypač keliamo eismo, kuris, kaip rodo moksliniai tyrimai, kenkia žmogaus sveikatai ...“. Tais pačiais metais buvo priimta Aplinkos triukšmo direktyva. Ji sudaro bendrą pagrindą kovoti su triukšmu visoje ES. Valstybės narės turi nustatyti svarbiausius regionus, kuriuose būtų sudaryti triukšmo žemėlapiai ir kuriems turėtų būti parengti veiksmų planai. Šalys taip pat turėtų informuoti visuomenę ir Komisiją apie šią veiklą. Svarbiausi regionai, kuriuose būtų sudaryti triukšmo žemėlapiai ir kuriems turėtų būti parengti veiksmų planai, būna aplink didžiuosius miestus ir palei svarbiausius kelius, geležinkelius ir oro uostus. Triukšmo poveikis įtrauktas ir į kitą ES politiką, pvz., teminę miestų aplinkos strategiją, bendrąją transporto politiką ir tvaraus vystymosi strategiją. 2004 m. Komisija paskelbė visų susijusių Europos teisės aktų ir standartų, skirtų triukšmo skleidimui, apžvalgą.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
lt: Darni miestų plėtra užima svarbią vietą ES aplinkosaugos, regionų plėtros ir transporto politikoje. Teisės aktai, pvz., aplinkos oro kokybės ir aplinkos triukšmo direktyvos, taip pat skirti miestams. Savo politika ES siekia sustiprinti miestų atsakomybę remiantis subsidiarumo principu, kuris reikalauja, kad reikalai būtų tvarkomi žemiausiu kompetentingu lygiu. Tačiau vietinis ir Europos lygiai tampa vis labiau tarpusavyje susiję, kaip ir aplinkosaugos, socialiniai ir ekonominiai dalykai. Todėl būsima Europos miestų politika turi rasti būdų, kaip labiau integruotai ir veiksmingai tvarkytis tarp skirtingų politikos lygių.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
lt: Miestų plėtros Žaliosios knygos (1990), procesą, ES 2006 m. patvirtino Teminę miestų plėtros strategiją Ja siekiama geriau įgyvendinti esamą ES aplinkosaugos politiką ir teisės aktus vietiniu lygiu , Europos vietinėms institucijoms keičiantis patirtimi ir tinkama praktika. Tam skirtos ir integruotos aplinkosaugos vadybos ir darnaus miestų transporto planavimo rekomendacijos. Papildomos priemonės yra susijusios su Aplinkos oro kokybės ir Aplinkos triukšmoES direktyvų įgyvendinimu. Žalioji knyga dėl naujosios mobilumo miestuose kultūros (2007 m.) pradeda debatus dėl naujos miestų transporto kultūros, sutelktos ties bendromis pastangomis miestus ir miestelius padaryti žalesnius ir mažiau užterštus, o taip pat saugius ir prieinamesnius visiems piliečiams. ES regionų politika yra svarbus miestų plėtros variklis. Komunikatas Sanglaudos politika ir miestai: miestų indėlis į regionų augimą ir darbo vietas yra skirtas padėti nacionalinėms, regioninėms ir miestų institucijoms parengti naują sanglaudos politikos programų paketą. ES valstybės narės pabrėžė teritorinės Europos miestų politikos svarbą patvirtindamos Europos Sąjungos Teritorijų darbotvarkę ir Leipcigo tvariųjų miestų chartiją 2007 m. neformalaus ministerijų susitikimo Leipcige metu. Jos susitarė dėl darbo tęstinumo keičiantis pirmininkavimui ir parengė įgyvendinimo planą. Daugelis vietinių institucijų parengė savo vietines „Darbotvarkė 21“ strategijas ir veiksmų planus. Aalborgo chartija yra vienas žymiausių politinių pareiškimų darnaus vystymosi klausimu, kurį pasirašė per 2&nbsp;500 vietinių ir regioninių institucijų. Darnių miestų ir miestelių kampanija siekiama padėti savivaldybėms visoje Europoje tobulinti gerąją darnaus vystymosi praktiką.

# title
source: Energy policy context
lt: Energijos politikos kontekstas

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
lt: Dėl pastarųjų metų politinių įvykių pagrindinis politikos dėmesys nukrypo į aplinkos tvarumą, konkurencingumą ir energijos tiekimo saugumą. Tebevykstančios viešosios diskusijos apie atsinaujinančius energijos šaltinius, naujas technologijas, energetikos veiksmingumą, šiltnamio dujų išmetimą ir klimato kaitą energetikos klausimą padarė vienu svarbiausiu politinėje darbotvarkėje ir Europoje, ir visame pasaulyje.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
lt: 2007 m. sausį Europos Komisija pasiūlė integruotą priemonių paketą energijos ir klimato kaitos srityje, skirtą išmetamųjų šiltnamio dujų kiekiui sumažinti. Šis paketas skirtas naujai Europos energijos politikai parengti, siekiant kovoti su klimato kaita ir didinti ES energijos tiekimo saugumą ir sektoriaus konkurencingumą. Paketas grindžiamas trimis pagrindiniais dalykais: Realia energijos vidaus rinka. Tuo siekiama suteikti energijos vartotojams realų pasirinkimą ir paskatinti dideles energetikai būtinas investicijas. Nuo 2007 m. liepos 1 d. visi Europos piliečiai turi galėti laisvai pasirinkti savo elektros ir dujų tiekėją. Europos Komisija turės užtikrinti sąžiningą ir dinamišką konkurenciją visose valstybėse narėse. Greitesnis perėjimas prie mažiau anglies dvideginio išmetančios energijos gamybos. Tuo siekiama išlaikyti ES kaip pasaulinės atsinaujinančios energijos naudojimo lyderės padėtį, siekiant, kad iki 2020 m. ne mažiau kaip 20 proc. ES energijos poreikio būtų tenkinama iš atsinaujinančių energijos šaltinių. Energijos efektyvumas. Tuo siekiama iki 2020 m. 20 proc. sumažinti pirminės energijos vartojimą, atnaujinant ankstesnį Komisijos tikslą. Taip pat siūloma didinti efektyviai kurą naudojančių transporto priemonių naudojimą transportui, taikyti griežtesnius standartus ir geresnį prietaisų ženklinimą; esamų ES pastatų energinio našumo gerinimas ir šilumos bei elektros gamybos, perdavimo ir paskirstymo veiksmingumo didinimas. 2007 m. kovą Europos Taryba priėmė daugumą šių pasiūlymų ir pritarė veiksmams parengti darnią integruotą Europos klimato ir energijos politiką. Ta politika siekiama trijų tikslų: didinti tiekimo saugumą; užtikrinti Europos ūkių konkurencingumą ir nebrangios energijos prieinamumą; skatinti aplinkosauginę darną ir kovoti su klimato kaita. Šiems tikslams pasiekti 2007 m. kovo mėn. Europos Taryba priėmė išsamų energijos veiksmų planą 2007–2009 m. laikotarpiui, kuriame numatyti prioritetiniai veiksmai šios srityse: dujų ir elektros vidaus rinkos; tiekimo saugumo; tarptautinės energijos politikos; energijos efektyvumo bei atsinaujinančios energijos ir energetinių technologijų. 2008 m. sausį Europos Komisija pateikė tolesnius pasiūlymus dėl kovos su klimato kaita ir atsinaujinančios energijos propagavimo, įskaitant valstybėms narėms teisiškai privalomus tikslus.

# title
source: Scenarios and forward studies — EEA activities
lt: Scenarijai ir perspektyviniai tyrimai – EAA veikla
