Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.12/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLT.xlf
Languages: lt

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
lt: Taikydama įvairius metodus EAA vertina ilgalaikes Europos aplinkos perspektyvas ir pagrindinių politikos sprendimų pasekmes. Tuo siekiama praturtinti dabartines politikos diskusijas nuolat teikiant platesnės ir ilgesnės perspektyvos informaciją ir padėti organizuoti Europos aplinkosaugos informacijos sistemas, kad jos aprėptų informaciją apie būsimas tendencijas. EAA taip pat teikia žinias ir specialiąsias technines žinias rengiant scenarijais pagrįstus europinio ir pasaulinio lygio vertinimus, pvz., Tūkstantmečio ekosistemų vertinimą arba JT aplinkos programos scenarijus GEO-4.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
lt: &nbsp; EAA scenarijai padeda rengti ilgalaikes Europos aplinkos būklės ir perspektyvų vertinimo ataskaitas, skelbiamas kas penkerius metus. 2005 m. buvo paskelbta ataskaita „Europos aplinka: 2005 m. būklė ir perspektyvos“ ir papildoma Europos aplinkos perspektyvos ataskaita, kuriose bendrai aptariami įvairūs aplinkosauginiai reikalai ir bendrosios jų priežastys, išryškinant Europos aplinkos perspektyvas iki 2030 m. ir vėliau. Panašūs tyrimai numatyti paskelbti ir 2010 m. Perspektyvų apžvalgos taip pat yra sudedamoji įprastų EAA vertinimo procesų, pvz., šiltnamio dujų išmetimo ir rodiklių ataskaitų procesų, dalis. Perspektyvų tyrimai ir rodikliai analizuojami reguliariai. Kiekybinių modelių apžvalga yra dar viena dažnai atliekamų tyrimų rūšis. PRELUDE (Perspektyvinė aplinkosauginė žemės naudojimo plėtros Europoje analizė) naudojamas naujoviškas paveikslų, teksto ir šiuolaikinių modelių rinkinys penkiems skirtingiems aplinkos ateities scenarijams, susijusiems su kintančia žemės naudojimo, klimato kaitos, žemės ūkio ir demografijos struktūra, pavaizduoti. Naujas su scenarijais susijusių įvertinimų būdas yra ekosistemų paslaugų vertinimas.&nbsp; EAA taip pat dalyvauja scenarijų rengimo procesuose Europos ir tarptautiniu lygiu. Europos aplinka: žvilgsnis į neužtikrintą ateitį tiriamos pagrindinės būsimų aplinkos pokyčių varomosios jėgos ir neapibrėžtumai visos Europos regione. EAA taip pat padėjo rengti Jungtinių Tautų aplinkos programoje numatytą ketvirtąją Pasaulio aplinkos perspektyvų ataskaitą ir Tūkstantmečio ekosistemų vertinimą. EAA taip pat padeda sutelkti pajėgas scenarijams rengti savo šalyse narėse, organizuodama reguliarius paslaugų teikimo ir mokomuosius seminarus. &nbsp;

# title
source: EEA activities
lt: EAA veikla

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
lt: Norint suprasti santykį tarp žemės naudojimo ir poveikio aplinkai, būtina kelių lygių – pasaulinio, europinio ir šalių – informacija. Žemės naudojimo duomenys taip pat yra būtina sąlyga vietinio ir regioninio lygio teritorijų planavimui. EAA veikla daugiausia sutelkta ties Europos kraštovaizdžio ir teritorijų pokyčių vertinimais pasinaudojant žemės ir ekosistemų apskaitos priemonėmis ir geografinės informacijos sistemine analize. EAA taip pat pavesta parengti žemės naudojimo aplinkosauginių duomenų centrą, taip prisidedant prie bendrosios Europos aplinkos informacijos sistemos (SEIS).

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
lt: Be kitų dalykų, EAA remia ES jūrinių sistemų ir dirvožemio teminių strategijų erdvės reikalavimus ir skiria ypatingą dėmesį žemės naudojimo pokyčiams ekologiškai jautriose srityse ir dirvožemio apsaugai. Žemės dangos ir erdvinės analizės teminis centras (ETC-LUSI) teikia EAA techninę paramą rengiant atitinkamus rodiklius, sudarant Corine žemės dangos aprašus, žemės ir ekosistemų apskaitos (LEAC) taikmenims &nbsp;ir geoerdvinei analizei. Pagrindinis EAA duomenų šaltinis yra Corine žemės dangos duomenų rinkinys , parengtas 1990 m., 2000 m. ir 2006 m. Jis pagrįstas nusistovėjusius bendradarbiavimu su šalimis narėmis ir Pasauline aplinkos stebėsenos ir saugumo (GMES) sistema. Remiantis informacija apie erdvę , žemės apskaitose , kurias rengia EAA, pateikiami įvairių tipų pokyčių dydžio, o kartu ir jų pasiskirstymo per visą Europos teritoriją vertinimai. Žemės naudojimas dažnai sudaro kitų temų, pvz., prisitaikymo prie klimato kaitos, upių baseinų vadybos, perspektyvinės analizės, vartojimo ir gamybos struktūros, pakrančių sričių ir miestų aplinkos, analizės dalį. EAA taip pat parengė interaktyviųjų žemėlapių ir daugialypės terpės produktų, pvz., žemės dangos duomenų ieškiklį . Su žeme susijusius terminus galima susirasti Eionet GEMET žodyne. Žvelgiant į ateitį, PRELUDE (Perspektyvinė aplinkosauginė žemės naudojimo plėtros Europoje analizė) yra interaktyvi priemonė, kuria pateikiamas penkių skirtingų Europos žemės naudojimo scenarijų rinkinys.

# title
source: About air pollution
lt: Apie oro taršą

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
lt: Oro tarša yra vietinis, tačiau ir daugiašalis klausimas. Vienoje šalyje išmesti oro teršalai gali būti nunešti į atmosferą ir pakenkti žmonių sveikatai ir aplinkai kur nors kitur. Dviejų rūšių teršalai:smulkios kietosios dalelės ir pažeminis ozonas , dabar visuotinai pripažįstami kaip svarbiausi kenksmingumo sveikatai prasme. Ilgalaikis didelių koncentracijų poveikis gali įvairiai kenkti sveikatai, pradedant nuo nedidelio kvėpavimo sistemos pakenkimo iki priešlaikinės mirties. Nuo 1997 m. iki 45&nbsp; proc. Europos miestų gyventojų gali būti veikiami aplinkos, kuriose kietųjų dalelių koncentracija viršija žmonių sveikatai apsaugoti ES nustatytą ribą; o iki 60&nbsp;proc. gali kvėpuoti ozonu, kurio koncentracija viršija ES tikslinę vertę. Apskaičiuota, kad 2,5 smulkių kietųjų dalelių ore sumažino statistinę gyvenimo trukmę ES daugiau kaip aštuoniais mėnesiais. „Pastaraisiais dešimtmečiais Europa padarė didelę pažangą valydama orą, kuriuo kvėpuojame, tačiau oro tarša išlieka rimta problema ir toliau žaloja mūsų sveikatą ir aplinką.“ Stavros Dimas, už aplinką atsakingas Europos Komisijos narys &nbsp; Oro tarša taip pat kenkiam mūsų aplinkai, pvz., sukeldama: Rūgštėjimą – nuo 1990 m. žymiai sumažėjo jautrių ekosistemų sričių, kuriose yra per didelio rūgštingumo nuosėdų; nuo 1980 m. tas sumažėjimas dar ryškesnis. Nepaisant to, kritinę ribą viršijančių rūgščių nuosėdų veikiamas plotas 2010 m. vis dar sudarys maždaug 10 proc. EAA-32 natūralių ekosistemų ploto; Eutrofikaciją – mažinant eutrofikaciją padaryta mažesnė pažanga. Daugiau kaip 40&nbsp;proc. jautrių ekosistemų sričių yra per didelis azoto nuosėdų kiekis; Pakenkimą pasėliams – daugelis žemės ūkių pasėlių yra veikiami ozono koncentracijos, kuri viršija ES ilgalaikį tikslą, skirtą apsaugoti augmeniją nuo pakenkimo ozonu. Didelė dalis pasėlių, ypač Pietų, Vidurio ir Rytų Europoje, veikiama ES tikslinę vertę viršijančios ozono koncentracijos. Oro taršos šaltiniai yra įvairūs ir gali būti antropogeniniai (dirbtiniai) arba natūralūs. Pagrindiniai antropogeniniai šaltiniai yra šie: iškastinio kuro deginimas gaminant elektrą, transportas, pramonė ir namų ūkis; pramoniniai procesai ir tirpiklių naudojimas, pvz., chemijos ir mineralų pramonėje; žemės ūkis ir atliekų perdirbimas. &nbsp; Meteorologinė įvairovė ir opėjanti tolimojo oro teršalų iš kitų Šiaurės pusrutulio šalių pernešimo problema gali iš dalies paaiškinti, kodėl nuo praėjusio šimtmečio paskutiniojo dešimtmečio oro kokybė ES žymiai nepagerėjo, nepaisant sumažėjusio pagrindinių oro teršalų išmetimo.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
lt: EAA darbas yra daugiausia susijęs su Aplinkos triukšmo direktyva. Ji padeda Europos Komisijai tvarkyti triukšmo duomenis ir vertinti triukšmo poveikį.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
lt: Pagal Aplinkos triukšmo direktyvą turi būti teikiamos ataskaitos apie keletą duomenų srautų. 2007 m. pradžioje EAA padėjo Komisijai parengti pasiūlymą dėl elektroninio ataskaitų rengimo mechanizmo, suderinto su EAA ataskaitų rengimo sistema. Iki šios valstybių narių pateikta informacija yra EAA peržiūrėta ir pateikiama Komisijos CIRCA tinklavietėje. 2001 m. EAA paskelbė pirmąjį eismo triukšmo veikiamų žmonių skaičiaus įvertinimą. Šis rodiklis buvo parengtas pagal EAA transporto ir aplinkos ataskaitų rengimo mechanizmą (TERM). Kitas triukšmo poveikio vertinimas bus pagrįstas valstybių narių iki 2007 m. pabaigos pagal Aplinkos triukšmo direktyvą pateikta informacija. Tai bus pirmasis kartas, kai šalys pateiks ataskaitas apie tam tikro lygio triukšmo poveikį. Laikantis direktyvos, Komisija turi parengti praneštos informacijos duomenų bazę. EAA padeda atlikti šį darbą. EAA vadovauja ES triukšmo poveikio darbo grupei (WG AEN), kuri parengė rekomendacijas dėl triukšmo žemėlapių sudarymo pagal Aplinkos triukšmo direktyvą. EAA artimai bendradarbiauja su Europos žemės naudojimo ir erdvės informacijos teminiu centru ir EAA šalių tinklu (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
lt: EAA remia ES miestų politiką rengdama miesto sričių žemės naudojimo dinamikos (pvz., miestų plėtros), darnios miestų vadybos aspektų ir konkrečių taršos šaltinių, pvz., triukšmo, ir oro kokybės duomenų bazes ir vertinimus. Tai daroma glaudžiai bendradarbiaujant su didžiųjų miestų tinklais ir kitomis suinteresuotosiomis šalimis, t. y. imamasi bendrų veiksmų ir keičiamasi informacija.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
lt: Duomenys Remdamasi Corine žemės dangos duomenimis EAA parengė komplektą analizės rinkinių — Miestų morfologinių zonų (UMZ). Duomenys rodo žemės panaudojimo miestų reikmėms Europoje mastą, kur vyksta plėtotė ir koks jos pavidalas. Kartu su kitais Corine žemės dangos duomenimis apie žemės naudojimo pokyčius, žaliuosius plotus ir Natura 2000 vietas, galima išanalizuoti miestų poveikį natūraliai ir kitų tipų žemei ir gyvenimo kokybę bei gyventojų tankį. Rengiama priemonė EAA erdvės duomenimis sujungti su kitais socialiniais ekonominiais ir funkciniais miestų duomenimis, pvz., Miestų audito duomenų baze (Eurostato ir Regioninės politikos GD) ir Europos erdvės planavimo stebėjimo tinklu (ESPON). Vadovaudamasi Oro kokybės pagrindų direktyva EAA renka duomenis apie aplinkos oro kokybę Europos aglomeracijose (maždaug 1&nbsp;700 miestų) į AirBase. Aplinkos triukšmo direktyva reikalauja, kad valstybės narės pateiktų triukšmo poveikio duomenis iš pagrindinių aglomeracijų. Europos Komisija įsteigė pateiktos informacijos duomenų bazę, paremtą EAA apžvalgomis. Miestų vandens valymo duomenys pateikiami Europos Vandens informacijos sistemoje (WISE). Vertinimai EAA ataskaita „Miestų plėtotė Europoje&nbsp;– Ignoruotas iššūkis“ pateikia pirmąją išsamią miestų plėtotės problemos apžvalgą, analizuodama poveikį ir variklius, pvz., transportą ir kainų politiką. Toliau susiejant socialinius ekonominius ir funkcinius duomenis taps įmanoma detaliau išnagrinėti šiuos sąryšius. Miestų vertinimai taip pat įtraukti į reguliarius EAA oro taršos vertinimus, jos rengiamas aplinkos būklės ir perspektyvų ataskaitas, pvz., 2005 m. aplinkos būklės ir perspektyvų ataskaitą ir į kitas kompleksinio pobūdžio ataskaitas. Kartu su stambiųjų Europos miestų tinklais ir suinteresuotosiomis šalimis EAA taip pat nagrinėja santykius tarp miestų ir Europos politikos formavimo, atsižvelgiant į dabartinius ir būsimus iššūkius, pvz., klimato kaitą, kintantį vartojimo pobūdį ir demografinius pokyčius. &nbsp;

# title
source: EEA energy activities
lt: EAA veikla energetikos srityje

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
lt: Viena pagrindinių EAA veiklos krypčių energetikos srityje yra stebėti aplinkosaugos aspektų integravimą energetikos sektoriuje. Kasmet skelbiamas atnaujintas energetikos ir aplinkosaugos rodiklių rinkinys, kuriuo remdamasi EAA reguliariai skelbia energetikos ir aplinkosaugos ataskaitas ir numatomos atsinaujinančių energijos šaltinių naudos ir poveikio aplinkai vertinimus.
