Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.12/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLT.xlf
Languages: lt

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
lt: Oro teršalų išmetimas EAA padeda ES rengti ilgalaikes oro teršalų išmetimo mažinimo strategijas teikdama vertinimus ir informaciją politikos formuotojams. Pagrindinė mūsų veikla ir produktai: Europos šalių pagal tarptautinius ir Europos teisės aktais numatytus įsipareigojimus pateiktų duomenų prieiga; metinės ataskaitos, kuriose pateikiama informacija apie naujausius ES valstybių narių pagal ES Nacionalinių teršalų išmetimo ribų direktyvą pateiktus duomenis. Duomenų prieiga suteikiama per EAA oro teršalų išmetimo duomenų ieškiklį (NEC direktyva); Europos Bendrijos metinio išmetamų teršalų aprašo pagal Tolimųjų tarpvalstybinių oro teršalų pernašų konvenciją&nbsp; sudarymas ir parama Aprašo ataskaitai. Duomenų prieiga suteikiama per EAA oro teršalų išmetimo duomenų ieškiklį (LRTAP konvencija); &nbsp;išmetamų teršalų aprašo peržiūros procesas kartu su&nbsp;Europos stebėsenos ir įvertinimo programa , kuri vertina nacionalinių oro teršalų išmetimo aprašų kokybę; kasmetiniai EMEP/EAA Oro teršalų išmetimo aprašo vadovo, kuriame pateikiamos metodinės rekomendacijos nacionalinių aprašų sudarytojams ir tyrėjams, kuriuos domina oro teršalų išmetimo skaičiavimas, atnaujinimai; oro teršalų išmetimo tendencijų rodikliai iš EAA pagrindinio rodiklių rinkinio (CSI). &nbsp; Oro kokybė EAA oro kokybės srities darbai padėjo parengti ir ateityje padės įgyvendinti Aplinkos oro kokybės ir švaresnio Europos oro direktyvą ir esamusES oro kokybės teisės aktus. &nbsp;Pagrindinė veikla ir produktai: AirBase, kurioje kaupiami oro kokybės stebėjimo duomenys ir pagalbinė informacija iš Europos oro kokybės tinklų ir atskirų stočių, matuojančių aplinkos oro užterštumą. The AirBase ieškiklis suteikia duomenis apie erdvę ir stočių informaciją; „Ištirkite ozoną šiandien“, kur beveik realiuoju laiku pateikiama kasdienė informacija apie užterštumą ozonu vasaros sezonu visoje Europoje; erdvinis oro kokybės Europoje vertinimas (žemėlapiai) pagal keturis pagrindinius oro teršalus; reguliarūs oro taršos būklės Europoje vertinimai, pvz., 2007 m. ataskaita „Oro tarša Europoje 1990–2004 m.“; pagalba rengiant EAA reguliarias aplinkos būklės ataskaitas, įskaitant oro kokybės skyrių EAA 2007 m. visos Europos aplinkos būklės vertinimo ataskaitoje „Europos aplinka – Ketvirtasis įvertinimas“ arba ataskaitą „Europos aplinka: 2005 m. būklės ir perspektyvos“ ; oro kokybės rodikliai iš EAA pagrindinio rodiklių rinkinio (CSI) &nbsp; Agentūros darbui šioje srityje vadovauja EAA oro ir transporto grupė. Ji artimai bendradarbiauja suEuropos oro ir klimato kaitos įvairovės centru (ETC/ACC) ir su EAA šalių tinklu (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
lt: Tausojančio buitinio vartojimo kol kas nepavyksta užtikrinti nustatytais politiniais tikslais ir priemonėmis. Pakeisti žmonių elgseną sunku ir dažnai politiškai jautru. Vartojimo būdui pakeisti subalansuotesne kryptimi jau naudojamos tam tikros politinės priemonės, pvz., ekologinis ženklinimas, aplinkosauginiai mokesčiai arba subsidijos, sąmoningumo kėlimas ir gaminių standartai. Dėmesys vis labiau telkiamas ties subalansuoto vartojimo ir gamybos politika. Tai yra visuotinis iššūkis, kurio akivaizdoje prisiimti atsakomybę ir imtis veiksmų kartu turi valstybinės institucijos, verslas ir vartotojai. Sprendimų ieškoma pasauliniu lygiu: Europoje ir kituose pasaulio regionuose, taip pat šalių ir vietiniu lygiu.

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
lt: Valstybinių institucijų užduotis – nustatyti įmonių ir vartotojų veiklos sąlygas&nbsp;– pasinaudojant teisine, rinka pagrįsta informacija ir kitomis priemonėmis. Verslas susiduria su iššūkiu gaminti prekes ir teikti paslaugas, kurios nedarytų žalos aplinkai visą jų būvio ciklą. Iššūkis vartotojams – rinktis subalansuotas prekes ir paslaugas &nbsp; – jei tik jos žinomos, prieinamos ir įperkamos. Pasaulinė politika Tausojantis vartojimas sudaro dalį programos „Darbotvarkė 21“, patvirtinos Jungtinių Tautų aplinkos ir vystymosi konferencijoje (UNCED), surengta 1992 m. Rio de Žaneire. 2002 m. Johanesburge vykusiame pasaulio viršūnių susitikime darnaus vystymosi klausimams aptarti susitarta parengti darnaus vystymosi ir gamybos programų paketą. 2003 m. inicijuotas šio paketo rengimas – vadinamasis Marakešo procesas. Jungtinių Tautų darnaus vystymosi komisija numatė 2010 m. ir 2011 m. persvarstyti šį pasaulinį procesą, siekiant užtikrinti tausesnį vartojimą ir gamybą. Europos Sąjunga Šiuo metu taikomos kelios politinės priemonės siekiant ugdyti žmonių sąmoningumą, pakeisti vartotojų elgseną ir pagerinti gaminių ir paslaugų aplinkosauginį tinkamumą. &nbsp;Pavyzdžiui, maisto produktų, pvz., organinio maisto, ekologinis ženklinimas ir buitinių prietaisų energetinio veiksmingumo ženklinimas. Energijos vartojimui skirti ir kiti ES politikos instrumentai, pvz., ES energetikos veiksmingumo veiksmų planas, naujų lengvųjų automobilių ir autofurgonų išmetamo CO2 kiekio mažinimo strategija ir Pastatų energetinio veiksmingumo direktyva. Tausojantis vartojimas ir gamyba dabar yra vienas iš septynių pagrindinių iššūkių iš atnaujintosios ES tvaraus vystymosi strategijos. 2008 m. Europos Komisija ketina parengti tausojančio vartojimo ir gamybos veiksmų planą. Nacionalinė, regioninė ir vietinė politika Keletas EAA šalių narių patvirtino nuosavus tausojančio vartojimo ir gamybos planus arba sprendžia šiuos klausimus pagal savo darnaus vystymosi strategijas. Kitos šalys kovoja su šiais iššūkiais pagal kitus pavadinimus arba kategorijas. Kartais vartojimo klausimai sprendžiami sektorių politika, pvz., aplinkosaugos, transporto, energetikos arba žemės ūkio politika. Nemažai iniciatyvų ir veiksmų imamasi ir regiono ir vietos lygiais, pvz., regioninėmis darnaus vystymosi strategijomis ir programos „Darbotvarkė 21“ procesais. Daugiau informacijos: Jungtinių Tautų darnaus vsytymosi komisija Jungtinių Tautų aplinkosaugos programa Europos Komisijos Aplinkos generalinis direktoratas &nbsp; &nbsp;

# description
source: Biodiversity
lt: Biologinė įvairovė

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
lt: Biologinė įvairovė – nykimo sustabdymas Gėlė EAA Žemės ekosistemos yra dinamiškos ir atspindi klimato sąlygas ir geologinius, biocheminius bei biologinius procesus bėgant laikui. Nuo anksčiausių planetos istorijos laikų užregistruoti penki dideli biologinės įvairovės išnykimai. Kiekvienas iš jų sukėlė esminių žemės gyvybės formų pasikeitimų. Mokslininkai mano, kad dėl žmogaus veiklos esame ties šeštosios biologinės įvairovės krizės slenksčiu. Perskaitykite aukščiau pateiktą IŠTRAUKĄ, kur biologinės įvairovės klausimai aptarti glaustai, arba VISĄ STRAIPSNĮ.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
lt: Ir politikai, ir pavieniai žmonės turi žinoti, kurių vartojimo ir gamybos sričių poveikis aplinkai didžiausias, taip pat – kokia politika ir pasirinkimai iš tiesų gali duoti rezultatų. EAA veikla akcentuojama ties poveikio aplinkai rodiklių parengimu ir vertinimu bei politikos analize. Savo darbu stengiamės padėti Europos Komisijai, Parlamentui ir Tarybai, Jungtinėms Tautoms, nacionalinėms vyriausybėms ir kitoms suinteresuotoms šalims rasti veiksmingiausius tausojančio vartojimo būdus.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
lt: Rodikliai Jau yra keletas rodiklių , rodančių, kurios vartojimo tendencijos prisideda prie vartojimo poveikio aplinkai; Šiuo metu rengiami tausojančio vartojimo (ir gamybos) Europoje pagrindai ir rodikliai. &nbsp; Vartojimo (ir gamybos) poveikis Europoje &nbsp;vartojimo (ir gamybos) lemiamos aplinkos apkrovos analizė; Buitinio vartojimo poveikio aplinkai vertinimas specialiomis ataskaitomis arba „aplinkos būklės“ ataskaitomis, pvz.,&nbsp;Europos aplinka&nbsp;– Ketvirtasis vertinimas (2007 m.); Parama ne ES regionams ieškant tausojančio vartojimo (ir gamybos) būdų, pvz., padėties Pietryčių ir Rytų Europoje, taip pat Kaukaze ir Vidurinėje Azijoje analizė UNEP/EAA bendrojoje ataskaitoje (2007 m.). Politikos analizė Konferencijų ir seminarų organizavimas, pvz., konferencija&nbsp;„Laikas veikti - siekiant tausojančio vartojimo ir gamybos Europoje“ 2007 m. rugsėjį; Informacijos rinkimas ir EAA šalių narių nacionalinės politikos analizė, pvz.,&nbsp;ataskaitoje„Laikas&nbsp; veikti – siekiant tausojančio vartojimo ir gamybos Europoje“.&nbsp; &nbsp; Šios srities darbui Agentūroje vadovauja tausojančio vartojimo ir gamybos darbo grupė, kuriai talkina Europos medžiagų ir atliekų srautų valdymo teminis centras (ETC/RWM) (adresas internete: http://waste.eionet.europa.eu/). Konkretiems buitinio vartojimo aspektams taip pat skirta kitų sričių, pvz., klimato kaitos ir energetikos, transporto ir žemės ūkio EAA veikla. &nbsp; &nbsp;

# title
source: Fisheries
lt: Žuvininkystė

# title
source: Industry
lt: Pramonė

# title
source: Land use
lt: Žemės naudojimas

# title
source: Natural resources
lt: Gamtiniai ištekliai

# title
source: About environment and health
lt: Apie aplinką ir sveikatą

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
lt: Švari aplinka yra būtina žmonių sveikatai ir gerovei. Tačiau aplinkos ir žmonių sveikatos sąveika yra labai sudėtinga ir ją sunku įvertinti. Tam ypač naudinga pasinaudoti prevenciniu principu. Žinomiausias kenksmingas poveikis sveikatai susijęs su aplinkos oro užterštumu, prasta vandens kokybe ir sanitarijos stoka. Daug mažiau žinoma apie pavojingų cheminių medžiagų poveikį sveikatai. Triukšmas yra vienas naujų aplinkos ir sveikatos apsaugos aspektų. Klimato kaita, stratosferos ozono irimas, biologinės įvairovės nykimas ir dirvožemio blogėjimas taip pat gali kenkti žmonių sveikatai

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
lt: Europoje didžiausios su aplinką susijusios sveikatos problemos kyla dėl oro užterštumo patalpose ir lauke, prastos vandens kokybės, blogos sanitarijos ir pavojingų cheminių medžiagų. Su tuo susijusios tokios sveikatos problemos kaip kvėpavimo takų ir širdies bei kraujagyslių ligos, vėžys, astma ir alergijos, o taip pat reprodukciniai ir neurologinio vystymosi sutrikimai. Didžiausią žalą daro smulkios kietosios dalelės ir pažeminis ozonas dėl oro taršos. ES švaraus Europos oro (CAFE) programos apskaičiavimu 348&nbsp;000 ankstyvų mirties atvejų nulemia smulkių kietųjų dalelių (PM2,5) poveikis. Esant dabartiniam užterštumo lygiui, vidutinė gyvenimo trukmė sumažėja maždaug metais. ES triukšmo poveikio Žaliojoje knygoje teigiama, kad maždaug 20&nbsp;proc. ES gyventojų kenčia nuo triukšmo, kurį sveikatos ekspertai laiko nepriimtinu, t. y. galinčiu sukelti susierzinimą, miego sutrikimus ir pakenkti sveikatai. Transportas, ypač miestuose, yra vienas iš pagrindinių oro taršos ir triukšmo šaltinių. Daug mažiau žinoma apie cheminių medžiagų poveikį sveikatai. Vis didėja susirūpinimas dėl mažų kiekių cheminių medžiagų mišinio poveikio per ilgą laiką mūsų gyvenimo metu, ypač ankstyvoje vaikystėje ir nėštumo metu. Patvarios cheminės medžiagos, turinčios ilgalaikį poveikį, pvz., polichloruoti bifenilai (PCBs) ir freonai (VFC), ir ilgaamžėse konstrukcijose, pvz., statybinėse medžiagose, naudojamos medžiagos gali kelti pavojų net palaipsniui nutraukus jų gamybą. Daugelis teršalų, kurie žinomai kenkia žmonių sveikatai, palaipsniui imami reglamentuotai kontroliuoti. Tačiau atsiranda naujų dalykų, kurių keliai aplinkoje ir poveikis sveikatai kol kas mažai suprantami. Pavyzdžiu gali būti elektromagnetiniai laukai (EMF), į aplinką patekę vaistai ir kai kurios infekcinės ligos (kurių plitimui gali turėti įtakos klimato kaita). Turi būti skatinamas „išankstinio perspėjimo“ sistemų diegimas, kad sutrumpėtų laikas tarp galimo pavojaus aptikimo ir politinio veiksmo ar įsikišimo. Žmogaus sveikatai visuomet grėsė tokie pavojai kaip audros, potvyniai, gaisrai, nuošliaužos ir sausros. Jų pasekmes apsunkina pasirengimo stoka ir tokie žmonių veiksmai kaip miškų iškirtimas, klimato kaita ir biologinės įvairovės nykimas.
