Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.12/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLT.xlf
Languages: lt

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
lt: ETAP papildo Europos Komisijos reglamentavimo metodus ir yra tiesiogiai susijęs su trimis Lisabonos strategijos kryptimis: ekonomikos augimo, darbo vietų kūrimo ir aplinkosaugos. Remdamosi ETAP valstybės narės parengė formaliusnacionalinius planus, kuriuose aprašomi su aplinkosaugos technologijomis ir ekologinėmis naujovėmis susiję planai, veiksmai ir pasiekimai. Tyrimai ir plėtra yra svarbus elementas Lisabonos strategijoje, kuria siekiama „Europą padaryti konkurencingiausia ir dinamiškiausia žiniomis pagrįsta ekonomika pasaulyje“. Tikimasi, kad Europos Sąjungos septintoji bendroji tyrimų programa (FP7) (2007–2013 m.) taip pat padės siekti Lisabonos tikslų. Remiantis įvairiomis Europos technologijų platformomis ši programa bus nukreipiama pagal pramonės poreikius, susijusius su tokiomis technologinėmis kryptimis kaip vėjo energetika, vandenilio kuro elementai, fotogalvaniniai elementai ir visiškai netaršios iškastinio kuro jėgainės. Šios platformos turės didžiulę įtaką Europos inovaciniam pajėgumui žinias ir naujoves paversti pridėtine ekonomine nauda ir aplinkosaugine darna. Visiškai neišmesti teršalų Europa ėmė siekti užsibrėždama kelis iki 2020 m. įgyvendintinus tikslus: išmetamų šiltnamio dujų kiekį sumažinti 20&nbsp; proc. (palyginti su 1990 m. lygiu); pasiekti, kad iš atsinaujinančių šaltinių gaunama energija sudarytų 20&nbsp; proc. viso gaunamos energijos kiekio ir biokuras sudarytų 10&nbsp; proc. viso kelių transporto kuro. Tokie tikslai sudarė palankias sąlygas naujoms energetikos technologijoms ir dešimtmečių senumo energetikos režimų transformacijai skatinti. XXI amžiuje bus pertvarkomi energetikos tinklai plačiau pritaikant naujas mažesnes – vietos ar net namų ūkio lygio – atsinaujinančios energijos gamybos technologijas. Vien technologijos negali išspręsti Europos aplinkosaugos problemų. Aiškiai ekonominei ir aplinkosauginei naudai pasiekti būtinas metodų derinys, apimantis teisėkūros priemones ir savanoriškus veiksmus. Tokios priemonės kaip Taršos integruotos prevencijos ir kontrolės direktyva pasirodė esančios veiksmingos skatinant Europos pramonės ir verslo įmones mažinti atliekų kiekį ir imtis perdirbimo propaguojant švariųjų technologijų taikymą.&nbsp; Savanoriški metodai, kaip antai ekologinės vadybos ir audito schema (EMAS), taip pat padėjo užtikrinti nuolatinį aplinkosauginio veiksmingumo gerėjimą daugybėje Europos pramonės įmonių ir organizacijų. &nbsp; &nbsp;

# title
source: European Union partners
lt: Europos Sąjungos partneriai

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
lt: Mūsų teikiama informacija skirta padėti įvairių sričių politikos formuotojams priimti aplinkos atžvilgiu saugią ir nuoseklią politiką ir sprendimus. To siekdama EAA artimai bendradarbiauja su ES institucijomis: Europos Komisija, Europos Parlamentu ir Ministrų Taryba. EAA taip pat bendradarbiauja su ES patariamosiomis institucijomis: Regionų komitetu, Europos ekonomikos ir socialinių reikalų komitetu ir kitomis Europos agentūromis.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
lt: Bendradarbiavimas su ES institucijomis Europos Komisija EAA bendradarbiavimas su Europos Komisija turi būti užtikrintas atitinkamuose politikos formavimo ciklo etapuose. Tai palengvina stiprėjanti daugiamečio darbo planavimo tendencija Komisijoje ir Agentūroje, suteikianti galimybę geriau derinti EAA strategiją ir metinį veiklos planą ir Komisijos metinę politikos strategiją ir darbo programą. Aplinkos generalinis direktoratas (GD) (Aplinkos GD) yra pagrindinis EAA partneris Europos Komisijoje, padedantis rengti EAA metinį veiklos planą. Vadinamoji „keturių grupė“ – EAA, Aplinkos GD, Jungtinio tyrimų centro Aplinkos apsaugos ir darnaus vystymosi institutas ir Eurostatas – susitarė dėl užduočių pasidalijimo teikiant ataskaitas apie aplinką. Aplinkosaugos aspektus vis labiau įtraukiant į sektorių politiką EAA taip pat bendradarbiauja su kitais Europos Komisijos generaliniais direktoratais, pvz., Transporto ir energetikos, Mokslinių tyrimų, Žemės ūkio ir Regioninės politikos. Europos Parlamentas EAA padeda Europos Parlamentui teikdama pranešimus ir seminarus, rengdama neformalius susitikimus, o paprašyta – dalyvaudama sesijose. Konkrečiai bendradarbiaujama su Aplinkos, visuomenės sveikatos ir maisto saugos komitetu ir Klimato kaitos laikinuoju komitetu. EAA taip pat bendradarbiauja ir su kitais 19 komitetų, pvz., Transporto ir turizmo, Žemės ūkio ir kaimo plėtros ir Regionų plėtros. Europos Sąjungos Taryba Europos Sąjungos Taryba yra pagrindinė Europos Sąjungos sprendimų priėmimo institucija. EAA vykdantysis direktorius reguliariai kviečiamas dalyvauti neformaliuose aplinkos ministrų susitikimuose. Pažymėtina, kad prof. McGlade taip pat dalyvauja kitų politikos sričių neformaliuose susitikimose, pvz., teritorinės sanglaudos, vykusiame 2007 m. pabaigoje, pirmininkaujant Portugalijai. Be to, EAA palaiko visų ES pirmininkaujančių šalių aplinkosauginę veiklą, pvz., rengdama ataskaitas arba paprašyta organizuodama praktinius mokymus ir seminarus. ES patariamosios institucijos EAA taip pat bendradarbiauja su patariamosiomis ES institucijomis, t. y. Regionų komitetu ir Europos ekonomikos ir socialinių reikalų komitetu, pastariesiems paprašius. Ši veikla apima dalyvavimą konferencijose, informacijos teikimą pranešėjams ir neformalų bendravimą. Bendrijos agentūros EAA yra viena iš Bendrijos agentūrų, įsteigtų specialioms techninėms, mokslinėms arba vadybinėms funkcijoms vykdyti. Europos agentūrų vadovų tinklas buvo įsteigtas bendros svarbos reikalams koordinuoti. Šis tinklas – tai forumas, kuriame keičiamasi informacija ir diskutuojama visiems svarbiomis temomis ir administraciniais ir vadybos klausimais. Agentūrų vadovai paprastai susitinka tris kartus per metus.

# title
source: Maps and graphs
lt: Žemėlapiai ir grafikai

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
lt: Žemėlapių ir grafikų skyriuje pateikiama dauguma EAA atliktų arba jos užsakytų analizių rezultatų. Rodiklių suvestinėse ir ataskaitose paskelbti analizės rezultatai visuomet pateikiami žemėlapio, grafiko ir (arba) lentelės pavidalu. Tokiems rezultatams parengti reikalingas daugelio ekspertų darbas ir pastangos. EAA nori šiuos procesus padaryti skaidrius ir skiria jiems daug dėmesio savo tinklavietėje.

# imageCaption
source: Maps and graphs
lt: Žemėlapiai ir grafikai

# url
source: http://dataservice.eea.europa.eu/atlas/
lt: http://dataservice.EAA.europa.eu/atlas/

# title
source: About transport
lt: Apie transportą

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
lt: Tačiau kartu transportas yra esminis elementas mūsų šiuolaikinėje visuomenėje: jis užtikrina galimybę nuvykti į darbą, gauti prekes ir paslaugas, mokytis, ilsėtis ir keliauti. Šiuolaikiniai dviejų pajamų šaltinių namų ūkiai net labiau priklausomi nuo transporto, kadangi neretai bent vienas asmuo iki darbo važiuoja nemažą atstumą. Iš dalies tai yra didėjančios profesinės specializacijos pasekmė. Be to, tokios užduotys kaip apsipirkimas vis labiau priklauso nuo transporto, nes atsiranda tendencija prekybos zonas sutelkti mažesniame skaičiuje vietų, toliau nuo gyvenamųjų zonų, kuriose neretai parduotuvių nelieka. Transporto apimtys kasmet auga: keleivinio – 1,9 proc., krovininio – 2,7 proc. Šis augimas lenkia įvairių transporto rūšių energijos efektyvumo gerėjimo spartą. Todėl energijos vartojimas ir šiltnamio dujų išmetimas iš transporto priemonių auga. Tai dar labiau skatina perėjimas nuo labiau aplinką tausojančio geležinkelių ir autobusų transporto prie lengvųjų automobilių ir orlaivių. Ypač didelį susirūpinimą kelia aviacija, kuri yra sparčiausiai augantis transporto sektorius. Šį augimą iš dalies skatina didėjanti gerovė ir žemos kainos (aviacijos įmonės nemoka kuro mokesčio), kartu skatinančios smarkų turizmo sektoriaus augimą. Šiuo metu aviacijai tenka daugiau kaip 10&nbsp; proc. viso išmetamų šiltnamio dujų kiekio, į statistiką įtraukiant tarptautinę aviaciją. Nors transporto sektorius auga, išmetamų žalingų medžiagų, pvz., anglies viendeginio, nesudegusių angliavandenilių, kietųjų dalelių ir azoto oksidų kiekis mažėja, kadangi lengviesiems automobiliams ir sunkvežimiams nustatomi griežtesni išmetamųjų medžiagų reikalavimai. Deja, kietųjų dalelių koncentracija ir ozono sluoksnis nuo 1997 m. iš esmės nepagerėjo. Smulkios kietosios dalelės ir žemės paviršiaus ozonas dabar visuotinai pripažįstami pagrindinėmis oro taršos grėsmėmis žmonių sveikatai, o transportas yra vienas svarbiausių šios taršos veiksnių (Oro tarša, Aplinka ir sveikata). Viena priežasčių, dėl kurių kai kurios oro kokybės problemos neišnyksta, nors transporto priemonės tampa vis švaresnės, yra ta, kad tikromis vairavimo sąlygomis išmetamų teršalų kiekis yra didesnis, nei bandymo sąlygomis. Eismo triukšmas kenkia didžiajai gyventojų daliai. Pasaulinė sveikatos organizacija apskaičiavo, kad maždaug 40 proc. ES gyventojų veikia stipresnis kaip 55 dB(A) kelių eismo triukšmas, o daugiau kaip 30 proc. – stipresnis kaip 55 dB(A) triukšmas nakties metu (Triukšmas).

# title
source: Tourism introduction
lt: Turizmas

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
lt: Turizmas yra pelningas verslas. Tai viena didžiausių pasaulio pramonės šakų, o daugelyje regionų – vienintelis investicijų ir darbo vietų šaltinis. Nors jo įvaizdis skiriasi nuo gamybos pramonės „kamino“ įvaizdžio, jis jokiu būdu nėra palankus aplinkai, nes sukelia didelę taršą ir sueikvoja didelius gamtinių išteklių kiekius. Europa yra populiariausia turistų lankymosi vieta, todėl jai tenka didelis iššūkis savo turistinę pramonę padaryti mažiau kenksminga aplinkai. Vienas didžiausių darnesnės turizmo pramonės laimėtojų būtų pati pramonė, juk vargu ar daug žmonių norės lankytis regione, kuriame masinis turizmas sudarkė kraštovaizdį ir užteršė paplūdimius.

# title
source: Specific regions
lt: Tam tikri regionai

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
lt: Tam tikri Europos regionai, pvz., Arkties, Viduržemio ir Baltijos jūros, susiduria su aplinkosaugos problemomis, kurios būdingos visam regionui, tačiau mažiau žinomos už jo ribų. Panašių bendrų bėdų visoje Europoje turi ir kai kurie kraštovaizdžiai, pvz., kalnų ir jūrų regionai. Todėl šiame skyriuje apibendriname pranešimus apie įvairius aplinkosaugos aspektus – problemas, iniciatyvas, sprendimus ir daugiau – susijusius su konkrečiais regionais ir kraštovaizdžio tipais.

# title
source: Household consumption
lt: Buitinis vartojimas

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
lt: Suprasti buitinio vartojimo modelius – tai suprasti žmogaus elgseną. Vartojimo modeliai Europoje labai skiriasi nuo tų, kurie jai buvo būdingi prieš 50 metų. Svarbūs mūsų vartojimą apsprendžiantys veiksniai yra vis didėjančios pajamos, ekonomikos globalizacija, technikos laimėjimai (pvz., internetas ir mobilieji telefonai), namų ūkių mažėjimas ir gyventojų senėjimas. Vis didėjantis mūsų vartojamų prekių ir paslaugų kiekis dažnai nustelbia efektyvumo laimėjimus, kuriuos pasiekėme, pvz., tobulindami gamybos technologijas ir procesus. Todėl aplinkos apkrova didėja. Namų statybos, maisto ir gėrimų ir mobilumo poveikis aplinkai per visą jų būvio ciklą didžiausias, vertinant išmetamų šiltnamio dujų, rūgštinančiųjų ir ozoną ardančių medžiagų kiekio ir išteklių suvartojimo aspektais.

# text
source: More about household consumption
lt: Plačiau apie buitinį vartojimą

# title
source: Agriculture introduction
lt: Žemės ūkis

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
lt: Kadangi beveik pusė ES sausumos teritorijos naudojama žemės ūkio reikmėms, žemės ūkio sektorius yra svarbus Europos aplinkos apkrovos šaltinis. Pastaruosius penkis dešimtmečius Europos Sąjungos bendroji žemės ūkio politika (BŽŪP),&nbsp; kuriai skiriama maždaug pusė ES biudžeto lėšų&nbsp;, skatino šį sektorių vis labiau aktyvėti, kartu didėjant pasaulio ekonomikos globalizacijai. Todėl žemės ūkio sektorius yra vienas svarbiausių paviršinių vandenų ir jūrų užteršimo trąšomis, biologinės įvairovės nykimo ir pesticidų likučių gruntiniuose vandenyse veiksnių. BŽŪP reformos paskutiniame praėjusio amžiaus dešimtmetyje ir priemonės, kurių ėmėsi pats sektorius, šiek tiek pagerino padėtį, tačiau būtina padaryti daugiau žemės ūkio produkcijai, kaimo plėtrai ir aplinkosaugai suderinti.

# title
source: Chemicals introduction
lt: Cheminės medžiagos
