Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.12/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLT.xlf
Languages: lt

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
lt: Daugelis aplinkosaugos klausimų yra tarpvalstybinio pobūdžio, ne vienas jų – pasaulinio masto. Veiksmingai juos spręsti valstybės gali tik bendradarbiaudamos viena su kita. EAA prioritetiniais laiko šiuos pasaulinės svarbos klausimus: klimato kaitos, oro taršos, tausojančios gamybos ir vartojimo, biologinės įvairovės, sveikatos ir aplinkosaugos ir bendros aplinkosauginės informacijos sistemos.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
lt: EAA bendradarbiauja ir palaiko ryšius ne tik su 32 šalimis narėmis ir šešiomis bendradarbiaujančiomis Vakarų Balkanų šalimis&nbsp;, bet ir su savo kaimynais ir kitomis šalimis bei regionais, dalyvaujančiais ES kaimynystės politikoje. Toliau pateikiamas EAA bendradarbiavimo iniciatyvų ir partnerysčių su regionais ir tarptautinėmis organizacijomis sąrašas. Regioninis bendradarbiavimas ES kaimynai ir jų kaimynai Rytų kaimynai: Baltarusija, Moldova, Ukraina, Armėnija, Azerbaidžanas, Gruzija, Rusija Pietų kaimynai (Viduržemio jūros regionas):&nbsp; Alžyras, Egiptas, Izraelis, Jordanija, Libanas, Libija, Marokas, Palestinos savivalda, Sirija, Tunisas Vidurinė Azija: Kazachstanas, Kirgizstanas, Tadžikistanas, Turkmėnistanas, Uzbekistanas Visas pasaulis Jungtinės Amerikos Valstijos (JAV Aplinkos apsaugos agentūra – US EPA) Kanada (Kanados aplinkos departamentas Environment Canada) Kinija (Valstybinė aplinkos apsaugos administracija – SEPA) Bendradarbiavimas su tarptautinėmis organizacijomis Pasauliniu lygiu Jungtinių Tautų aplinkos apsaugos programa – UNEP Jungtinių Tautų aplinkos apsaugos programos Viduržemio jūros regiono veiksmų planas – UNEP/MAP Jungtinių Tautų Europos ekonomikos komisija – UNECE Pasaulinė sveikatos organizacija – PSO Jungtinių Tautų vystymo programa – UNDP Jungtinių Tautų statistikos skyrius – UNSD Maisto ir žemės ūkio organizacija – FAO Pasaulinė meteorologijos organizacija – WMO Pasaulio bankas Pasaulinių konvencijų sekretoriatai:&nbsp;Biologinės įvairovės konvencijos (CBD), JT bendrosios klimato kaitos konvencijos (UNFCCC), JT kovos su dykumėjimu konvencijos (UNCCD) Regioniniu lygiu Ekonominio bendradarbiavimo ir plėtros organizacija – EBPO Europos saugumo ir bendradarbiavimo organizacija – OSCE Arkties taryba Šiaurės taryba Vidurio ir Rytų Europos regiono aplinkos apsaugos centras – REC Vidurinės Azijos regioninis aplinkos apsaugos centras - CAREC Azijos ir Europos fondas – ASEF, t. y.Azijos ir Europos aplinkos apsaugos forumas (ENVforum)

# title
source: Data
lt: Duomenys

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
lt: Duomenų skyriuje pateikiami EAA periodinėse ataskaitose naudotų duomenų rinkiniai. Šiuose rinkiniuose pateikiami bent 15 ES valstybių narių suvestiniai duomenys (paprastai šalies lygmens). Remiantis šiais duomenimis galima sudaryti grafikus, o vėliau ir žemėlapius. Čia taip pat nurodomas kiekvieno duomenų rinkinio šaltinis, geografinė aprėptis ir laikas.

# imageCaption
source: Data
lt: Duomenys

# url
source: http://dataservice.eea.europa.eu/dataservice/
lt: http://dataservice.EAA.europa.eu/dataservice/

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
lt: Biologinė įvairovė apima Žemės organizmų genus, rūšis ir ekosistemas. Šiuo metu biologinė įvairovė nuolat mažėja, o tai itin neigiamai veikia gamtą ir žmogaus gerovę. Pagrindinė biologinės įvairovės nykimo priežastis – natūralių arealų pokyčiai, kuriuos sąlygoja intensyvios žemės ūkio gamybos sistemos, statyba, kasyba, miškų, vandenynų, upių, ežerų ir dirvožemio išteklių eikvojimas, svetimų rūšių įsiskverbimas, tarša ir – vis labiau – klimato kaita. Europa siekia iki 2010 m. sustabdyti biologinės įvairovės nykimą. Neseniai atlikti EAA vertinimai rodo, jog be didelių papildomų politinių pastangų mažai tikėtina, kad šį tikslą pavyks pasiekti. Plačiau apie tai » EAA vaizdo medžiaga: Biologinė įvairovė 2010 m.

# title
source: Chemicals
lt: Cheminės medžiagos

# title
source: Transport policies
lt: Transporto politika

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
lt: Transportas yra neatsiejama įvairių visuomenės veiklos rūšių dalis. Todėl juo rūpinamasi visais politiniais lygmenimis: nuo pasaulinio (t. y Jungtinių Tautų) iki savivaldybių. Svarbiausia išspręsti dilemą tarp į augimą orientuotos politikos, kuri skatina transporto plėtrą, ir aplinkosaugos politikos, reikalaujančios mažinti išmetamų teršalų kiekį. Pastarąjį tikslą gali būti sunku pasiekti, kol išmetimą mažinančių technologijų tobulinimą nustelbia didėjančios transporto apimtys.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
lt: Pasaulinis lygis Laivų ir aviacijos išmetamų teršalų standartus nustato atitinkamos JT organizacijos (Tarptautinė jūrų organizacija ir Tarptautinė civilinės aviacijos organizacija) ir tarptautinės konvencijos, įskaitant Tolimųjų tarpvalstybinių oro teršalų pernašų konvenciją, kuri, be transporto, skirta ir kitiems sektoriams. Kioto protokolas, kuris yra tarptautinės pagrindinės Klimato kaitos konvencijos dalis, reglamentuoja išmetamų šiltnamio dujų kiekį, įskaitant transporto išmetamus teršalus (išskyrus aviaciją ir jūrų transportą). &nbsp; ES lygis Pagrindinis šios srities dokumentas yra ES bendroji transporto politika (priimtas 2001 m., persvarstytas 2006 m.). Jame nustatyti transporto srities veiksmų prioritetai ir atsižvelgiama į aplinkos apsaugos aspektus. Be to, aplinkos apsaugos politika ir teisės aktai reglamentuoja stebėseną, teršalų išmetimo mažinimą ir oro kokybės gerinimą (pvz., Aplinkos triukšmo direktyva, Teršalų išmetimo nacionalinių ribų direktyva, Švaresnio oro Europoje direktyva, transporto priemonių išmetamų teršalų ribos ir kuro kokybė). &nbsp; Nacionalinis, regioninis ir vietinis lygiai Nacionalinė transporto politika apima ES teisės perkėlimą į nacionalinius teisės aktus ir transporto sektoriaus plėtrą kiekvienoje šalyje. Regioninis ir vietinis lygiai itin svarbūs priimant praktinius žemės naudojimo sprendimus, kurie savo ruožtu turi didelį poveikį transporto paklausai ir vartotojų pasirenkamai transporto rūšiai&nbsp;. Jei nauji gyvenamieji kvartalai neaprūpinami prieiga prie viešojo transporto, &nbsp;žmonėms nepaliekama realaus pasirinkimo. &nbsp; Daugiau informacijos rasite Energetikos ir transporto generalinio direktorato puslapiuose

# title
source: Land use introduction
lt: Žemės naudojimas

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
lt: Europą sudaro įvairių kraštovaizdžių mozaika, atspindinti ankstesnius revoliucinius žemės naudojimo pokyčius.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
lt: Šiandien, nors ne tokie reikšmingi ir pastebimi, pokyčiai toliau keičia mūsų kraštovaizdį ir aplinką, palikdami didelius ir dažnai neištrinamus žemės naudojimo pėdsakus. Beveik visur didėja įtampa tarp visuomenės išteklių ir erdvės poreikio ir žemės gebėjimo patenkinti šį poreikį. Tai skatina dar nematytus kraštovaizdžių, ekosistemų ir aplinkos pokyčius.

# title
source: Play and learn with the ‘Eco Agents’
lt: Žaiskite ir mokykitės kartu su gamtos agentais

# description
source: Explore EEA’s new educational website for kids!
lt: Susipažinkite su nauja EAA tinklaviete vaikams!

# imageCaption
source: Explore EEA’s new educational website for kids!
lt: Susipažinkite su nauja EAA tinklaviete vaikams!

# url
source: http://ecoagents.eea.europa.eu/
lt: http://ecoagents.EAA.europa.eu/

# title
source: Press room
lt: Informacija spaudai

# title
source: Educational products
lt: Mokomosios priemonės

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
lt: Aplinkos apsaugos informacija suaugusiems ir jaunesniems skaitytojams suprantamu būdu

# imageCaption
source: Educational products
lt: Mokomosios priemonės

# url
source: http://www.eea.europa.eu/quicklinks/educational
lt: http://www.EAA.europa.eu/quicklinks/educational

# title
source: EEA activities — transport
lt: EAA veikla – transportas

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
lt: Pagrindinė EAA šios srities veikla – transporto ir aplinkos ataskaitų mechanizmas (TERM). Metinės TERM ataskaitos padeda atsekti transporto poveikį aplinkai EAA šalyse. Ataskaitos rengiamos pagal nuolat atnaujinamus rodiklius. EAA taip pat tobulina išmetamųjų teršalų apskaitą ir tiria transporto poveikį klimato kaitai, oro taršai ir triukšmui.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
lt: Transporto ir aplinkos ataskaitų mechanizmas (TERM) ES transporto ministrų prašymu buvo įsteigtas 1998 m. Pagrindinis TERM tikslas – stebėti transporto ir aplinkosaugos strategijų integravimo pažangą ir veiksmingumą remiantis pagrindiniais rodikliais. Be TERM, EAA dar sprendžia kitus konkrečius transporto ir aplinkosaugos klausimus: Transporto subsidijos: EAA įvertino subsidijų transporto sektoriuje dydį ir tai, kaip jos pakeitė transporto rūšių santykį. Transporto išmetamų teršalų duomenų registrai: EAA atlieka tyrimus transporto išmetamų teršalų apskaitai pagerinti tikslumo ir geografinio pasiskirstymo aspektais. Ši veikla apima standartizuotų išmetimo koeficientų, skirtų vartoti rengiant nacionalinius duomenų registrus, (COPERT modelis, Europos oro ir klimato kaitos teminio centro veikla http://air-climate.eionet.europa.eu/) ir geografinio išmetamųjų teršalų pasiskirstymo nustatymą, siekiant tikslesnio politinių priemonių, pvz., teršalų mažinimo miestų srityse, naudos įvertinimo. Oro kokybės gerinimo veikla, susijusi su transporto indėliu į oro kokybės problemas (http://www.EAA.europa.eu/themes/air). Transporto įtakos klimato kaitai vertinimo ir jos mažinimo strategijų, pvz., prekybos išmetimo leidimais sistemos, rengimas (http://www.EAA.europa.eu/themes/climate). Transporto triukšmo stebėsena (http://www.EAA.europa.eu/themes/noise). &nbsp;

# title
source: Multimedia centre
lt: Įvairialypės informacijos centras

# description
source: A collection of videos and animations about Europe's environment.
lt: Vaizdo ir animacinės medžiagos apie Europos aplinką rinkinys.

# imageCaption
source: Multimedia centre
lt: Įvairialypės informacijos centras

# url
source: http://www.eea.europa.eu/multimedia
lt: http://www.EAA.europa.eu/multimedia

# title
source: Coasts and seas
lt: Pakrantės ir jūros

# title
source: Reports
lt: Ataskaitos

# title
source: About biodiversity
lt: Apie biologinę įvairovę

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
lt: Biologinė įvairovė apima Žemės organizmų genus, rūšis ir ekosistemas. Šiuo metu biologinė įvairovė nuolat mažėja, o tai itin neigiamai veikia gamtą ir žmogaus gerovę. Pagrindinė biologinės įvairovės nykimo priežastis – natūralių arealų pokyčiai, kuriuos sąlygoja intensyvios žemės ūkio gamybos sistemos, statyba, kasyba, miškų, vandenynų, upių, ežerų ir dirvožemio išteklių eikvojimas, svetimų rūšių įsiskverbimas, tarša ir – vis labiau – klimato kaita. Europa siekia iki 2010 m. sustabdyti biologinės įvairovės nykimą. Neseniai atlikti EAA vertinimai rodo, jog be didelių papildomų politinių pastangų mažai tikėtina, kad šį tikslą pavyks pasiekti.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
lt: Pati žmonija yra biologinės įvairovės dalis ir mūsų egzistavimas be jos būtų neįmanomas. Gyvenimo kokybė, ekonominis konkurencingumas, darbas ir saugumas – visa tai paremta šiuo gamtiniu kapitalu. Nuo biologinės įvairovės priklauso „ekosistemos paslaugos“, t. y gamtos teikiamos paslaugos: klimato reguliavimas, vanduo ir oras, dirvožemio derlingumas ir maistas, kuras, pluošto ir vaistų gamyba. Ji būtina ilgalaikiam žemės ūkio ir žuvininkystės gyvybingumui palaikyti ir suteikia pagrindą daugeliui pramonės procesų ir naujų vaistų kūrimui. Europoje žmogaus veikla biologinę įvairovę formuoja jau nuo tų dienų, kai jis pradėjo verstis žemdirbyste ir gyvulininkyste, t. y. daugiau kaip 5 000 metų. Žemės ūkio ir pramonės revoliucijos lėmė dramatiškus ir vis spartesnius žemės plotų naudojimo pokyčius, žemės ūkio veiklos intensyvėjimą, urbanizaciją ir žemės plotų apleidimą. Ilgainiui išnyko įvairūs turtingos biologinės įvairovės kraštovaizdžiams palankūs veiklos būdai (pvz., tradiciniai žemės ūkio metodai). Didelis vidutinis vartojimo lygis ir atliekų susidarymas Europoje reiškia, kad mūsų veiklos poveikis ekosistemoms juntamas toli už mūsų žemyno ribų. Europinis gyvenimo būdas smarkiai priklauso nuo išteklių ir prekių importo iš viso pasaulio ir neretai skatina netausų gamtinių išteklių naudojimą. Taip skatinamas biologinės įvairovės nykimas ir sekinami gamtos ištekliai, kuriais grindžiama socialinė ir ekonominė plėtra. „Negali būti labiau įkvepiančio tikslo nei pradėti mus dar tebesupančios nuostabios gyvybės įvairovės atkūrimo ir puoselėjimo amžių.“ Edward O. Wilson, „Gyvybės įvairovė“, 1992 m. Biologinės įvairovės nykimas neatsiejamai susijęs su gyvybę Žemėje palaikančių ekosistemų paslaugų sistemos ardymu. 2005 m. atlikus Tūkstantmečio ekosistemų vertinimą visame pasaulyje įvertintos 24 ekosistemų paslaugos ir nustatyta, kad 15 iš jų patyrė degradaciją, t. y. padaryta žala žuvininkystei, medienos gavybai, vandens tiekimui, atliekų valymui ir detoksifikavimui, vandens valymui, gamtinei apsaugai nuo pavojų ir oro kokybės reguliavimui. EAA 2005 m. aplinkos būklės ir perspektyvų ataskaita ir ketvirtasis visos Europos aplinkos vertinimas rodo, kad ES nedaro jokios apčiuopiamos pažangos siekdama savo tikslo iki 2010 m. sustabdyti biologinės įvairovės nykimą.
