Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.12/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLT.xlf
Languages: lt

# title
source: Highlights
lt: Svarbūs pranešimai

# title
source: Environmental technology introduction
lt: Aplinkosaugos technologijos

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
lt: Europa yra pasaulinė ekologiškai veiksmingų technologijų lyderė. ES ekologijos pramonė, kurioje dirba daugiau kaip du milijonai žmonių, sudaro maždaug trečdalį pasaulinės rinkos ir kasmet auga apytikriai 5 procentais. Deja, tebėra nemažų kliūčių šioms galimybėms išnaudoti, pirmiausia tai – aplinkai žalingos subsidijos ir finansinių lengvatų ekologiškoms naujovėms stoka. Poslinkis netaršios darnios ekonomikos eros link visame žemyne priklauso nuo veiksmų, kurių turi imtis visų visuomenės segmentų atstovai: vyriausybės, mokslininkai, įmonės, pavieniai piliečiai ir kiti.

# text
source: More
lt: Plačiau apie tai

# title
source: Who we are
lt: Kas mes esame?

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
lt: Europos aplinkos agentūra (EEA) – tai Europos Sąjungos agentūra. Mūsų užduotis – teikti patikimą ir nepriklausomą informaciją apie aplinką. Mes esame pagrindinis informacijos šaltinis tiems, kurie rengia, tvirtina, įgyvendina ir vertina aplinkosaugos politiką, taip pat ir plačiajai visuomenei. Šiuo metu EEA vienija 32 šalis nares.

# title
source: Countries and Eionet
lt: Šalys ir Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
lt: Šiuo metu EAA vienija 32 šalis nares ir šešias bendradarbiaujančias šalis. Europos aplinkos informacijos ir stebėjimo tinklas (Eionet) – tai EAA ir šalių bendradarbiavimo tinklas. EAA yra atsakinga už tinklo plėtrą ir jo veiklos koordinavimą. Vykdydama šią veiklą agentūra artimai bendradarbiauja su pagrindiniais nacionaliniais centrais, t. y. nacionalinėmis aplinkos apsaugos agentūromis arba aplinkos ministerijomis, kurios yra atsakingos už įvairias institucijas (iš viso maždaug 300) siejančių nacionalinių tinklų koordinavimą.

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
lt: Narės ir bendradarbiaujančios šalys 32 šalys narės&nbsp;tai – 27 Europos Sąjungos valstybės narės&nbsp; Islandija, Lichtenšteinas, Norvegija, Šveicarija ir Turkija. Bendradarbiaujančios šalys yra šešios Vakarų Balkanų šalys: Albanija, Bosnija ir Hercegovina, Kroatija, Makedonija, Juodkalnija ir Serbija. Ši bendradarbiavimo veikla yra integruota į Eionet ir padeda Komisijai vykdyti Vakarų Balkanų šalių stabilizavimo ir asociacijos proceso veiklą. EAA taip pat aktyviai &nbsp;bendradarbiauja tarptautiniu mastu&nbsp;su jos narėmis nesančiomis šalimis. Vaizdui padidinti spustelėkite žemėlapį Europos aplinkos informacijos ir stebėjimo tinklas (Eionet) Europos aplinkos informacijos ir stebėjimo tinklas (Eionet) yra EAA ir jos narių bei bendradarbiaujančių šalių partnerystės tinklas. EAA yra atsakinga už tinklo plėtrą ir jo veiklos koordinavimą. Vykdydama šią veiklą agentūra artimai bendradarbiauja su pagrindiniais nacionaliniais centrais (National Focal Points, NFP), t. y. valstybių narių nacionalinėmis aplinkos apsaugos agentūromis arba aplinkos ministerijomis. Pagrindiniai nacionaliniai centrai yra atsakingi už nacionalinių informacijos centrų (National Reference Centres, NRC), jungiančių maždaug 900 ekspertų iš daugiau kaip 300 nacionalinių institucijų ir kitų aplinkos apsaugos informaciją tvarkančių įstaigų, tinklų koordinavimą. Be pagrindinių nacionalinių ir nacionalinių informacijos centrų, Eionet šiuo metu jungia penkis Europos teminius centrus (European Topic Centres, ETC): vandens, oro ir klimato kaitos, biologinės įvairovės, medžiagų ir atliekų srautų valdymo, žemės dangos ir erdvinės analizės. Daugiau informacijos rasite Eionet tinklavietė Pagrindinių nacionalinių centrų sąrašas Kiti tinklai EAA dalyvauja ir kitų aplinkos apsaugos tinklų veikloje, pvz., Europos &nbsp;aplinkos apsaugos agentūrų vadovų tinklo (EPA), Europos Bendrijos agentūrų tinklo, Europos Bendrijos biologinės įvairovės išsaugojimo apskaitos mechanizmo,&nbsp;ir įvairių akademinės, tyrėjų ir mokslo bendruomenių tinklų.

# title
source: Policy instruments introduction
lt: Politikos priemonės

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
lt: Politika lemia mūsų aplinkos būklę. ES aplinkos politiką formuoja jau 35 metus. Per šį laiką priimta gerokai daugiau nei 200 teisės aktų ir nustatyta nemažai strateginių veiklos krypčių. Iš pradžių politikai siekė apibrėžti techninius standartus, vėliau politikos priemonių spektras buvo palaipsniui išplėstas, pripažįstant, jog nėra vienos universalios politikos priemonės visoms problemoms išspręsti.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
lt: 6-ojoje aplinkosaugos veiksmų programoje propaguojamos įvairios priemonės: teisinių reikalavimų („nuostatų ir kontrolės“ priemonių), technologijų perdavos, rinkos priemonių, tyrimų, atsakomybės už aplinką nuostatų, žaliųjų viešųjų pirkimų ir savanoriškųjų schemų bei susitarimų. EAA politikos veiksmingumo tyrimai rodo, kad institucijų struktūra gali būti tokia pat svarbi kaip ir pati politika. Plačiau apie politikos priemones

# title
source: What we do
lt: Europos aplinkos agentūros veikla

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
lt: EAA atlieka įvairius vertinimus, analizuoja aplinkos būklę, jos raidos tendencijas ir ekonominių bei socialinių veiksnių poveikį. EAA taip pat rengia ateities įvykių scenarijus, vertina politiką, užtikrina duomenų kokybę ir koordinuoja Europos aplinkos informacijos ir stebėjimo tinklą (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
lt: EAA 2004–2008 m. strategija&nbsp;parengta pagal 2002–2012 m. Europos Bendrijos šeštąją aplinkosaugos veiksmų programą (6-ąja EAP). Agentūros veiklą galima suskirstyti į keturias pagrindines temines sritis: kova su klimato kaita, kova su biologinės įvairovės nykimu ir erdvinių pokyčių suvokimas, žmonių sveikatos ir gyvenimo kokybės apsauga, gamtinių išteklių ir atliekų naudojimas ir tvarkymas. EAA koordinuoja Europos aplinkos informacijos ir stebėjimo tinklą&nbsp;(Eionet), kuris teikia rekomendacijas ir duomenis, susijusius su rodikliais ir duomenų srautais, ir padeda nukreipti informaciją.&nbsp; EAA renka duomenis apie aplinką iš savo šalių narių, ES partnerių ir&nbsp;tarptautinių organizacijų ir analizuoja juos. Bendros aplinkosaugos informacijos sistemos (SEIS) kūrimas bus pagrindinis būsimos EAA 2009–2013 m. strategijos uždavinys. EAA rengia >&nbsp;5 metų aplinkos būklės vertinimo ataskaitas,&nbsp;temines ir technines ataskaitas,&nbsp;,&nbsp;internetu platinamus pranešimus ir informaciją aktualiomis temomis,&nbsp;įvairaus formato &nbsp;interaktyvią informacinę medžiagą. Mūsų&nbsp;paslaugos apima&nbsp;ekspertų konsultacijas politikos rengėjams, konferencijas ir vizitus, informacines sistemas, tinklus ir ryšio paslaugas visuomenei. Atsisiųsti EAA 2004–2008 m. strategiją, EAA komunikacijos strategiją ir 2008 m. metinį vadybos planą

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
lt: Reglamentą, kuriuo įsteigta EAA, Europos Sąjunga priėmė 1990 m. Jis įsigaliojo 1993 m. pabaigoje, iškart po to, kai EAA nuspręsta įkurti Kopenhagoje. Tikrasis darbas prasidėjo 1994 m. Minėtu reglamentu taip pat įsteigtas Europos aplinkos informacijos ir stebėjimo tinklas (Eionet). EAA yra įgaliota: padėti Bendrijai ir šalims narėms priimti informacija pagrįstus sprendimus dėl aplinkos gerinimo, atsižvelgti į aplinkosaugos aspektus formuojant ekonomikos politiką ir siekti darnaus vystymosi; koordinuoti Europos aplinkos informacijos ir stebėjimo tinklą (Eionet). Pagrindiniai EEA klientai yra Europos Sąjungos institucijos – &nbsp;&nbsp;Europos Komisija, Europos Parlamentas, Taryba – ir mūsų šalys narės. Be šios pagrindinės Europos politikos formuotojų grupės, talkiname ir kitoms ES institucijoms, pvz., Ekonomikos ir socialinių reikalų komitetui ir Regionų komitetui. Svarbūs mūsų informacijos naudotojai yra verslo bendruomenė, mokslo darbuotojai, nevyriausybinės organizacijos ir kitos pilietinės visuomenės grupės. Stengiamės palaikyti abipusį ryšį su savo klientais siekdami teisingai nustatyti jų informacijos poreikius ir užtikrinti, kad mūsų teikiama informacija būtų suprantama ir naudinga. Norėdami gauti daugiau informacijos, kreipkitės į mus. Organizacijos struktūra Darbuotojų sąrašas EAA brošiūra įvairiomis kalbomis

# title
source: Governance
lt: Vadovaujamieji organai

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
lt: EAA vadovauja valdyba ir biuras, jiems pataria mokslinis komitetas. Vykdantysis direktorius atsiskaito valdybai už programų įgyvendinimą ir kasdienę EAA veiklą.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
lt: Valdyba EAA valdybą sudaro po vieną atstovą iš kiekvienos šalies narės, du Komisijos atstovai ir du Europos Parlamento skiriami mokslininkai. Valdyba tvirtina daugiametę darbo programą, metines darbo programas ir metines ataskaitas, skiria vykdantįjį direktorių ir mokslinio komiteto narius.&nbsp; Narių sąrašas&nbsp; Darbo tvarka Posėdžiai Biuras Biurą sudaro pirmininkas, jo pavaduotojai (ne daugiau kaip penki), vienas Komisijos atstovas ir vienas Europos Parlamento paskirtas narys. Biuras turi teisę priimti vykdomuosius sprendimus, užtikrinančius veiksmingą Agentūros veiklą nuo vieno valdybos posėdžio iki kito. Vykdantysis direktorius Vykdantysis direktorius atsiskaito valdybai už programų įgyvendinimą ir kasdienę EAA veiklą. Mokslinis komitetas Mokslinis komitetas konsultuoja valdybą ir vykdantįjį direktorių.&nbsp; Pagrindinės trys jo užduotys yra: rengti nuomones dėl EAA daugiamečių ir metinių darbo programų; konsultuoti vykdantįjį direktorių agentūros mokslinių darbuotojų įdarbinimo klausimais; valdybai arba vykdančiajam direktoriui pareikalavus, teikti rekomendacijas ir (arba) nuomones įvairiais moksliniais klausimais, susijusiais su agentūros veikla. &nbsp; Narių sąrašas&nbsp; Darbo tvarka Posėdžiai

# title
source: Water themes and data
lt: Vandens temos ir duomenys

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
lt: Švarus gėlas vanduo yra būtinas gyvybei. Deja, prasidėjus pramonės perversmui daugelis Europos upių imtos naudoti neišmintingai kaip patogus atliekų išmetimo į jūrą kelias. Tai pakenkė tūkstančiams kilometrų vandens kelių biologinei įvairovei ir žmonių sveikatai ir galiausiai užteršė pakrančių ir jūros vandenis.

# text
source: Read more Join the first WISE user survey
lt: Plačiau apie tai Dalyvauti pirmojoje vartotojų apklausoje WISE

# title
source: Upcoming events
lt: Būsimi renginiai

# title
source: About policy instruments
lt: Apie politines priemones

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
lt: Politika lemia mūsų aplinkos būklę. ES aplinkos politiką formuoja jau 35 metus. Per šį laiką priimta gerokai daugiau nei 200 teisės aktų ir nustatyta nemažai strateginių veiklos krypčių. Iš pradžių politikai siekė apibrėžti techninius standartus, vėliau politikos priemonių spektras buvo palaipsniui išplėstas, pripažįstant, jog nėra vienos universalios politikos priemonės, kuri galėtų išspręsti visas problemas. 6-ojoje aplinkosaugos veiksmų programoje propaguojamos įvairios priemonės: teisinių reikalavimų („nuostatų ir kontrolės“ priemonių), technologijų perdavos, rinkos priemonių, tyrimų, atsakomybės už aplinką nuostatų, žaliųjų viešųjų pirkimų ir savanoriškųjų schemų bei susitarimų. EAA politikos veiksmingumo tyrimai rodo, kad institucijų struktūra gali būti tokia pat svarbi kaip ir pati politika.
