Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.12/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLT.xlf
Languages: lt

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
lt: Agentūros darbui šioje srityje vadovauja EAA Klimato kaitos ir energetikos darbo grupė. Ji artimai bendradarbiauja su Europos oro ir klimato kaitos teminiu centru ir EAA šalių tinklu (Eionet). Šiltnamio dujų išmetimo stebėsena, apskaita ir ataskaitų rengimas Savo veikla šiltnamio dujų išmetimo srityje EAA siekia paremti Kioto protokolo įgyvendinimą ES. Pagrindinė veikla ir produktai: metinis Europos Bendrijos šiltnamio dujų duomenų registras (duomenis ir ataskaitas galima peržiūrėti EAA šiltnamio dujų duomenų peržvalgoje). dažnai užduodamų klausimų skyriuje ir 2008 m. ataskaitoje rasite daugiau informacijos šia tema; parama Tarpvyriausybinei klimato kaitos komisijai ir JT bendrajai klimato kaitos konvencijai metodiniais ir šiltnamio dujų duomenų registrų peržiūros klausimais; metinės šiltnamio dujų išmetimo &nbsp; tendencijų ir prognozių vertinimo ataskaitos, sekant Europos Bendrijos, jos valstybių narių ir kitų EAA šalių narių pažangą siekiant Kioto tikslų; ši veikla taip pat padeda vertinti nacionalinės ir ES politikos veiksmingumą siekiant šių tikslų, daugiausia dėmesio skiriant energetikos ir transporto aspektams; reguliarūs vertinimai, kaip valstybės narės įgyvendina emisijos leidimų sistemos direktyvą; reguliarus šiltnamio dujų išmetimo tendencijų ir prognozių rodiklių atnaujinimas remiantispagrindiniu EAA rodiklių rinkiniu. Poveikis ir prisitaikymas EAA darbas, susijęs su klimato kaitos poveikiu ir prisitaikymu, apima: kintančio Europos klimato poveikio vertinimą: ataskaita paskelbta 2004 m., ir bus atnaujinta 2008 m.; klimato kaitos ir poveikio rodiklius (pasaulinės ir Europos temperatūros ir šiltnamio dujų koncentracijos atmosferoje) iš EAA pagrindinio rodiklių rinkinio; konkrečių regionų pažeidžiamumo analizę, žr. mūsų ataskaitą „Klimato kaita ir pažeidžiamumas bei prisitaikymas prie klimato kaitos Europoje“ (2005 m.); klimato kaitos ir vandens prisitaikymo aspektų analizę, įskaitant šalių prisitaikymo veiksmų apžvalgą; klimato kaitos poveikio ir prisitaikymo prie klimato pokyčių išlaidų skaičiavimo metodiką. Perspektyvos ir scenarijai EAA taip pat padeda rengti ilgalaikes klimato kaitos poveikio švelninimo ir prisitaikymo prie jos strategijas rengdama perspektyvas ir scenarijų tyrimus 2020–2050 m. laikotarpiui, pvz.: ilgalaikio šiltnamio dujų išmetimo ir klimato kaitos poveikio analizę; galimų šiltnamio dujų išmetimo mažinimo būdų, įmanomų pasauliniais veiksmais ir perėjimu prie mažai anglies dvideginio išmetančios energetikos sistemos Europojeiki 2030 m., vertinimą; numatomų Europos oro kokybės pokyčių iki 2030 m. ir galimos klimato politikos naudos oro kokybei analizę. &nbsp; Klimato kaita taip pat yra viena iš prioritetinių sričių&nbsp;, kurios vertinimus atlieka EAA. Šie vertinimai apima: Europos aplinkos būklės ir perspektyvų ataskaitas (žr. SOER 2005); visos Europos aplinkos vertinimus; žr. svarbiausius pranešimus apie klimato kaitą&nbsp; Ketvirtąjį visos Europos aplinkos vertinimą, paskelbtą 2007 m. (žr. vaizdo medžiagą, kurioje pristatoma šio vertinimo ataskaita).

# title
source: About land use
lt: Apie žemės naudojimą

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
lt: Žemės naudojimas sukelia dar nematytus kraštovaizdžio, ekosistemų ir aplinkos pokyčius. Miestai ir jų infrastruktūra yra sparčiausiai augantys žemės naudotojai. Paprastai miestai plečiasi derlingų žemės ūkio naudmenų sąskaita. Kaimo vietovių kraštovaizdis keičiasi dėl žemės ūkio veiklos aktyvėjimo, žemės plotų apleidimo ir miškų išnaudojimo. Pakrančių ir kalnų regionų erdvės pertvarkomos intensyvaus turizmo ir laisvalaikio veiklos poreikiams patenkinti.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
lt: Žemės plotai naudojami įvairiuose sektoriuose, pvz., žemės ūkio, miškininkystės, transporto ar statybų. Šių sektorių veikla keičia natūralią žemės būklę ir funkcijas. Dėl žemės naudojimo kyla daug aplinkosaugos problemų: keičiasi klimatas, nyksta biologinė įvairovė, užteršiamas vanduo, dirvožemis ir oras. Šios veiklos poveikis gali būti tiesioginis, pvz., naikinami natūralūs arealai, arba netiesioginis, pvz., dirvožemio hermetizavimas ir miškų naikinimas didina potvynių riziką. Klimato kaita skatina dykumėjimą, dirvožemio dangos pokyčius ir staigius potvynius. Kadangi 75 proc. Europos gyventojų gyvena miestuose, šiuo metu ypač aktualus miesto žemės plotų naudojimas. Tačiau tokia pati svarbi ir žemės ūkio naudmenų ir įvairių jų funkcijų – maisto gamybos, gamtos išsaugojimo, poilsio ir namų statybos – vadyba. Žemės plotų naudojimas urbanizacijai paprastai plečiasi žemės ūkio naudmenų sąskaita. 1990–2000 m. 48 proc. visos pagal dirbtinę paskirtį pertvarkytos žemės buvo ariama žemė arba nuolatinių pasėlių žemė, o 36 proc. – ganyklos arba mišrios paskirties ūkinė žemė. Transporto augimas padidino žemės naudojimą transporto infrastruktūrai. Kalnus ir kalnuotas vietoves ir Europos vandens rezervuarus palieka tradiciniai jų naudotojai, pvz., ganytojai, juos pakeičia slidininkai. Miškininkystė turi prisitaikyti prie pasaulinės ekonominės medienos gamybos paklausos. Pakrantės paverčiamos dirbtiniais dariniais dar sparčiau. Gyventojų skaičius palei Europos pakrantes nuolat didėja, kartais net greičiau nei šalių viduje esančiose srityse. Turizmas tapo svarbiausia jūrine veikla, ypač pietų šalyse ir Baltijos pakrantėje, pvz., Lenkijoje ir Suomijoje. Ši veikla turi labai didelį erdvinį ir sezoninį poveikį; turizmo srautai veikia visą Europą. Pakrantės vis sparčiau urbanizuojamos. Gyventojų tankis pakrančių regionuose yra vidutiniškai 10 proc. didesnis už šalių vidaus regionus. Natūralių pakrantės sričių pavertimas dirbtiniais dariniais auga dar sparčiau nei gyventojų skaičius. Pagrindinės to priežastys – namų statyba (daugiausia – poilsinių namų), paslaugų, poilsio ir transporto infrastruktūra. Skaitykite daugiau apie Europos žemės naudojimo tendencijas.

# title
source: About noise
lt: Apie triukšmą

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
lt: Aplinkos triukšmas kenkia daugeliui europiečių. Visuomenė jį laiko viena didžiausių aplinkosaugos problemų. Jis gali kenkti žmogui tiek fiziškai, tiek psichologiškai, trikdydamas pagrindinę jo veiklą, pvz., miegą, poilsį, mokymąsi ir bendravimą. Nors toks neigiamas triukšmo poveikis žmogaus sveikatai žinomas jau nuo seno, neseniai atliktas tyrimas parodė, kad jį gali sukelti daug mažesnis triukšmas nei manyta anksčiau.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
lt: Aplinkos triukšmas – nepageidaujamas arba žalingas garsas iš lauko – plinta tiek trukmės, tiek geografinės aprėpties prasme. Triukšmas yra susijęs su daugeliu žmonių veiklos rūšių, tačiau didžiausią poveikį turi kelių, geležinkelio ir oro eismo triukšmas. Daugiausia problemų tai kelia miesto aplinkai; maždaug 75&nbsp; proc. Europos gyventojų gyvena miestuose, o eismo kiekis vis dar tebeauga. Šalių apžvalgos rodo, kad su aplinkos triukšmu susijusių nusiskundimų daugėja daugelyje Europos šalių. Kadangi aplinkos triukšmas yra nuolatinis ir neišvengiamas, nuo jo kenčia žymi gyventojų dalis. ES Žaliojoje knygoje dėl ateities triukšmo politikos teigiama, kad 20&nbsp; proc. ES gyventojų kenčia nuo tokio lygio triukšmo, kokį sveikatos ekspertai laiko nepriimtinu, t. y. galinčiu sukelti susierzinimą, miego sutrikimus ir pakenkti sveikatai. Pasaulinės sveikatos organizacijos (WHO) vertinimu 40&nbsp; proc. ES gyventojų veikia kelių eismo triukšmas, kurios lygis viršija &nbsp;55 dB(A), o daugiau kaip 30&nbsp; proc.&nbsp;– didesnis kaip 55 dB(A) triukšmas nakties metu. Atitinkamos aplinkos triukšmo sukeliamų ligų naštos kiekybinis įvertinimas yra naujas iššūkis politikos formuotojams. Triukšmo poveikis ne tik sutrikdo miegą, sukelia susierzinimą ir kenkia klausai, bet sukelia kitų sveikatos problemų, pvz., širdies ir kraujagyslių sutrikimus. Aplinkos triukšmo sukeliamų ligų našta kol kas nebuvo kiekybiškai įvertinta. Pasaulinės sveikatos organizacija šiuo metu rengia tyrimą, skirtą įvairiems triukšmo poveikiams sveikatai. Be to, triukšmo poveikis padidėja, kai kartu esama kitų aplinkos dirgiklių, pvz., oro taršos ir cheminių medžiagų. Tai ypač aktualu miestams, kur esama daugelio šių dirgiklių. Triukšmas taip pat kenkia laukinei gamtai. Būtina toliau tirti ilgalaikes to pasekmes, pvz., migravimo maršrutų pokyčius ir gyvūnų judėjimą iš tinkamiausių maitinimosi ir veisimosi vietų.

# title
source: About the urban environment
lt: Apie miestų aplinką

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
lt: Pirmąsyk per žmonijos istoriją daugiau žmonių gyvena miestuose ir miesteliuose nei kaimo vietovėse. Europa yra vienas labiausiai urbanizuotų žemynų. Maždaug 75 procentai jos gyventojų gyvena miestuose. Manoma, kad iki 2020 m. ši dalis sudarys 80 procentų visų gyventojų. Dėl to žemės plotų poreikis miestuose ir aplink juos tampa didžiulis. Miestų plėtra labiau nei bet kada anksčiau keičia kraštovaizdį ir kenkia žmonių gyvenimo kokybei ir aplinkai. Miestų planavimas ir valdymas užima labai svarbią vietą politinėje darbotvarkėje, o transportas ir aprūpinimas būstu yra esminiai iššūkiai.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
lt: Miestų plėtra Europoje labai ryški. Miestai daro poveikį aplinkinėms teritorijoms, t. y. veikia daug didesnius žemės plotus nei tikroji tų teritorija. Jų plėtrą taip pat skatina tokie išoriniai veiksniai kaip demografiniai pokyčiai, mobilumo poreikis, globalizacija ir klimato kaita. Manoma, kad namų ūkių dydžio mažėjimas ir gyventojų senėjimas ateinančiais dešimtmečiais tik dar labiau didins aplinkos apkrovą. Tolesnė informacijos, ryšių paslaugos ir technologijos atneša naujų svarbių kokybinių pokyčių miestų sistemoms. Miestai ir miesteliai veikia kaip pažangos varikliai, dažnai skatinantys didžiumą mūsų kultūrinių, intelektinių, švietimo ir technologinių pasiekimų ir naujovių. Deja, šiandieninė naujų mažo tankio miestų plėtros būdų tendencija didina energijos, išteklių, transporto ir žemės naudojimą, taip didinama šiltnamio dujų išmetimą ir oro taršą bei triukšmą iki tokio lygio, kuris dažnai viršija teisines arba rekomenduojamas žmonių saugos ribas. Bendras vartojimas, energijos naudojimas, vandens eikvojimas ir atliekų sudarymas auga kartu su miesto namų ūkių skaičiaus didėjimu. EAA'ataskaita apie miestų išsiplėtojimą rodo, kad daugiau kaip ketvirtis Europos Sąjungos teritorijos yra tiesiogiai susijęs su žemės naudojimu miesto poreikiams: nuo 1990 m. iki 2000 m. miestų plėtrai buvo sunaudotas plotas, penkis kartus viršijantis Didįjį Londoną. Tai pirmiausia atsitiko su buvusia žemės ūkio paskirties žeme, todėl netekta svarbių ekosistemų paslaugų, pvz., maisto gamybos, apsaugos nuo potvynių ir biologinės įvairovės. Ekologinio pėdsako sąvoka rodo, kiek žemės ir vandens ploto reikia atskiram miestui ar šaliai, kad būtų pagaminti jų suvartojami ištekliai ir pašalintos susidariusios atliekos. Pavyzdžiui, Didžiojo Londono ekologinis pėdsakas užima 293 kartus didesnį nei jo paties plotą, t. y dvigubai viršija Jungtinės Karalystės teritoriją. taršos Europoje 1990–2004 m. duomenys parodė, kad, nepaisant išmetamų teršalų kiekio sumažinimo, aukšta smulkių kietųjų dalelių ir pažeminio ozono koncentracija vis tebekelia problemų daugelyje miestų ir aplinkinių sričių. Smulkios kietosios dalelės dabar visuotinai pripažįstamos kaip pagrindinė grėsmė žmogaus sveikatai dėl oro taršos. Pasaulinės sveikatos organizacijos (WHO) vertinimu maždaug 100&nbsp;000 mirčių kasmet gali būti susijusios su aplinkos oro užterštumu Europos miestuose, kas gyvenimo trukmę vidutiniškai sutrumpina vieneriais metais. Svarbiausia oro taršos ir triukšmo problemų priežastis yra motorinio eismo padidėjimas, dėl ko taip pat mažėja žaliosios ir ramios erdvės miestų centruose. Dėl šios priežasties žmonės išvyksta iš miesto gyventi priemiesčiuose ir atokiuose rajonuose. Dėl naujų mažai apgyvendintų miestų zonų randasi daugiau asmeninio transporto, kas paaštrina esamas problemas..

# title
source: Scenarios and forward studies — policy context
lt: Scenarijai ir perspektyviniai tyrimai – politikos kontekstas
