Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.12/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLT.xlf
Languages: lt

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
lt: ES aplinkosaugos teisės aktų paketas pripažįstamas kaip vienas veiksmingiausių pasaulyje. Tai užtikrina tinkamas jo įgyvendinimas ir vykdymo kontrolė. Be šių teisės aktų mūsų aplinka būtų visiškai kitokia. Išvalėme savo vandenį ir orą, nustojome naudoti kai kurias ozono sluoksnį ardančias medžiagas ir dvigubai padidinome perdirbamų atliekų kiekį. Mūsų mašinos mažiau teršia aplinką. Jei pastaruosius 20 metų kataliziniai konverteriai nebūtų buvę tobulinami, kai kurių teršalų dabar būtų išmetama dešimt kartų daugiau. Šiandieninėje ES tvaraus vystymosi strategijoje apibrėžiama visus aspektus apimanti ilgalaikė sistema, kuria siekiama susieti ekonominius, socialinius ir aplinkos apsaugos tikslus. ES sutartyje reikalaujama rengiant ir įgyvendinant įvairių Bendrijos krypčių, pvz., energetikos, žemės ūkio ar transporto, politiką atsižvelgti į aplinkos apsaugos aspektus. Toks aplinkos apsaugos aspektų integravimas padės pereiti nuo pasekmių šalinimo prie problemų prevencijos jų kilmės vietoje. ES siekia sukurti labiau integruotą politikos formavimo metodiką, vadovaudamasi poveikio vertinimo ir geresnio reglamentavimo principais. Ji taip pat parengė rekomendacijas dėl visuomenės dalyvavimo skatinimo kuriant mokslo, technologijų ir visuomenės ryšį, kuris yra būtina atsargumo principo taikymo sąlyga. Rinkos priemonės, pvz., apyvartiniai taršos leidimai ar aplinkosaugos mokesčiai, tampa vis svarbesnės ES darbotvarkėje. Jomis siekiama į rinkos kainas įskaičiuoti aplinkos ir sveikatos apsaugos išlaidas ir nustatyti gamtinių išteklių, pvz., oro, vandens ir žemės, naudojimo kainą. Naujausi šių priemonių pavyzdžiai: ES emisijos leidimų sistema ir suderinta aplinkosaugos mokesčių sistema, pvz., Energetikos produktų mokesčių direktyva ir krovininio transporto Eurovinjetės direktyva. Dar vienas veiklos prioritetas – aplinkai žalingų subsidijų panaikinimas. 2007 m. Žaliojoje knygoje dėl rinkos priemonių, taikomų aplinkosaugos ir susijusiais politikos tikslais, atgaivinama aplinkosaugos mokesčių reformos, t. y perėjimo nuo darbo jėgos apmokestinimo prie aplinkosauginio apmokestinimo, idėja. „Socializmo laikais buvo slepiama ekonominė tiesa. Kapitalizmo laikais gali būti slepiama ekologinė tiesa.“ (Lester Brown, konferencija „Fortune Brainstorm“, 2006 m.).

# title
source: About environmental technology
lt: Apie aplinkosaugos technologijas

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
lt: Naftos kainoms toliau kylant ir didėjančiam anglies dvideginio kiekiui toliau kenkiant Žemės klimatui ir ekosistemoms, siekiant darniau plėtoti mūsų ekonomiką būtina įvaldyti aplinkosaugos technologijas.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
lt: Aplinkosaugos technologijos padeda mažinti žaliavų poreikį, suvartojamos energijos ir išmetamų teršalų kiekį, gauti vertingus šalutinius produktus ir mažinti atliekų šalinimo problemų skaičių. Jos skatina ekologinį efektyvumą, kitaip tariant mažesnėmis pastangomis padeda pasiekti geresnių rezultatų, padeda taikyti aplinkosaugos vadybos sistemas ir gamybos procesus padaryti švaresnius. Europoje esama gerų galimybių plačiau taikyti naujausias energetikos, transporto ir medžiagų panaudojimo technologijas. Europos įmonės ypač stiprios atsinaujinančios energijos gamybos ir atliekų tvarkymo bei perdirbimo srityse. Čia jos užima atitinkamai 40&nbsp;proc. ir 50&nbsp;proc. pasaulio rinkos. Aplinkosaugos technologijos taip pat naudojamos informacijai apie aplinką surinkti, pvz., taikant biologinės stebėsenos metodus stebimi ir renkami duomenys taršai, Žemės dangos pokyčiams arba poveikiui žmogaus sveikatai nustatyti. Ateinantį dešimtmetį aplinkosaugos technologijos išmetamų šiltnamio dujų kiekį gali padėti sumažinti 25–80&nbsp; proc., ozono sluoksnio irimą – 50&nbsp;proc., aplinkos rūgštėjimą ir eutrofikaciją – 50&nbsp;proc. Vandens pramonės įmonės turi kurti naujas ir rentabilias technologijas atsižvelgdamos į išorinį poveikį aplinkai ir energetinius aspektus. Reikšmingų technologinių laimėjimų ir rinkos plėtros tikimasi ir nedidelių energijos gavybos iš atliekų ir biomasės projektų srityje. Norint suvokti aplinkosaugos technologijų potencialą būtina skatinti jų pripažinimą rinkoje. Tikrųjų medžiagų ir energijos gavybos, naudojimo ir šalinimo išlaidų nežinojimas tebėra nemaža kliūtis daugelio ekologinių naujovių diegimui. Kad vartotojai ir investuotojai drąsiai rinktųsi pirkti ir finansuoti naujai rinkoje atsirandančius gaminius, jie turi geriau žinoti įvairių technologijų veiksmingumą ir aplinkai teikiamą naudą. Tam paskatinti Europos politikai šiuo metu tariasi, kaip būtų galima atitinkamai įvertinti naująsias technologijas.

# title
source: Publications
lt: Leidiniai

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
lt: Šiame skyriuje rasite visas EAA parengtas ataskaitas: aplinkos būklės ataskaitas, temines ir technines ataskaitas, trumpus pranešimus ir bendruosius dokumentus.

# imageCaption
source: Reports about Europe's environment
lt: Europos aplinkos vertinimo ataskaitos

# url
source: http://reports.eea.europa.eu/
lt: http://reports.EAA.europa.eu/

# title
source: External links
lt: Išorinės nuorodos

# title
source: Products overview
lt: Produktų apžvalga

# title
source: EEA activities
lt: EAA veikla

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
lt: EAA remia aplinkosaugos technologijų veiksmų planą (ETAP), teikdama duomenis ir keisdamasi informacija apie lanksčiąsias („soft“) ir standžiąsias („hard“) technologijas. Aplinkai kenksmingų subsidijų apskaita yra tolesnės analizės atskaitos taškas. Ši analizė padeda rengti konkrečius pasiūlymus, kaip didinti aplinkosaugos technologijų paklausą ir naudojimą. Agentūra rengia technologijų ir ekologinių naujovių statistinius duomenis ir rodiklius. Šie rodikliai padės įvertinti ETAP įgyvendinimo pažangą.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
lt: EAA parama skatinant aplinkosaugos technologijas Remdama ETAP, EAA rinko informaciją apie platesnio informacinių technologijų taikymo kliūtis, pvz., apie aplinkai kenksmingas subsidijas. Tai padėjo sudaryti minėtą subsidijų ir taisyklių sąrašą, iš dalies pagrįstą EBPO išvadomis. EAA padeda gilinti žinias apie „lanksčiąsias“ technologijas, ypač informacijos apie metodus, sistemas ir geriausią praktiką, teikimo priemones, skirtas racionalesniam organizacijos aplinkosaugos klausimų, pvz., susijusių su aplinkosaugos vadybos ir audito sistema (EMAS), sprendimui. Aplinkosaugos technologijų portalas suteikia informacijos apie „standžiąsias“ technologijas, pvz., fizinę įrangą, prietaisus ir mašinas, atliekančias įvairias gamybos arba transformavimo funkcijas. &nbsp; Aplinkosaugos technologijų atlasas padeda privačioms įmonėms ir organizacijoms bei valstybinėms institucijoms ieškoti naujų aplinkosaugos technologijų šaltinių visoje Europoje. Jame nurodomos įmonių, kompetencijos centrų ir svarbiausių technologinių įrenginių vietos ir pateikiama informacija apie juos. Atlasas taip pat prisideda prie 4-ojo ETAP veiksmo – esamų aplinkosaugos technologijų sąrašų ir duomenų bazių plėtotės. Rengiami rodikliai ekologinių naujovių plėtrai ir aplinkosaugos technologijų pripažinimo raidai analizuoti. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
lt: EAA vadovauja valdyba ir biuras. Konsultacines funkcijas atlieka mokslinis komitetas. Vykdantysis direktorius atsiskaito valdybai už programų įgyvendinimą ir kasdienę EAA veiklą.

# title
source: Agriculture
lt: Žemės ūkis

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
lt: Formuojant ir tobulinant politines priemones svarbu įvertinti politikos veiksmingumą. Svarbiausia įvertinti ES aplinkosaugos priemonių poveikį ir nustatyti, ar konkrečiomis priemonėmis iš tiesų pasiekiama laukiamų rezultatų. Turime ieškoti atsakymų į sunkius klausimus, pvz.: ar aplinkosaugos politika iš tiesų veikia, ar ji yra rentabili? Jei ne, kaip ją būtų galima tobulinti? Ieškodama atsakymų į šiuos klausimus EAA siekia politikos ir rinkos priemonių efektyvumo. Šiuo metu ypatingas dėmesys skiriamas aplinkosaugos mokesčių reformos galimybėms.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
lt: 2001 m. informavimo apie aplinkosaugos priemones veiksmingumo vertinimo ataskaitoje pateikiamas metodinis politikos priemonių veiksmingumo ex-post vertinimo pagrindas. Ši metodika išbandyta atlikus nutekamojo vandens valymo direktyvos, pakuočių ir pakuočių atliekų direktyvos ir atliekų tvarkymo direktyvos veiksmingumo vertinimus. Darnaus išteklių valdymo rinkos priemonių veiksmingumo ir struktūrinių bei sanglaudos fondų įgyvendinimo veiksmingumo tyrimai dar nebaigti. Nuo 1996 m. EAA nuolat informuoja apie rinkos priemonių taikymo patirtį. Ši veikla apima aplinkosaugos mokesčių reformos galimybių nagrinėjimą. Tai daroma ne tik darbo vietų kūrimui, bet ir naujovėms ir konkurencingumui, o ypač &nbsp; ekologinėms naujovėms skatinti. Šiuo metu atliekamas tyrimas „Aplinkosaugos mokesčių reforma Europoje, atsižvelgiant į gyventojų senėjimą Europoje: poveikis ekologinėms naujovėms ir namų ūkių pasiskirstymui“. Kartu su Ekonominio bendradarbiavimo ir plėtros organizacija (EBPO) EAA tvarko EBPO/EAA aplinkosaugos politikos ekonominių priemonių duomenų bazę. Joje kaupiama informacija apie aplinkosaugos mokesčius ir rinkliavas, išankstinio mokėjimo ir pinigų susigrąžinimo sistemas, apyvartinius leidimus, aplinkai nekenksmingas subsidijas ir savanoriškus susitarimus. EAA taip pat atsakinga už informacijos rinkimą 15-oje EAA šalių, kurios nepriklauso EBPO. Atsargumo principo taikymui paremti šiuo metu rengiamas ataskaitos „Vėlyvos ankstyvų įspėjimų pamokos“ (angl. Late lessons from early warnings) antrasis leidimas. Joje pateikiama ekspertų parengta konkrečių žmogaus ūkinės veiklos keliamų pavojų analizė. EAA taip pat kuruoja Europos aplinkos apsaugos agentūrų vadovų tinklo sekretoriatą. „Pasak Ruzvelto, mokesčiai yra civilizuotos visuomenės rodiklis. Ar aplinkos mokesčių reforma yra darnios visuomenės rodiklis?“ Jacqueline McGlade, 2007 m. Pasaulinė konferencija aplinkosaugos mokesčių sistemoms aptarti

# title
source: Indicators
lt: Rodikliai

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
lt: Rodikliai padeda įvertinti tam tikros srities laimėjimus, taip pat pažangą siekiant sutartų tikslų. EAA reguliariai skelbia rodiklius tiek metinėje ataskaitoje „Aplinkosaugos signalai“, tiek pagal rodiklius parengtose konkretiems sektoriams ir temoms skirtose ataskaitose. Informaciją apie rodiklius galima rasti atskiroje rodiklių rubrikoje arba straipsniuose įvairiomis aplinkosaugos temomis.

# imageCaption
source: Environmental indicators
lt: Aplinkosaugos rodikliai

# url
source: http://themes.eea.europa.eu/indicators
lt: http://themes.EAA.europa.eu/indicators

# title
source: Air pollution
lt: Oro tarša

# title
source: Themes
lt: Temos

# title
source: Live maps and data
lt: Interaktyvieji žemėlapiai ir duomenys

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
lt: Šiame skyriuje rasite interaktyviąsias priemones, padėsiančias nagrinėti aplinkosaugos duomenis ir tyrinėti Europos žemėlapius.

# imageCaption
source: Live maps and data
lt: Interaktyvieji žemėlapiai ir duomenys

# url
source: http://www.eea.europa.eu/quicklinks/explore-interactive-maps
lt: http://www.EAA.europa.eu/quicklinks/explore-interactive-maps

# title
source: Multimedia
lt: Įvairialypė informacija

# title
source: Transport introduction
lt: Transportas

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
lt: EAA šalyse narėse transportui tenka maždaug trečdalis viso galutinio suvartojamos energijos ir daugiau kaip penktadalis išmetamo šiltnamio dujų kiekio. Miestuose jis smarkiai teršia orą ir kelia įkyrų triukšmą. Transportas taip pat smarkiai kenkia kraštovaizdžiui, kadangi gamtos plotus padalija į mažus lopinėlius, o tai turi rimtų pasekmių gyvūnams ir augalams.

# text
source: More about transport
lt: Plačiau apie transportą

# title
source: Policy context
lt: Politikos kontekstas

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
lt: Ekologinių naujovių svarba pripažįstama Lisabonos strategijoje, ES tvaraus vystymosi strategijoje ir 6-ojoje aplinkosaugos veiksmų programoje (6 EAP). 2004 m. sausį įgyvendinimui patvirtintas Aplinkosaugos technologijų veiksmų planas (ETAP) papildo Europos Komisijos reglamentavimo metodus. ETAP apima įvairias ekologinių naujovių ir aplinkosaugos technologijų taikymo skatinimo priemones. Jo prioritetai – skatinti tyrimus ir plėtrą, telkti lėšas ir padėti nukreipti paklausą bei gerinti rinkos sąlygas.
