Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/4.12/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENLT.xlf
Languages: lt

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
lt: Energetikos ir aplinkos rodikliai rengiami pagal šiuos šešis politinius klausimus: Ar mažėja energijos vartojimo ir gamybos poveikis aplinkai? Ar mažėja energijos suvartojimas? Kaip sparčiai didėja energijos efektyvumas? Ar įmanoma pradėti naudoti mažiau taršų kurą? Kaip sparčiai diegiamos atsinaujinančios energijos technologijos? Ar aplinkosaugos išlaidas geriau įtraukti į kainų sistemą? Rodikliai taip pat svarbūs stebint ES tvaraus vystymosi strategiją, rengiant ES šiltnamio dujų aprašo ataskaitą pagal Jungtinių Tautų bendrąją klimato kaitos konvenciją (UNFCCC) ir teikiant ataskaitas apie šiltnamio dujų išmetimo Europoje tendencijas ir prognozes pagal Kioto protokolą. EAA energijos ir aplinkos ataskaitoje šie susiję klausimai analizuojami integruotai – nagrinėjant energijos gamybą ir vartojimą, atsinaujinančius energijos šaltinius, naujas technologijas, energetikos veiksmingumą, šiltnamio dujų išmetimą ir klimato kaitą. Ataskaita paremta energetikos ir aplinkosaugos rodiklių rinkiniu. EAA taip pat atlieka numatomos įvairių atsinaujinančios energijos šaltinių teiktinos naudos ir poveikio aplinkai iki 2010 m., 2020 m. ir 2030 m. vertinimus. Tai apima: biomasės naudojimo transporto, šilumos ir elektros sektoriuose naudos ir poveikio aplinkai analizę; Europos vėjo energijos potencialo be papildomos aplinkos apkrovos nustatymą.

# title
source: Contact us
lt: Susisiekite su mumis

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
lt: Rašykite mums Bendros užklausos: Užklausos forma (anglų kalba) Žiniasklaidai ir žurnalistams: Òscar Romero Sanchez atstovas spaudai Gülçin Karadeniz atstovė spaudai Apie tinklavietę: Susisiekite su žiniatinklio darbo grupe Susisiekite su EAA darbuotojais: Pasinaudokite išsamiu darbuotojų sąrašu Skambinkite mums Priimamasis: Telefonas: (+45) 33 36 71 00 Faksas: (+45) 33 36 71 99 Informacija Informacijos centras : Skambinkite į priimamąjį ir paprašykite sujungti su informacijos centru. Apsilankykite pas mus Pagrindinis biuras (Kongens Nytorv 6) Europos aplinkos agentūra (Kongens Nytorv 6) 1050 Copenhagen K Denmark Pagrindiniame biure asmenys priimami: Nuo pirmadienio iki ketvirtadienio – 9.00–17.00 val., penktadienį – 9.00–16.00 val. Informacijos centras (Kongens Nytorv 28) Informacija Informacijos centras Europos aplinkos agentūra (Kongens Nytorv 28) 1050 Copenhagen K Denmark Informacijos centre priimami asmenys Nuo pirmadienio iki penktadienio – 9.00–12.00 ir 14.00–16.00 val. EAA vieta žemėlapyje: Viešasis transportas Iš Kopenhagos centrinės stoties (Hovedbanegården) Į Kongens Nytorv važiuoja šie autobusai: 1A (Hellerup kryptimi). Išvyksta nuo Tietgensbro, už stoties esančio tilto. Nuo platformų link tilto veda laiptai. 15 (Østerbro/Ryparken kryptimi). Išvyksta nuo įėjimo, esančio iš Berntorffsgade ir Tivoli pusės. Kelionės trukmė – maždaug 15 minučių. Jums reikės dviejų zonų bilieto (19 DKK), kurį galima įsigyti stoties kasose, bilietų automatuose arba &nbsp;iš autobuso vairuotojo. Išsamų kelionės maršrutą galite rasti adresu: www.rejseplanen.dk. Nuo centrinės stoties iki Agentūros galite eiti ir pėsčiomis pagrindine pėsčiųjų alėja. Užtruksite&nbsp; maždaug 20 minučių. Iš oro uosto metro Iš Kopenhagos oro uosto yra tiesioginė &nbsp;metro linija iki Kongens Nytorv. Oro uosto metro stotį rasite iš bagažo atsiėmimo skyriaus&nbsp; išėjimo eidami tiesiai &nbsp;į pagrindinę salę &nbsp;3 terminale. Neikite į dešinę link taksi, į kairę link autobusų, arba žemyn link regioninių traukinių&nbsp;. Eikite tiesiai, laiptais arba elevatoriumi pakilkite aukštyn ir sekite metro ženklus. Kelionės iki Kongens Nytorv trukmė yra maždaug&nbsp; 15 minučių. Traukiniai&nbsp; važiuoja &nbsp; kelių minučių intervalais. Jums reikės trijų zonų bilieto (28,50 DKK), Jį galite įsigyti bilietų automatuose. Išsamų kelionės maršrutą galite rasti adresu: www.rejseplanen.dk&nbsp; arba www.m.dk/en/welcome/route.htm. Jei norėsite dažniau naudotis Kopenhagos viešuoju transportu, galite įsigyti daugkartinį bilietą (dešimties reisų bilietą). Iš oro uosto taksi Užtruksite maždaug 25 minutes, kaina – maždaug 200 DKK.

# title
source: Environmental scenarios
lt: Aplinkosaugos scenarijai

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
lt: Europos Sąjungoje Šeštąja aplinkosaugos veiksmų programa (6-ąja EAP) norima pasiekti tokį oro kokybės lygį, kuris neturėtų nepriimtino poveikio ir nekeltų rizikos žmonių sveikatai ir aplinkai. ES įvairiais lygiais veikia siekdama sumažinti oro taršos poveikį: teisės aktais, bendradarbiavimu su už oro taršą atsakingais sektoriais, per nacionalines, regionines institucijas bei nevyriausybines organizacijas ir tyrimais. ES politika siekiama sumažinti oro taršos poveikį sumažinant teršalų išmetimą ir nustatant ribas bei oro kokybės tikslines vertes.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
lt: Švaraus Europos oro (CAFE) programa, pradėta pagal 6-ąją EAP, numato ilgalaikes, strategines ir integruotas politikos konsultacijas dėl oro taršos. 2005 m. Oro taršos teminė strategija, pagrįsta CAFE programa, nustato ambicingus, tačiau rentabilius Europos oro kokybės politikos tikslus ir priemones, įgyvendintinas iki 2020-ųjų. Oro teršalų išmetimas Valstybių narių lygiu Nacionalinių teršalų išmetimo ribų direktyva (NEC direktyva) nustato keturių pagrindinių oro teršalų (azoto oksidų, sieros dvideginio, nemetaninių lakiųjų organinių medžiagų ir amoniako), kurie kenkia žmonių sveikatai ir aplinkai, išmetimo ribas. Europos Komisija 2008 m. pabaigoje pasiūlys NEC direktyvos pakeitimus. Išsamiau aprašyta čia. Kiti pagrindiniai ES teisės aktai yra skirti oro teršalų išmetimui sumažinti iš konkrečių šaltinių, pvz.: transporto; stacionarių šaltinių / pramonės įmonių; ir dažų bei transporto priemonių perdažymo. Tarptautiniu mastu oro teršalų išmetimo klausimas dar sprendžiamas UNECE Tolimųjų tarpvalstybinių oro teršalų pernašų konvencija (LRTAP koncencija) ir jos protokolais. Gothenburg „daugelio teršalų“ protokole pagal LRTAP konvenciją nustatytos nacionalinės teršalų išmetimo ribos, kurios yra vienodos arba mažiau ambicingos nei nustatytosios ES NEC direktyvoje. Oro kokybė ES naujoji oro kokybės direktyva Aplinkos oro kokybės ir švaresnio Europos oro direktyva, yra viena iš pagrindinių turimų kovo su oro tarša priemonių pagal Oro taršos teminę strategiją. Tai yra pirmoji ES direktyva, kurioje nustatytos PM2,5 (smulkių kietųjų dalelių) koncentracijos aplinkoje ribos. Ji taip pat suvienija įvairius buvusius oro kokybės teisės aktus į vieną direktyvą. Vyriausybėms buvo suteikti dveji metai (nuo 2008 m. birželio 11 d.) savo teisės aktams suderinti su direktyvos nuostatomis. Iki to laikoesama ES oro kokybės politikos sistema lieka galioti. Šiais teisės aktais nustatyti sveikata pagrįsti standartai ir tikslai, skirti keletui oro teršalų: Oro kokybės pagrindų direktyva. Joje aprašomi pagrindiniai oro kokybės vertinimo ir vadybos valstybėse narėse pricipai. Direktyvoje taip pat išvardyti teršalai, kuriems parengti oro kokybės standartai ir tikslai, kurie nurodyti vėlesniuose teisės aktuose (keturiose „išvestinėse“ direktyvose); „Keitimosi informacija“ sprendimas, kuriuo numatomas abipusis keitimasis informacija ir duomenimis iš tinklų ir atskirų stočių, matuojančių oro taršą ES valstybėse narėse. Daugiau informacijos apie oro taršos politiką ir teisės aktus: Europos Komisijos Aplinkos &nbsp;generalinis direktoratas

# title
source: About household consumption
lt: Apie vartojimą namų ūkiuose

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
lt: Vakarų ir Vidurio Europoje (ES 27 ir Norvegija, Lichtenšteinas bei Šveicarija) nuo 1990 m. iki 2005 m. vartojimo išlaidos padidėjo 25 procentais. Namų ūkiai išleidžia 3&nbsp;–5 kartus daugiau nei valstybinis sektorius. Neigiamas mūsų vartojimo poveikis aplinkai daromas ne tik Europoje, bet ir kituose pasaulio regionuose. Taip daugiausia yra dėl mūsų Europoje suvartojamų prekių išteklių gavybos, gamybos, perdirbimo ir transportavimo. Turizmas yra dar vienas iš mūsų poveikio aplinkai eksportavimo kelių. Mūsų mitybos įpročiai lemia didelę aplinkos apkrovą. Mes jį tiesiogiai sudarome vykdami į parduotuves, laikydami, gamindami ir sudarydami atliekas. Esama ir netiesioginių, bet dar svarbesnių poveikių, susijusių su maisto gamyba, perdirbimu ir transportavimu. Perkame vis daugiau elektronikos prekių: televizorių, DVD grotuvų, asmeninių kompiuterių, nešiojamųjų kompiuterių, mobiliųjų telefonų, garso aparatūros bei virtuvės įrangos ir vis dažniau jas keičiame. Namų ūkiams tenka 28,8&nbsp; proc. Europoje suvartojamos elektros ir tas elektros vartojimas tik didėja. Mes taip pat statomės didesnius namus mažesniam žmonių skaičiui ir sunaudojame jiems daugiau energijos. Patalpų šildymui ES kol kas tenka didžiausia energijos galutinio suvartojimo dalis (70 proc.).&nbsp; Kiekvienas Europos pilietis vidutiniškai išmeta po 520 kg buitinių atliekų per metus ir numatoma, kad šis skaičius toliau didės. Lengvųjų automobilių ir orlaivių naudojimas>&nbsp; toliau auga, dėl to didėja energijos suvartojimas ir šiltnamio dujų išmetimas. Padidėjęs lengvųjų automobilių eismas yra pagrindinės oro taršos priežastis ir taip pat kelia triukšmo problemos miestuose. Dėl šiandieninės tendencijos gyventi naujose mažai apgyvendintose miestų zonose plečiasi miestai, todėl naudojama daugiau energijos, išteklių, transporto ir žemės. Turizmas&nbsp;yra vienas iš sparčiausiai augančių sektorių. Į paskirties vietą ir atgal dažniausiai keliaujama lengvuoju automobiliu arba lėktuvu. Turistų lankomose vietose didėja vandens ir energijos vartojimas, žemės naudojimas ir atliekų bei nutekamojo vandens kiekis. &nbsp;

# title
source: Environmental technology
lt: Aplinkosauginės technologijos

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
lt: EAA yra Europos Sąjungos duomenų centras. EAA padeda įgyvendinti keletą ES direktyvų, skirtų oro teršalų išmetimui ir oro kokybei. EAA taip pat prisideda vertinant ES oro taršos politiką ir rengiant ilgalaikes oro kokybės gerinimo Europoje strategijas. EAA darbas sutelktas ties oro teršalų išmetimo ir oro kokybės tendencijų bei susijusios politikos ir priemonių Europoje dokumentavimu ir vertinimu.
