Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.11/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPL.xlf
Languages: pl

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
pl: Znaczenie innowacji ekologicznych zostało w pełni uwzględnione w strategii lizbońskiej, strategii zrównoważonego rozwoju UE oraz 6. programie działań w dziedzinie ochrony środowiska. Plan działań w zakresie technologii ekologicznych, przyjęty do wdrożenia w styczniu 2004 r., stanowi uzupełnienie podejścia regulacyjnego Komisji Europejskiej. Plan obejmuje szereg działań promujących innowacje ekologiczne oraz wprowadzanie technologii ekologicznych. Priorytetowym zagadnieniem jest wspieranie badań i rozwoju, uruchomienie funduszy, a także wspomaganie kreowania popytu i poprawa warunków rynkowych.

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
pl: Plan działań w zakresie technologii ekologicznych (ETAP) stanowi uzupełnienie podejścia regulacyjnego Komisji Europejskiej i bezpośrednio odnosi się do trzech wymiarów strategii lizbońskiej: wzrostu gospodarczego, tworzenia miejsc pracy i ochrony środowiska. Na podstawie ETAP, państwa członkowskie opracowały formalne, krajowe tzw. „mapy drogowe”, określające plany, działania i cele do osiągnięcia dotyczące technologii i innowacji ekologicznych. Badania i rozwój stanowią ważny element strategii lizbońskiej, której celem jest „uczynienie Europy najbardziej konkurencyjną i dynamiczną gospodarką opartą na wiedzy na świecie”. Oczekuje się, że również 7. program ramowy (7. PR) Unii Europejskiej na rzecz badań (2007–2013) odegra kluczową rolę w osiąganiu celów lizbońskich. Europejskie platformy technologiczne nadal będą ukierunkowywać 7. PR w stronę potrzeb przemysłu. Te dotyczą takich technologii, jak energia wiatrowa, ogniwa wodorowe, baterie fotowoltaiczne oraz bezemisyjne elektrownie na paliwa kopalne. Takie platformy będą miały ogromny wpływ na możliwości innowacyjne Europy w zakresie przekształcania wiedzy i innowacji w ekonomiczną wartość dodaną i osiągania równowagi ekologicznej. Do rozwiązań bezemisyjnych Europa dąży, stawiając sobie wiele celów: zmniejszenie emisji gazów cieplarnianych do 2020 r. o 20&nbsp;% (w stosunku do poziomu z lat 90-tych XX w.); produkcja 20&nbsp;% energii ze źródeł odnawialnych do 2020 r. oraz zwiększenie udziału biopaliw do 10&nbsp;% w transporcie drogowym. Takie cele stwarzają znaczne możliwości wykorzystania nowych technologii w dziedzinie energetyki oraz zmiany przestarzałych regulacji energetycznych. W XXI wieku będziemy świadkami zastępowania sieci energetycznych nowymi, małymi, szerzej rozpowszechnionymi technologiami produkcji energii odnawialnej, mającymi zastosowanie na bardziej lokalnym poziomie, a nawet w pojedynczych gospodarstwach domowych. Same technologie nie rozwiążą europejskich problemów ochrony środowiska. Do uzyskania wyraźnych ekonomicznych korzyści i widocznych efektów w środowisku konieczna jest kombinacja różnych metod, od środków legislacyjnych po działania dobrowolne. Regulacje, takie jak dyrektywa w sprawie zintegrowanego zapobiegania zanieczyszczeniom i ich kontroli, wykazały swoją skuteczność w zachęcaniu przemysłu i przedsiębiorstw w Europie do ograniczania odpadów i wprowadzania recyklingu poprzez promowanie zastosowania czystej technologii. Analogicznie, działania dobrowolne, takie jak system zarządzania i audytu środowiskowego (EMAS), powodują stałą poprawę wydajności środowiskowej działalności tysięcy europejskich branż i organizacji. &nbsp; &nbsp;

# title
source: European Union partners
pl: Partnerzy Unii Europejskiej

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
pl: Dostarczane przez nas informacje mają wspomagać decydentów politycznych z różnych dziedzin w opracowywaniu właściwej polityki z punktu widzenia ekologii i podejmowaniu odpowiednich decyzji. W tym celu Europejska Agencja Środowiska ściśle współpracuje z instytucjami UE, tj. Komisją Europejską, Parlamentem Europejskim i Radą Ministrów. Agencja współpracuje także z organami doradczymi UE, tj. Komitetem Regionów i Europejskim Komitetem Ekonomiczno-Społecznym oraz pozostałymi agencjami europejskimi.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
pl: Współpraca z instytucjami UE Komisja Europejska Na odpowiednich etapach cyklu tworzenia polityki konieczne jest współdziałanie Agencji z Komisją Europejską. Ułatwia ją silniejsza tendencja w kierunku opracowywania wieloletnich programów prac w Komisji i Agencji. Dzięki temu istnieje większa możliwość dopasowania strategii Agencji i jej rocznego planu zarządzania do rocznej strategii politycznej Komisji i jej programu prac. Dyrekcja Generalna ds. Środowiska (DG ENV) jest głównym partnerem w Komisji Europejskiej, dostarczającym danych do opracowania rocznego planu zarządzania Agencji. W ramach tzw. „grupy czterech”, do której należy Agencja, DG ds. Środowiska, Instytut Środowiska i Zrównoważonego Rozwoju WCB oraz Eurostat uzgodniono podział zadań w zakresie składania raportów dotyczących ochrony środowiska. Jako że kwestie środowiskowe zajmują coraz więcej miejsca w polityce sektorowej, Agencja współpracuje również z pozostałymi dyrekcjami generalnymi Komisji Europejskiej, m.in. z DG ds. Transportu i Energii, Badań Naukowych, Rolnictwa i Polityki Regionalnej. Parlament Europejski Europejska Agencja Środowiska wspomaga Parlament Europejski podczas przeglądów, warsztatów, nieformalnych spotkań i, na żądanie, uczestniczy w posiedzeniach. Szczególny charakter ma współpraca Agencji z komisją ds. ochrony środowiska naturalnego, zdrowia publicznego i bezpieczeństwa żywności oraz tymczasową komisją ds. zmian klimatycznych. Agencja podejmuje współpracę także z wieloma z pozostałych 19 komisji, m.in. komisją ds. transportu i turystyki, rolnictwa i rozwoju obszarów wiejskich i komisją ds. rozwoju regionalnego. Rada Unii Europejskiej Rada Unii Europejskiej jest głównym organem decyzyjnym Unii Europejskiej. Dyrektor wykonawcza Europejskiej Agencji Środowiska systematycznie uczestniczy w nieformalnych posiedzeniach ministrów środowiska. W wyjątkowych okolicznościach prof. McGlade uczestniczy także w nieformalnych posiedzeniach dotyczących innych dziedzin polityki, takich jak posiedzenie na temat spójności terytorialnej podczas prezydencji Portugalii pod koniec 2007 r. Ponadto Agencja wspiera działalność w zakresie ochrony środowiska prezydencji rotacyjnych UE, np. poprzez przygotowywanie raportów lub organizowanie, na żądanie, warsztatów i seminariów. Organy doradcze UE Na wniosek, Europejska Agencja Środowiska współpracuje z organami doradczymi UE, tj. z Komitetem Regionów oraz Europejskim Komitetem Ekonomiczno-Społecznym. Zwykle dotyczy to udziału w konferencjach, dostarczenia danych dla sprawozdawców i kontaktów nieformalnych. Agencje wspólnotowe EEA jest jedną z agencji wspólnotowych powołanych do wykonywania określonych zadań technicznych, naukowych lub zarządczych. W celu koordynowania zagadnień będących przedmiotem wspólnego zainteresowania utworzono sieć szefów agencji europejskich. Stanowi ona forum wymiany informacji i dyskusji nad wspólnymi tematami oraz zagadnieniami administracyjnymi i kierowniczymi. Zwykle odbywają się trzy spotkania sieci w roku.

# title
source: Maps and graphs
pl: Mapy i wykresy

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
pl: W dziale map i wykresów znajduje się większość opublikowanych wyników analiz wykonanych przez Agencję, jak i na jej zamówienie. Wyniki analityczne publikowane w zestawieniach wskaźników oraz sprawozdaniach zawsze są przedstawiane w formie mapy, wykresu i/lub tabeli. Przygotowanie takich form prezentacji wymaga wysiłku wielu specjalistów. Agencja zamierza przydać tym procesom waloru przejrzystości i znalazła dla nich centralne miejsce w swojej witrynie.

# imageCaption
source: Maps and graphs
pl: Mapy i wykresy

# title
source: About transport
pl: Transport

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
pl: Jednocześnie transport jest niezbędny w naszym nowoczesnym społeczeństwie: zapewnia dostęp do pracy, towarów i usług, kształcenia, wypoczynku i turystyki. Nowoczesne gospodarstwa domowe osiągające dochody z dwóch źródeł są jeszcze bardziej zależne od transportu, ponieważ zdarza się coraz powszechniej, że co najmniej jedna osoba dojeżdża do pracy, pokonując znaczną odległość. Jest to częściowo wynik coraz głębszej specjalizacji pracy. Co więcej, takie czynności jak zakupy również coraz częściej zależą od transportu w wyniku tendencji do koncentracji terenów handlowych w nielicznych miejscach, z dala od dzielnic mieszkaniowych, które często są pozbawione placówek sklepowych. Natężenie transportu stale rośnie: 1,9% rocznie w przypadku przewozów pasażerskich i 2,7% dla przewozów towarów. Ten wzrost przewyższa poziom zwiększania się efektywności energetycznej różnych środków transportu. W konsekwencji rośnie zużycie energii i emisja gazów cieplarnianych przez transport. Sytuację jeszcze pogarsza zastępowanie bardziej ekologicznego transportu kolejowego i autobusowego transportem samochodowym i powietrznym. Szczególnych powodów do niepokoju dostarczają przewozy lotnicze, które stanowią najszybciej rozwijający się sektor transportowy. Ten rozwój jest częściowo spowodowany bogaceniem się społeczeństwa i niskimi cenami (branża lotnicza nie płaci podatku paliwowego), leżących u podstaw silnego rozpowszechnienia się podróży turystycznych Na lotnictwo przypada obecnie ponad 10&nbsp;% emisji gazów cieplarnianych, o ile uwzględni się w statystykach przeloty międzynarodowe. Pomimo rozwoju transportu zmniejsza się związana z nim emisja szkodliwych substancji, takich jak tlenek węgla, niespalone węglowodory, cząstki stałe i podtlenek azotu z powodu wprowadzenia bardziej rygorystycznych norm dla samochodów i ciężarówek. Ogólnie rzecz biorąc, poziomy stężeń cząstek stałych (PM) i ozonu nie uległy poprawie od 1997 r. Jeśli chodzi o zanieczyszczenie powietrza, obecność drobnych cząstek stałych i ozonu przygruntowego uznaje się generalnie za największe zagrożenia dla zdrowia człowieka, a transport za najważniejszy czynnik, które je wywołuje (zanieczyszczenie powietrza, środowisko a zdrowie). Jedną z przyczyn utrzymywania się problemów z jakością powietrza, pomimo bardziej ekologicznie czystych samochodów, jest fakt, że poziom emisji w rzeczywistych warunkach jazdy zwykle jest wyższy niż w warunkach testowych. Hałas drogowy dotyka dużą część populacji. Światowa Organizacja Zdrowia ocenia, że około 40% ludności w UE jest narażone na hałas związany z ruchem drogowym na poziomie przekraczającym 55 dB, a więcej niż 30% społeczeństwa musi znosić w godzinach nocnych hałas o natężeniu wyższym niż 55 dB (hałas).

# title
source: Tourism introduction
pl: Turystyka – informacje wstępne

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
pl: Turystyka to potężna gałąź gospodarki. Jest to jedna z największych branż na świecie, a w wielu regionach jedyne najważniejsze źródło inwestycji i zatrudnienia. Choć jej wizerunek odbiega od wizerunku „dymiącego” przemysłu produkcyjnego, w żadnym wypadku nie jest to branża przyjazna dla środowiska, generuje bowiem znaczący poziom zanieczyszczeń i pochłania sporą ilość zasobów naturalnych. Europa stanowi ulubiony cel podróży osób z całego świata i w związku z tym, chcąc sprawić, aby branża turystyczna była bardziej ekologiczna, zmaga się z poważnymi wyzwaniami. Jednym z beneficjentów bardziej zrównoważonej branży turystycznej będzie sama turystyka – mniej osób zechce odwiedzić region, w którym masowy napływ gości doprowadził do zniszczenia krajobrazu i zanieczyszczenia plaż.

# title
source: Specific regions
pl: Regiony szczególne

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
pl: Niektóre regiony europejskie, takie jak Arktyka, Morze Śródziemne i Bałtyckie, borykają się z problemami ochrony środowiska wspólnymi dla danego terytorium, choć mniej znanymi poza jego granicami. Analogicznie, pewne typy krajobrazów, takie jak obszary górskie czy morza, mają wspólne problemy w całej Europie. W niniejszej sekcji zebrano raporty dotyczące zagadnień ochrony środowiska – problemów, inicjatyw, rozwiązań i in. – związanych z wybranymi regionami i typami krajobrazu.

# title
source: Household consumption
pl: Konsumpcja gospodarstw domowych
