Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.11/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPL.xlf
Languages: pl

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
pl: Zanieczyszczenie powietrza to problem zarówno lokalny, jak i transgraniczny. Zanieczyszczenia uwalniane w jednym kraju mogą przemieścić się w atmosferze i spowodować szkody na zdrowiu ludzkim i środowisku zupełnie gdzie indziej. Dwa czynniki zanieczyszczające, drobne cząstki stałe i ozon przygruntowy , uznaje się na wywołujące najpoważniejsze skutki dla zdrowia. Narażenie długookresowe i szczytowe mogą różnie oddziaływać na zdrowie, od pomniejszych skutków dla dróg oddechowych po przedwczesną śmiertelność Od 1997 r. niemal 45% populacji europejskiej mogło być narażone na nadmierne — przekraczające unijne limity ochrony zdrowia — stężenia cząstek stałych w otaczającym powietrzu, a do 60% mogło być narażone na stężenia ozonu przekraczające wartości docelowe określone w UE. Szacuje się, że obecność PM2.5 (drobnych cząstek stałych) w powietrzu przyczyniła się do obniżenia średniej długości życia w UE o ponad 8 miesięcy. W ostatnich dekadach w Europie znacznie poprawiła się jakość powietrza, którym oddychamy, lecz zanieczyszczenie powietrza wciąż pozostaje poważnym problemem, gdyż wciąż rujnuje nasze zdrowie oraz środowisko. Stavros Dimas, komisarz ds. środowiska &nbsp; Zanieczyszczenie powietrza szkodzi także środowisku, powodując min: zakwaszenie — z od 1990 r. znacznie zmniejszyła się powierzchnia wrażliwych ekosystemów dotkniętych nadmiernych nagromadzeniem się związków kwaśnych (postęp jest bardziej okazały, porównując z 1980 r.). W 2010 r. obszary dotknięte zakwaszeniem powyżej limitów krytycznych będą wynosić ponad 10% powierzchni naturalnych ekosystemów w krajach EOG-32; eutrofizacja — Postęp w zmniejszaniu eutrofizacji jest wolniejszy. Na ponad 40% obszarów wrażliwych ekosystemów gromadzenie się azotu przekroczyło poziomy krytyczne; Niszczenie upraw — Większość upraw rolnych jest narażonych na działanie ozonu przekraczające poziomy ustalone w ramach długoterminowego celu ochrony wegetacji przed zniszczeniami ozonowymi. Znaczna część upraw, zwłaszcza w Europie Południowej, Środkowej i wschodniej jest narażona na poziomy działania ozonu przekraczające wartość docelową dla UE. Źródła zanieczyszczenia powietrza są różne, może to być działalność człowieka, jak i samej przyrody. Do głównych źródeł pochodnych od człowieka zalicza się: Spalanie paliw kopalnych w elektrowniach, transport, przemysł i gospodarstwa domowe; procesy przemysłowe, użycie rozpuszczalników, zwłaszcza w przemyśle chemicznym i mineralnym; rolnictwo; oraz przetwarzanie odpadów &nbsp; Zmienność pogodowa oraz narastający problem przenoszenia czynników zanieczyszczających na dalekie odległości z innych krajów półkuli północnej mogą stanowić odpowiedź na pytanie, dlaczego od końca lat 90, pomimo spadku poziomów emisji najgroźniejszych czynników zanieczyszczających, nie doszło do znacznej poprawy czystości powietrza.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
pl: Praca Agencji jest powiązana głównie z dyrektywą w sprawie hałasu w środowisku. Agencja wspiera Komisję Europejską w zarządzaniu danymi o hałasie oraz w ocenie narażenia na to zjawisko.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
pl: Z dyrektywą o hałasie w środowisku wiąże się wymóg sprawozdawczości związanej z przepływami danych. Na początku 2007 r. Agencja wspierała Komisję w toku opracowywania propozycji elektronicznego mechanizmu sprawozdawczości, zharmonizowanego z systemem sprawozdawczości EEA. Agencja przeprowadziła przegląd informacji przedstawionych przez państwa członkowskie. Dostępne są one na stronie CIRCA, należącej do Komisji Europejskiej. W 2001, EEA opublikowała pierwsze oszacowanie liczby ludzi narażonych na hałas generowany przez ruch pojazdów. Wskaźnik ten został rozwinięty w ramach mechanizmu sprawozdawczego na tematy transportu i środowiska (TERM). Następna ocena narażenia na hałas zostanie przygotowana na podstawie informacji dostarczonych przez państwa członkowskie pod koniec 2007 r., w ramach wdrażania dyrektywy o hałasie w środowisku. Po raz pierwszy kraje dostarczą dane o narażeniu na poszczególne poziomy hałasu. Dyrektywa wymaga od Komisji utworzenia bazy danych, w które będą przechowywane dostarczone informacje. Agencja uczestniczy w pracach nad bazą danych. Pod kierownictwem Agencji działa grupa robocza UE ds. oceny narażenia na hałas, która opracowała poradnik dotyczący mapowania hałasu w ramach dyrektywy o hałasie w środowisku. EEA ściśle współpracuje z Europejskim Centrum Tematycznym ds. Wykorzystania Gruntów i Informacji Przestrzennej oraz z siecią Eionet.

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
pl: Europejska Agencja Środowiska wspiera unijną politykę dotyczącą obszarów miejskich, opracowując bazy danych i oceny na temat dynamiki zmian w użytkowaniu gruntów na terenach miejskich (np. rozprzestrzeniania się terenów miejskich), zagadnień zrównoważonego zarządzania obszarami miejskimi oraz specyficznych kwestii związanych z zanieczyszczeniami, takimi jak hałas i jakość powietrza. Odbywa się to w ścisłej współpracy z sieciami najważniejszych miast i innymi interesariuszami, obejmującej wspólne działania i wymianę informacji.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
pl: Dane Na podstawie danych o pokryciu terenu systemu Corine Agencja opracowała zestaw jednostek analitycznych –morfologicznych stref miejskich Dane przedstawiają zakres przejmowania gruntów pod tereny miejskie w Europie, miejsca rozprzestrzeniania się miast oraz ich ukształtowania. W powiązaniu z innymi danymi systemu Corine na temat zmian w użytkowaniu gruntów, terenów zielonych oraz obszarów Natura 2000 można analizować wpływ miast na obszary naturalne i pozostałe, jak również jakość życia i zagęszczenie populacji. Powstaje narzędzie w celu zintegrowania danych przestrzennych z innymi danymi dotyczącymi sytuacji społeczno-gospodarczej miast i ich funkcjonowania, pochodzącymi np. z bazy danych audytu obszarów miejskich (Eurostat i DG ds. Polityki Regionalnej) i europejskiej sieci obserwacyjnej planowania przestrzennego (ESPON). Kierując się dyrektywą ramową w sprawie jakości powietrza, Agencja gromadzi dane dotyczące jakości powietrza atmosferycznego w europejskich aglomeracjach (1700 miast) w bazie AirBase. Dyrektywa w sprawie hałasu w środowisku stawia państwom członkowskim wymóg dostarczania danych związanych z narażeniem na hałas w największych aglomeracjach. Komisja Europejska utworzyła bazę danych pochodzących z raportów, popartych przeglądami Agencji. Dane o miejskich ściekach są dostępne w systemie informacji o zasobach wodnych w Europie (WISE). Oceny Raport Agencji zatytułowany „Rozprzestrzenianie się miast w Europie – ignorowane wyzwanie” zapewnia pierwszy wszechstronny przegląd problemów związanych z rozprzestrzenianiem się miast, z analizą wpływu i czynników stymulujących, takich jak transport i polityka cenowa. W ślad za dalszym zintegrowaniem danych społeczno-gospodarczych i informacji o funkcjonowaniu miast będzie możliwe bardziej szczegółowe badanie tych zależności. Ocena terenów miejskich jest również ujęta w systematycznych ocenach jakości powietrza prowadzonych przez Agencję, w raportach o stanie i perspektywach, np. w raporcie stanu i perspektyw za 2005 r. oraz innych raportach o charakterze przekrojowym. Wspólnie z sieciami najważniejszych europejskich miast i innymi interesariuszami Agencja analizuje również współzależności między opracowywaniem polityki urbanistycznej oraz polityki europejskiej pod presją bieżących i przyszłych wyzwań, takich jak zmiany klimatu i wzorców konsumpcyjnych oraz zmiany demograficzne. &nbsp;

# title
source: EEA energy activities
pl: Działalność Agencji w zakresie energetyki

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
pl: Jednym z kluczowych działań Agencji w zakresie energetyki jest monitorowanie zakresu uwzględniania kwestii środowiskowych w polityce tego sektora. Corocznie jest aktualizowany i publikowany zestaw „wskaźników energetyczno-środowiskowych”. Na ich podstawie Agencja systematycznie wydaje raporty dotyczące energetyki i środowiska, jak również przeprowadza oceny oczekiwanych korzyści oraz presji wywieranej na środowisko przy różnym udziale energii odnawialnych.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
pl: Wskaźniki energetyczno-środowiskowe są pogrupowane według sześciu kwestii politycznych: Czy zmniejsza się wpływ zużywania i produkcji energii na środowisko? Czy zmniejsza się zużycie energii? Jak szybko rośnie efektywność energetyczna? Czy obserwuje się zmiany w kierunku zastosowania paliw wytwarzających mniej zanieczyszczeń? Jakie jest tempo wprowadzania technologii energii odnawialnych? Czy koszty środowiskowe są wyraźniej uwzględniane w systemie cenowym? Wspomniane wskaźniki są również istotne z punktu widzenia monitorowania strategii zrówanoważonego rozwoju UE, przygotowywania raportu o wykazie emisji gazów cieplarnianych w ramach Ramowej konwencji ONZ w sprawie zmian klimatu (UNFCCC) oraz raportu na temat tendencji i prognoz w zakresie emisji gazów cieplarnianych w Europie na podstawie protokołu z Kioto. W raporcie dotyczącym energetyki i środowiska przygotowanym przez Agencję znalazła się zintegrowana analiza odpowiednich zagadnień. Poruszone zostały kwestie zużycia i produkcji energii, odnawialnych źródeł energii, nowych technologii, efektywności energetycznej, emisji gazów cieplarnianych i zmian klimatu. Autorzy raportu korzystają z zestawu wskaźników energetyczno-środowiskowych. Agencja przeprowadza również oceny korzyści, jakie odniesie środowisko, i presji wywieranej na nie przy różnym udziale energii odnawialnych w całkowitej produkcji energii w latach 2010, 2020 i 2030. Obejmują one: analizę korzyści odnoszonych przez środowisko i wpływu wywieranego przy zróżnicowanej skali wykorzystania biomasy w transporcie, energii cieplnej i elektrycznej; identyfikowanie możliwości zastosowania energii wiatrowej bez wywierania dodatkowej presji na środowisko.

# title
source: Contact us
pl: Kontakt z Agencją

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
pl: Napisz do nas Informacje dla wszystkich: Formularz zapytań (w j. angielskim) Informacje dla mediów i dziennikarzy: Òscar Romero SanchezRzecznik prasowy Gülçin Karadeniz Rzecznik prasowy Informacje o witrynie internetowej: Napisz do zespołu redakcyjnego witryny Kontakt z personelem Europejskiej Agencji Środowiska Zajrzyj do pełnego wykazu pracowników Zadzwoń do nas Recepcja: Tel. (+45) 33 36 71 00 Faks: (+45) 33 36 71 99 Centrum informacyjne : Zadzwoń do recepcji i poproś o połączenie z Centrum. Odwiedź nas Siedziba (Kongens Nytorv 6) Europejskiej Agencji Środowiska Kongens Nytorv 6 1050 Kopenhaga K Dania Godziny otwarcia siedziby dla osób indywidualnych: Poniedziałek – czwartek 09:00-17:00 Piątek: 09:00-16:00 Centrum Informacyjne (Kongens Nytorv 28) Centrum informacyjne Europejskiej Agencji Środowiska Kongens Nytorv 28 1050 Kopenhaga K Dania Centrum informacyjne jest otwarte dla osób indywidualnych indywidualnych: Poniedziałek – piątek 09:00–12:00 i 14:00–16:00 Lokalizacja siedziby Agencji na mapie: Dojazd transportem publicznym Z głównego dworca kolejowego w Kopenhadze (Hovedbanegården) do Kongens Nytorv odjeżdżają następujące autobusy: 1A (w kierunku Hellerup). Odjeżdża z Tietgensbro – mostu położonego na tyłach dworca. Z peronów do mostu prowadzą schody. 15 (w kierunku Østerbro/Ryparken). Odjeżdża spod wejścia naprzeciwko Berntorffsgade i Tivoli. Czas przejazdu wynosi około 15 min. Należy zakupić bilet 2-strefowy (19 koron duńskich) w kasie na stacji, w automacie do sprzedaży biletów lub u kierowcy. Szczegółową trasę przejazdu można obejrzeć pod adresem www.rejseplanen.dk. Z dworca głównego można do Agencji również dojść główną ulicą tylko dla pieszych. Zajmuje to ok. 20 minut. Z lotniska metrem Z lotniska w Kopenhadze do Kongens Nytorv prowadzi bezpośrednie połączenie metrem. Aby dojść do stacji metra na lotnisku, należy po wyjściu z punktu odbioru bagażu skierować się prosto do głównej hali w terminalu nr 3. Nie skręcać w prawo w kierunku taksówek ani w lewo do autobusów, ani w dół do stacji pociągów linii regionalnych. Należy iść prosto przed siebie, a następnie udać się w górę schodami lub windą, jak wskazują znaki metra. Czas przejazdu do Kongens Nytorv wynosi ok. 15 minut. Pociągi odjeżdżają co kilka minut . Należy nabyć bilet 3-strefowy (28,50 koron duńskich). Zakupu można dokonać w automacie. Szczegółową trasę można znaleźć na stronie www.rejseplanen.dk&nbsp;lub www.m.dk/en/welcome/route.htm. Jeżeli przewiduje się częste korzystanie z publicznego transportu w Kopenhadze, to można nabyć bilet wieloprzejazdowy (10-przejazdowy). Z lotniska taksówką Przejazd zajmuje około 25 min., opłata: około 200 koron duńskich

# title
source: Environmental scenarios
pl: Scenariusze rozwoju sytuacji w środowisku
