Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.11/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPL.xlf
Languages: pl

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
pl: Zmiany klimatu to świadectwo olbrzymiej ułomności rynku o skali dotąd niespotykanej. Sir Nicholas Stern, szef brytyjskiego Rządowego Biura Ekonomicznego oraz były główny ekonomista Banku Światowego, 2006 r. W ciągu ostatnich 150 lat średnia temperatura wzrosła o prawie 0,8ºC na świecie i o około 1ºC w Europie. Jedenaście z ostatnich dwunastu lat (1995–2006) zalicza się do 12 najcieplejszych lat w historii pomiarów temperatury powierzchni Ziemi (od 1850 r.). IPCC szacuje, że do 2100 r. globalna temperatura może zwiększyć się o kolejne 1,8– 4,0 ºC. W porównaniu z erą przedindustrialną oznacza to wzrost temperatury o ponad 2°C. Powyżej tego progu wzrostu znacznie zwiększa się ryzyko wystąpienia nieodwracalnych, katastrofalnych w skutkach zmian. (Dalsze informacje) Już odnotowano skutki zmian klimatu, a przewiduje się, że będą one jeszcze wyraźniejsze. Oczekuje się, że skrajne warunki pogodowe, w tym fale upałów, susze i powodzie będą zdarzały się coraz częściej i będą bardziej intensywne. W Europie największy wzrost temperatur występuje na południu kontynentu i w regionie Arktyki. Ilość opadów zmniejsza się w południowej Europie, a zwiększa na północy i północnym zachodzie. Ma to wpływ na naturalne ekosystemy, zdrowie człowieka i zasoby wodne. Takie sektory gospodarcze, jak leśnictwo, rolnictwo, turystyka i budownictwo odczują w większości negatywne skutki. Niewielki wzrost temperatury może przynieść korzyści sektorowi rolnemu w północnej Europie. Zahamowanie zmian klimatu jest możliwe tylko w przypadku znaczącego ograniczenia emisji gazów cieplarnianych, czemu służy wdrażana polityka. Głównymi źródłami gazów cieplarnianych emitowanych przez człowieka są: paliwa kopalne spalane w elektrowniach, transport, przemysł i gospodarstwa domowe; rolnictwo oraz zmiany w użytkowaniu gruntów, takie jak karczowanie lasów; składowanie odpadów na wysypiskach oraz stosowanie przemysłowych gazów fluorowanych. &nbsp; Nawet jeśli polityka i działania w kierunku ograniczenia emisji przynoszą efekty, pewne zmiany klimatu są nieuniknione. Musimy zatem opracowywać również strategie i działania, które pozwolą na przystosowanie się do skutków zmian klimatu w Europie, a szczególnie poza nią, ponieważ kraje najsłabiej rozwinięte są na nie najbardziej narażone, mając jednocześnie najmniejsze finansowe i techniczne możliwości przystosowawcze.

# title
source: Calendar of environmental events
pl: Kalendarz wydarzeń związanych z ochroną środowiska

# description
source: Browse the calendar to find interesting environmental events around the world.
pl: W kalendarzu można znaleźć najciekawsze wydarzenia związane z ochroną środowiska, organizowane na całym świecie.

# imageCaption
source: Calendar of environmental events
pl: Kalendarz wydarzeń związanych z ochroną środowiska

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
pl: Prace Europejskiej Agencji Środowiska w zakresie danych dotyczących różnorodności biologicznej, wskaźników i ocen koncentrują się na środkach ochronnych (takich jak wyznaczanie obszarów chronionych czy ochrona gatunków) oraz na włączaniu zagadnień różnorodności biologicznej do polityki sektorów, takich jak leśnictwo, rolnictwo i rybołówstwo. Kluczowa działalność obejmuje także proces „doskonalenia europejskich wskaźników różnorodności biologicznej na 2010 r.” oraz zarządzanie europejskim wspólnotowym bankiem informacji na temat różnorodności (odsyłacz). Agencja została wyznaczona na europejskie centrum danych dotyczących różnorodności biologicznej.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
pl: Wpatrz się głęboko, głęboko w przyrodę, a wtedy wszystko lepiej zrozumiesz. Albert Einstein Dane Europejska Agencja Środowiska będzie przez następne kilka lat europejskim centrum danych dotyczących różnorodności biologicznej. W centrum będą przechowywane i aktualizowane zbiory danych Agencji w powiązaniu z uzupełniającymi zbiorami danych należącymi do innych instytucji. Agencja opracuje zestawy wskaźników związanych z różnorodnością biologiczną i zapewni szerszy dostęp do europejskich danych z tej tematyki. Projekt „doskonalenia europejskich wskaźników różnorodności biologicznej na 2010 r.” ( SEBI 2010) ma na celu ułatwienie monitorowania postępów w osiąganiu celu na 2010 r. SEBI 2010 ma usprawniać opracowywanie krajowych, regionalnych i globalnych wskaźników oraz zapewnić obieg danych niezbędnych do ich tworzenia. Ponadto Agencja systematycznie uaktualnia kluczowe wskaźniki różnorodności biologicznej w ramach podstawowego zestawu wskaźników. Baza danych EUNIS umożliwia publiczny dostęp do informacji o gatunkach, rodzajach siedlisk i miejscach ich występowania w Europie. Oceny Po wdrożeniu obiegu danych jakościowych zostanie położony większy nacisk na przeprowadzanie zintegrowanych ocen funkcjonowania polityki w zakresie utrzymania różnorodności biologicznej, wpływu polityki w innych dziedzinach na różnorodność biologiczną oraz koniecznych zmian, które należy wprowadzić do polityki. Ostatnio przeprowadzone oceny zostały ujęte w raporcie stanu i perspektyw za 2005 r., oraz czwartej ocenie ogólnoeuropejskiej. W najbliższym czasie zostaną przeprowadzone następujące ważniejsze oceny: Ocena postępu w realizacji europejskiego celu w zakresie zahamowania utraty różnorodności biologicznej do 2010 r. na podstawie specjalnych wskaźników różnorodności biologicznej, wyznaczonych na 2008 r. Ocena ekosystemów Europy, która ma zostać ukończona w 2012 r. Projekty szczegółowe ujęte w planie zarządzania Agencji obejmują oceny: sieci Natura 2000; obszarów uprawnych i wiejskich; obszarów uprawnych cennych przyrodniczo; ekosystemów leśnych oraz ocenę korzyści ekonomicznych wynikających z zarządzania przyrodą. W ramach wsparcia Konwencji o różnorodności biologicznej Agencja zajmuje się również zarządzaniem wspólnotowym bankiem informacji na temat różnorodności biologicznej (CHM). Bank promuje współpracę techniczną i transfer technologii między Unią Europejską a państwami członkowskimi oraz między regionem ogólnoeuropejskim a resztą świata. Pracami w tej dziedzinie przewodzi zespół Agencji ds. różnorodności biologicznej i ekosystemów. Zespół ściśle współpracuje z Europejskim Centrum Tematycznym ds. Różnorodności Biologicznej (ETC/BD) oraz jej krajową siecią partnerską (Eionet).

# title
source: Climate change policies
pl: Polityka w zakresie zmian klimatu

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
pl: Zagrożeniami związanymi ze zmianami klimatu zajmuje się w skali globalnej Ramowa konwencja Organizacji Narodów Zjednoczonych w sprawie zmian klimatu (UNFCCC). Protokół z Kioto ustanawia docelowe poziomy emisji wiążące dla krajów rozwiniętych, które go ratyfikowały, takich jak państwa członkowskie UE. To dopiero pierwszy krok w kierunku bardziej znaczących globalnych ograniczeń emisji, jakie staną się niezbędne.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
pl: Nasza postawa wobec wyzwań związanych ze zmianami klimatu będzie określała nas, naszą erę i na koniec naszą spuściznę. Sekretarz generalny ONZ Ban Ki-moon, 2007 r. Polityka globalna Celem długoterminowym ramowej konwencji Organizacji Narodów Zjednoczonych w sprawie zmian klimatu (UNFCCC) jest ustabilizowanie stężenia gazów cieplarnianych w atmosferze na poziomie, który zapobiegnie występowaniu niebezpiecznych zaburzeń systemu klimatycznego pochodzenia antropogenicznego. Pierwszym krokiem do osiągnięcia tego celu jest Protokół z Kioto. Ustanawia on cele dotyczące zmniejszenia emisji w wielu krajach uprzemysłowionych, w tym państwach członkowskich UE, oraz ograniczenia wzrostu emisji w pozostałych krajach: dla 15 starych państw członkowskich UE ustalono wspólny cel zmniejszenia emisji o 8% poniżej poziomu z 1990 r. w okresie 2008–2012 (film wideo). W ramach wewnętrznego unijnego porozumienia niektóre państwa członkowskie uzyskują pozwolenie na zwiększenie poziomu emisji, wówczas inne powinny go obniżyć. Dla większości nowych państw członkowskich celem jest zmniejszenie emisji o 6 do 8% od poziomu z lat bazowych (najczęściej rok 1990). Stany Zjednoczone Ameryki, w których emitowane są duże ilości gazów cieplarnianych, nie ratyfikowały protokołu. Oczekuje się, że kraje osiągną założony cel głównie dzięki własnej polityce i zastosowaniu wewnętrznych środków. Dopuszcza się możliwość częściowego osiągnięcia celów związanych z ograniczeniem emisji poprzez inwestycje w projekty tego typu w krajach rozwijających się (mechanizm czystego rozwoju, CDM) lub w państwach rozwiniętych (wspólne wdrażanie). Mechanizm CDM jest również pomyślany jako wsparcie zrównoważonego rozwoju, np. poprzez finansowanie projektów związanych z energią odnawialną. Zespół IPCC nawołuje do globalnego zmniejszenia emisji o 50% do połowy XXI w. To pociąga za sobą konieczność 60–80-procentowego zmniejszenia emisji w krajach rozwiniętych. Kraje rozwijające się, w których poziom emisji jest wysoki, takie jak Chiny, Indie i Brazylia, będą musiały ograniczyć wzrost emisji. Obecnie w ramach konwencji UNFCCC negocjowana jest międzynarodowa umowa na okres po 2012 r. Celem jest osiągnięcie porozumienia na konferencji poświęconej sprawom klimatu, która ma odbyć się w grudniu 2009 r. w Kopenhadze. Polityka Unii Europejskiej Wiele krajów europejskich przyjęło narodowe programy ukierunkowane na ograniczanie emisji. Także na poziomie UE przyjęto różne rozwiązania polityczne i środki w ramach europejskiego programu w zakresie zmian klimatu, dotyczące m.in.: szerszego wykorzystania energii odnawialnej (wiatrowej, słonecznej i wytwarzanej z biomasy) oraz elektrociepłowni; zwiększenia efektywności energetycznej, np. budynków, przemysłu, urządzeń gospodarstwa domowego; zmniejszenia poziomu emisji dwutlenku węgla przez nowe samochody osobowe; ograniczenia emisji w przemyśle produkcyjnym; zmniejszania poziomu emisji ze składowisk. &nbsp; Unijny system handlu uprawnieniami do emisji (film wideo) dwutlenku węgla stanowi filar działań podejmowanych przez UE w kierunku opłacalnego ograniczania poziomu emisji. W marcu 2007 r. liderzy UE zatwierdzili ambitny plan dotyczący energetyki i zmian klimatu, z myślą o zmniejszeniu emisji gazów cieplarnianych o co najmniej 20% do 2020 r. (w stosunku do wielkości z 1990 r.) oraz osiągnięciu w tym samym okresie celu, jakim jest 20-procentowy udział energii pochodzącej ze źródeł odnawialnych w całkowitym zużyciu energii pierwotnej. W styczniu 2008 r. Komisja Europejska zaproponowała nowy pakiet energetyczno-klimatyczny służący ograniczeniu emisji (film wideo). W osiąganiu celów wyznaczonych dla Europy będą odgrywały rolę różne sektory, takie jak rolnictwo, transport i budownictwo, i wszystkie państwa członkowskie zgodnie z ich możliwościami finansowymi. W odniesieniu do sektorów wymagających intensywnego zużycia energii, np. przemysłu stalowego czy chemicznego Komisja proponuje wzmocnienie unijnego systemu handlu uprawnieniami, aby ułatwić uzyskanie 20-procentowego ograniczenia emisji. Zmniejszenie emisji gazów cieplarnianych będzie wymagało szerszego zastosowania energii odnawialnych, które pociągnie za sobą większe zróżnicowanie dostaw energii w Europie. Nowe dziedziny polityki, dla których opracowywane są dodatkowe środki służące ograniczaniu emisji, obejmują lotnictwo (film wideo), dwutlenek węgla i transport samochodowy&nbsp; (film wideo) oraz wychwytywanie i składowanie związków węgla (film wideo) . Niektóre kraje członkowskie EEA przygotowały krajowe strategie przystosowania do zmian klimatu lub są w trakcie ich opracowywania. Opublikowana przez Komisję Europejską w 2007 r. zielona księga na temat „przystosowania do zmian klimatu w Europie – warianty działań UE, znajduje się obecnie na etapie konsultacji z udziałem interesariuszy. Więcej informacji: Ramowa konwencja Organizacji Narodów Zjednoczonych w sprawie zmian klimatu; Dyrekcja Generalna Komisji Europejskiej ds. Środowiska reakcja UE na zmiany klimatu; międzyrządowy zespół ds. zmian klimatu.

# title
source: Datasets
pl: Zbiory danych

# title
source: About EEA
pl: O Europejskiej Agencji Środowiska

# title
source: Environmental themes
pl: Tematy dotyczące środowiska

# description
source: Find all EEA products and information by browsing environmental topics.
pl: Znajdź materiały i informacje opracowane przez Europejską Agencję Środowiska, przeglądając tematy ochrony środowiska.

# imageCaption
source: Themes
pl: Tematy

# title
source: About scenarios and forward studies
pl: Scenariusze i badania przyszłości
