Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.11/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPL.xlf
Languages: pl

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
pl: Pakiet unijnych przepisów w zakresie ochrony środowiska uznaje się za jeden z najbardziej zaawansowanych na świecie. Jest skuteczny – jeśli jest w pełni wdrożony i egzekwowany. Gdyby nie on, nasze środowisko mogłoby wyglądać zupełnie inaczej. Doprowadziliśmy do oczyszczenia wody i powietrza, wycofania substancji niszczących powłokę ozonową i dwukrotnego wzrostu recyklingu odpadów. Nasze samochody wytwarzają mniej zanieczyszczeń. Bez usprawnień, jakie przyniosły katalizatory w ostatnich 20 latach, niektóre emitowane związki osiągnęłyby poziom dziesięciokrotnie wyższy od dzisiejszego. Obecnie strategia zrównoważonego rozwoju UE zapewnia całościowe długofalowe ramy ukierunkowane na osiąganie synergii celów gospodarczych, społecznych i środowiskowych. Wymogiem traktatu UE jest uwzględnienie ochrony środowiska podczas określania i wdrażania polityki wspólnotowej we wszystkich dziedzinach, takich jak energetyka, rolnictwo i transport. Owa „integracja środowiskowa” pomaga eliminować problemy już w zarodku, zamiast jedynie usuwać skutki. UE opracowuje bardziej zintegrowane podejście do tworzenia polityki, zgodne z zasadami oceny wpływu i bardziej skutecznych regulacji. Dotyczy to także zaleceń w kierunku zwiększenia udziału opinii publicznej w zarządzaniu współdziałaniem pomiędzy nauką, technologiami i społeczeństwem — warunku zastosowania zasady zapobiegania. Instrumenty rynkowe, takie jak zbywalne pozwolenia na emisję oraz podatki środowiskowe zdobywają coraz większe znaczenie w programie UE. Ich celem jest przedstawienie kosztów środowiskowych i zdrowotnych działalności gospodarczej w cenach rynkowych oraz wycena korzystania z zasobów naturalnych, takich jak powietrze, woda i gleba. Do najnowszych przykładów należy system handlu emisjami oraz zharmonizowane opodatkowanie środowiskowe, wprowadzone na przykład dyrektywą w sprawie opodatkowania produktów energetycznych oraz dyrektywą wprowadzającą eurowiniety w transporcie towarowym. Priorytetowym zagadnieniem jest także wyeliminowanie dotacji szkodliwych z punktu widzenia ochrony środowiska. Zielona księga dotycząca instrumentów rynkowych z 2007 r., służąca celom polityki w zakresie ochrony środowiska i w dziedzinach pokrewnych wskrzesza ideę reformy opodatkowania środowiskowego, tj. zastąpienia opodatkowania pracy opodatkowaniem środowiskowym. „Socjalizm nie mówił prawdy o ekonomii. Kapitalizm być może nie mówi prawdy o ekologii” (Lester Brown, Fortune Brainstorm Conference, 2006 r.).

# title
source: About environmental technology
pl: Technologie ekologiczne

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
pl: Z uwagi na rosnące ceny ropy i coraz większą ilość dwutlenku węgla w atmosferze, oddziaływującą na klimat i ekosystemy ziemskie, wprowadzanie technologii ekologicznych staje się niezbędne dla bardziej zrównoważonego rozwoju gospodarki.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
pl: Technologie ekologiczne zapewniają rozwiązania sprzyjające oszczędnemu zużyciu materiałów, ograniczeniu poboru energii i emisji, odzyskowi wartościowych produktów ubocznych oraz zminimalizowaniu problemów z usuwaniem odpadów. Zwiększają efektywność ekologiczną lub, innymi słowy, „pozwalają wytworzyć więcej przy mniejszym zużyciu zasobów”, wspierają zastosowanie systemów zarządzania aspektami środowiskowymi oraz zwiększają czystość procesów produkcyjnych. W Europie istnieją ogromne możliwości lepszego wykorzystania najnowszych technologii w dziedzinie energetyki, transportu i zużycia surowców. Firmy europejskie mają szczególnie silną pozycję w wytwarzaniu energii odnawialnych, a także gospodarowaniu odpadami i recyklingu – ich udział w globalnym rynku wynosi odpowiednio 40&nbsp;% i 50&nbsp;%. Technologie ekologiczne stosuje się również do gromadzenia informacji o środowisku – monitorowania i zbierania danych w celu identyfikowania zanieczyszczeń, zmian w pokryciu terenu oraz wykrywania skutków zdrowotnych za pomocą biomonitoringu. Technologie te mogą w kolejnym dziesięcioleciu przyczynić się do ograniczenia emisji gazów cieplarnianych o 25–80%, powstrzymania procesu zmniejszania się powłoki ozonowej o 50% oraz zatrzymania zakwaszania środowiska i eutrofizacji nawet o 50%. Jeśli chodzi o sektor wodny, wyzwanie stanowi opracowanie nowych opłacalnych technologii, które uwzględnią środowiskowe czynniki zewnętrzne oraz aspekty energetyczne. Oczekuje się także usprawnień technologicznych i rozwoju rynku w zakresie rozwiązań wytwarzania energii z odpadów na małą skalę oraz opracowania niewielkich systemów energetycznych wykorzystujących biomasę. Aby wykorzystać potencjał technologii ekologicznych, potrzeba, aby zyskały większą akceptację rynku. Brak wiedzy o rzeczywistych kosztach pozyskiwania, zużywania i usuwania materiałów oraz wytwarzania i poboru energii nadal stanowi znaczącą barierę w szerszym wdrażaniu wielu innowacji ekologicznych. Klienci i inwestorzy muszą otrzymywać bardziej dokładne dane o sprawności i zaletach ekologicznych różnych technologii, tak aby mogli pewnie dokonywać zakupu i finansować produkty często dopiero wprowadzane na rynek. W związku z tym decydenci polityczni w Europie prowadzą obecnie dyskusje o możliwych sposobach weryfikacji wspomnianych technologii.

# title
source: Publications
pl: Publikacje

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
pl: W tej sekcji zamieszczone są wszystkie sprawozdania sporządzone przez Agencję. Można tu znaleźć raporty o stanie środowiska, sprawozdania tematyczne i techniczne, przeglądy i dokumenty korporacyjne.

# imageCaption
source: Reports about Europe's environment
pl: Raporty o stanie środowiska w Europie

# title
source: External links
pl: Odsyłacze do witryn zewnętrznych

# title
source: Products overview
pl: Przegląd materiałów

# title
source: EEA activities
pl: Działalność Europejskiej Agencji Środowiska

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
pl: Europejska Agencja Środowiska wspiera plan działań w zakresie technologii ekologicznych poprzez dostarczanie wiedzy i wymianę informacji na temat technologii. Wykaz dotacji szkodliwych z punktu widzenia ochrony środowiska stanowi podstawę do dalszych analiz pomocnych w formułowaniu konkretnych propozycji na temat sposobów rozszerzania popytu na technologie ekologiczne i częstszego ich wprowadzania. Obecnie opracowywane są statystyki i wskaźniki dotyczące technologii i innowacji ekologicznych. Takie wskaźniki powinny pozwalać na mierzenie postępu we wdrażaniu planu działań w zakresie technologii ekologicznych.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
pl: Europejska Agencja Środowiska angażuje się w następujące działania wspierające technologie ekologiczne: Wspierając wdrażanie wspomnianego planu działań, Agencja zgromadziła informacje o przeszkodach — takich jak dotacje szkodliwe z punktu widzenia ochrony środowiska — które utrudniają szersze wykorzystanie technologii informatycznych. W rezultacie powstał wykaz dotacji i zasad, opatrzony komentarzami, częściowo posiłkowany ustaleniami OECD. Agencja wspiera rozwój wiedzy na temat „miękkich” technologii, głównie obejmującej informacje o metodach, systemach i najlepszych praktykach, na przykład o systemie zarządzania i audytu środowiskowego (EMAS) umożliwiających bardziej systematyczne zajmowanie się zagadnieniami ochrony środowiska w organizacjach. W portalu technologii ekologicznych znajdują się informacje o „twardych” technologiach, takich jak sprzęt, urządzenia i maszyny do produkcji lub przetwórstwa. &nbsp; Atlas technologii ekologicznych ma być pomocny w poszukiwaniu przez prywatne firmy, jak również organizacje i instytucje publiczne źródeł nowych technologii ekologicznych w Europie. Można w nim znaleźć dane adresowe firm, ośrodków wiedzy i głównych instalacji technologicznych oraz informacje dodatkowe o tych podmiotach. Opracowanie atlasu zalicza się do realizacji działania 4. planu działań w zakresie technologii ekologicznych, dotyczącego rozszerzania istniejących katalogów i baz danych tych technologii. Trwa opracowywanie wskaźników służących analizie rozwoju innowacji ekologicznych oraz ewolucji postaw wobec takich technologii. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
pl: Europejską Agencją Środowiska kieruje zarząd i jego biuro z pomocą komitetu naukowego jako ciała doradczego. Dyrektor wykonawczy odpowiada przed zarządem za wdrażanie programów oraz codzienne funkcjonowanie Agencji.

# title
source: Agriculture
pl: Rolnictwo

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
pl: Ocena efektywności polityki odgrywa istotną rolę w jej formułowaniu i doskonaleniu. Ważnym zadaniem jest ocena wyników stosowania unijnych instrumentów środowiskowych oraz skuteczności określonych środków w osiąganiu oczekiwanych rezultatów. Należy sobie zadawać trudne pytania, takie jak: czy polityka ochrony środowiska rzeczywiście przynosi efekty i czy jest opłacalna? Jeśli nie, jak można ją udoskonalić? Na te właśnie pytania Agencja odpowiada, pracując nad efektywnością polityki i instrumentami rynkowymi. Obecnie szczególną uwagę poświęca możliwościom, jakie kryją się w reformie opodatkowania środowiskowego.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
pl: Sprawozdanie z 2001 r Środki ochrony środowiska: Czy jesteśmy skuteczni? wyznaczał metodologiczne ramy prowadzenia ocen ex-post efektywności polityki przez Agencję. To podejście poddano badaniu pilotażowemu w ocenach wymaganych m.in. dyrektywą w sprawie oczyszczania ścieków, dyrektywą dotyczącą opakowań i odpadów opakowaniowych oraz dyrektywą w sprawie składowania odpadów. Obecnie prowadzona jest analiza skuteczności instrumentów rynkowych przeznaczonych do zrównoważonego gospodarowania zasobami oraz efektywności wdrażania funduszy strukturalnych i funduszy spójności. Od 1996 r. Europejska Agencja Środowiska systematycznie składała raporty na temat zdobytych doświadczeń w wykorzystywaniu instrumentów rynkowych. Obejmowały one analizę możliwości tkwiących w reformie opodatkowania środowiskowego, nie tylko w zakresie zatrudnienia, ale również innowacji i konkurencyjności, szczególności w celu stymulowania&nbsp; „innowacji ekologicznych”. Wiąże się z tym zagadnieniem prowadzone obecnie badanie: „Reforma opodatkowania środowiskowego w kontekście starzejącego się społeczeństwa europejskiego — skutki dla innowacji ekologicznych i rozmieszczenia gospodarstw domowych”. Wespół z Organizacją Współpracy Gospodarczej i Rozwoju (OECD), Agencja zarządza wspólną bazą danych zawierającą instrumenty ekonomiczne polityki ochrony środowiska. Baza obejmuje informacje o podatkach i opłatach związanych z ochroną środowiska, systemach kaucji zwrotnych, uprawnieniach do emisji podlegających odsprzedaży, dotacjach służących ochronie środowiska oraz dobrowolnych umowach. Agencja odpowiada także za zbieranie informacji dla 15 krajów członkowskich EEA nienależących do OECD. Z myślą o wspieraniu zasady zapobiegania obecnie przygotowywana jest druga edycja publikacji „Late lessons from early warning” (Spóźnione wnioski mimo wczesnych ostrzeżeń). Znajdują się w niej przeprowadzone przez ekspertów studia przypadków dotyczące zagrożeń wynikających z działalności gospodarczej. Agencja prowadzi także sekretariat dla sieci szefów europejskich agencji ochrony środowiska. Podatki są wyznacznikiem społeczeństwa cywilizowanego — powiedział Roosevelt. Czy reforma opodatkowania środowiskowego jest wyznacznikiem społeczeństwa zrównoważonego? Jacqueline McGlade, Globalna konferencja na temat opodatkowania środowiskowego, 2007 r.

# title
source: Indicators
pl: Wskaźniki

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
pl: Wskaźniki są miarą postępu w wybranych elementach, m.in. postępu w realizacji zamierzonych celów. Agencja regularnie publikuje wskaźniki — co roku ukazują się w sprawozdaniu „Sygnały ze środowiska”, jak również w sepcjalnych raportach sektorowych i tematycznych. Wskaźniki można oceniać indywidualnie w sekcji danego wskaźnika oraz poprzez pryzmat tematów środowiskowych.

# imageCaption
source: Environmental indicators
pl: Wskaźniki środowiskowe

# title
source: Air pollution
pl: Zanieczyszczenie powietrza

# title
source: Themes
pl: Tematy

# title
source: Live maps and data
pl: Aktualne mapy i dane

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
pl: W tej sekcji znajdują się interaktywne narzędzia umożliwiające analizę danych dotyczących środowiska i przeglądanie map Europy.

# imageCaption
source: Live maps and data
pl: Aktualne mapy i dane

# title
source: Transport introduction
pl: Transport – informacje wstępne

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
pl: Na transport przypada około jedna trzecia całkowitego zużycia energii w krajach członkowskich Europejskiej Agencji Środowiska i ponad jedna piąta emisji gazów cieplarnianych. Transport odpowiada ponadto w dużej części za zanieczyszczenie powietrza na terenach miejskich oraz za uciążliwy hałas. Ponadto ma istotny wpływ na ukształtowanie krajobrazu, ponieważ dzieli obszary naturalne na niewielkie fragmenty, co ma poważne konsekwencje dla zwierząt i roślin.

# text
source: More about transport
pl: Więcej informacji o transporcie

# title
source: Policy context
pl: Kontekst polityczny
