Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.11/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPL.xlf
Languages: pl

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
pl: Mechanizm sprawozdawczy na tematy transportu i środowiska (TERM) został ustanowiony na wniosek ministrów transportu UE w 1998 r. Jego głównym celem jest monitorowanie postępów i skuteczności wdrażania strategii integracji transportu i środowiska w oparciu o podstawowy zestaw wskaźników. Oprócz mechanizmu TERM Agencja zajmuje się także innymi zagadnieniami odnoszącymi się konkretnie do transportu i środowiska: Dotacje dla transportu: Agencja dokonała oceny zakresu dotowania sektora transportu i jego wpływu na zrównoważone wykorzystanie różnych środków transportu Wykaz emisji pochodzących z transportu: Agencja prowadzi badania mające na celu zwiększenie dokładności szacowania emisji pochodzących z transportu, także pod względem ich rozkładu geograficznego. Badania obejmują opracowanie standaryzowanych czynników emisji do wykorzystania podczas tworzenia krajowych wykazów (model COPERT, prace podejmowane przez ETC/ACC http://air-climate.eionet.europa.eu/) oraz prace nad geograficznym rozkładem emisji w celu lepszego oszacowania korzyści zdrowotnych, jakie przynosi polityka ukierunkowana m.in. na ograniczenie emisji na obszarach miejskich. Prace związane z jakością powietrza — podejmujące tematykę udziału transportu w przyczynianiu się do występowania problemów z jakością powietrza (http://www.eea.europa.eu/themes/air) Przyczynianie się transportu do zmian klimatu oraz strategie łagodzenia problemów, takie jak systemy handlu uprawnieniami do emisji (http://www.eea.europa.eu/themes/climate) Monitorowanie hałasu powodowanego przez transport (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
pl: Centrum multimediów

# description
source: A collection of videos and animations about Europe's environment.
pl: Filmy wideo i animacje dotyczące europejskiego środowiska.

# imageCaption
source: Multimedia centre
pl: Centrum multimediów

# title
source: Coasts and seas
pl: Wybrzeża i morza

# title
source: Reports
pl: Raporty

# title
source: About biodiversity
pl: Różnorodność biologiczna

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
pl: Różnorodność biologiczna obejmuje zróżnicowanie genów, gatunków i ekosystemów, które tworzą życie na Ziemi. Obecnie obserwuje się stałe zmniejszanie się różnorodności biologicznej, wywołujące poważne konsekwencje w świecie przyrody i mające wpływ na dobre samopoczucie człowieka. Głównymi przyczynami są zmiany zachodzące w siedliskach naturalnych. One z kolei mają swoje źródło w intensywnej produkcji rolnej, budownictwie, kopalnictwie, nadmiernej eksploatacji lasów, oceanów, rzek, jezior i gleb, inwazji obcych gatunków, zanieczyszczeniu i – w coraz większym stopniu – globalnej zmianie klimatu. Europa postawiła sobie za cel zahamowanie utraty różnorodności biologicznej do 2010 r. Oceny przeprowadzane ostatnio przez Agencję wskazują, że bez istotnych dodatkowych działań politycznych osiągnięcie tego celu jest mało prawdopodobne.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
pl: Sam rodzaj ludzki jest elementem różnorodności biologicznej i bez niej nie byłoby możliwe nasze istnienie. Jakość życia, konkurencyjność gospodarcza, praca i bezpieczeństwo zależą od tego kapitału naturalnego. Różnorodność biologiczna ma istotne znaczenie dla ról, jakie spełniają ekosystemy, tj. natura: regulowaniem klimatu, wodą i powietrzem, żyznością gleb oraz produkcją żywności, paliw, włókien i leków. Jest ona niezbędna do utrzymania długofalowego funkcjonowania rolnictwa i rybołówstwa, a także stanowi podstawę wielu procesów przemysłowych oraz produkcji nowych leków. W Europie działalność człowieka cały czas kształtowała różnorodność biologiczną od momentu rozprzestrzenienia się rolnictwa i hodowli zwierząt ponad 5 000 lat temu. Rewolucja rolna i przemysłowa doprowadziła do dramatycznych , przyspieszonych zmian w użytkowaniu gruntów, intensyfikacji rolnictwa, urbanizacji i opuszczania ziemi. To z kolei poskutkowało zaniechaniem wielu praktyk (np. tradycyjnych metod upraw), które pomagały w utrzymywaniu krajobrazów o bogatej różnorodności biologicznej. Wysoki poziom konsumpcji na głowę oraz wytwarzanie dużej ilości odpadów w Europie oznacza, że wpływ na ekosystemy rozciąga się daleko poza granice kontynentu. Europejski styl życia w wysokim stopniu opiera się na imporcie zasobów i towarów z całego świata, często stymulując niezrównoważoną eksploatację zasobów naturalnych. Takie postępowanie prowadzi do utraty różnorodności biologicznej, a to z kolei niszczy podstawowe zasoby naturalne, na których opiera się rozwój społeczno- gospodarczy. Nie ma bardziej inspirującego celu niż rozpoczęcie ery odnowy, która przywróciłaby zdumiewającą różnorodność natury, jaka nadal nas otacza. Edward O. Wilson, „The Diversity of Life”, 1992 r. Utrata różnorodności biologicznej nierozerwalnie wiąże się z degradacją funkcji spełnianych przez ekosystemy, podtrzymujących życie na Ziemi. Milenijna ocena ekosystemów z 2005 r. przeanalizowano funkcjonowanie 24 ekosystemów w skali globalnej i stwierdzono, że 15 z nich uległo degradacji mającej negatywny wpływ na rybołówstwo, produkcję drewna, zaopatrzenie w wodę, przetwarzanie odpadów i ich detoksykację, oczyszczanie wody, ochronę przed naturalnymi zagrożeniami oraz regulowanie jakości powietrza. Opracowany przez Europejską Agencję Środowiska raport stanu i perspektyw za 2005 r. oraz czwarta ocena ogólnoeuropejska wskazują, że UE nie poczyniła widocznych postępów w kierunku osiągnięcia celu wyznaczonego na 2010 r., jakim miało być zahamowanie utraty różnorodności biologicznej.

# title
source: Environmental Terminology and Discovery Service (ETDS)
pl: Serwis wyszukiwania terminologii dotyczącej środowiska (ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
pl: ETDS zawiera około 10 000 terminów w j. angielskim, wraz z definicjami, skrótami, synonimami oraz aktywną wyszukiwarką, dzięki której można odnaleźć odsyłacze do publikacji, danych i materiałów multimedialnych publikowanych przez Europejską Agencję Środowiska. Większość terminów zostało przetłumaczonych na 24 języki.

# imageCaption
source: Environmental Terminology Discovery Service
pl: Glorariusz terminologii dotyczącej środowiska

# title
source: Biodiversity policies
pl: Polityka w zakresie utrzymania różnorodności biologicznej

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
pl: Europejscy liderzy wyznaczyli sobie za cel zahamowanie utraty różnorodności biologicznej w Europie do 2010 r. Do osiągnięcia tego celu przyczynia się szereg rozwiązań politycznych wprowadzanych na poziomie krajowym, unijnym i ogólnoeuropejskim. Wiele z tych rozwiązań koncentruje się na zastosowaniu specjalnych środków ochronnych obejmujących kluczowe gatunki i siedliska. W rozważaniach nad zarządzaniem różnorodnością biologiczną w zrównoważony sposób pierwszorzędnego znaczenia nabiera uwzględnienie tego rodzaju potrzeb podczas opracowywania i wdrażania polityki sektorowej. Służy temu strategia utrzymania różnorodności biologicznej Wspólnoty Europejskiej.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
pl: Polityka UE W swojej strategii zrównoważonego rozwoju z 2001 r. UE postawiła sobie za cel zahamowanie zubożenia różnorodności biologicznej oraz odnowę siedlisk i systemów naturalnych do 2010 r. Wydany przez Komisję Europejską komunikat o różnorodności biologicznej z 2006 r. podstawowe ramy polityki. W ten sposób nadaje realizacji celu na 2010 r. tak potrzebny rozpęd, wskazuje obowiązki instytucji UE i państw członkowskich oraz wyznacza ambitne podejście polityczne i plan działań sugerujący podjęcie konkretnych środków. Chociaż uwaga mediów skupia się w dużym stopniu na zmianach klimatu, pod jednym istotnym względem utrata różnorodności biologicznej stanowi nawet poważniejsze zagrożenie. Przyczyna leży w nieodwracalności zmian zachodzących w ekosystemach, gdy degradacja osiągnie określony punkt – gatunki, które wyginęły, nie powrócą już nigdy. Stavros Dimas, komisarz UE ds. ochrony środowiska, Zielony Tydzień 2006 r. Unijna polityka w zakresie ochrony przyrody opiera się na dwóch podstawowych dokumentach: Dyrektywa w sprawie ptaków, oraz dyrektywa siedliskowej Obie dyrektywy stanowią podstawę prawną dla sieci Natura 2000, utworzonej z rezerwatów przyrody usytuowanych na terenie Unii z myślą ochronie gatunków i siedlisk o szczególnym znaczeniu dla Europy. Do realizacji unijnej polityki w zakresie ochrony przyrody służy specjalny instrument finansowy fundusz LIFE-Nature. Utrata różnorodności biologicznej jest powodowana głównie działalnością sektorową. Strategia utrzymania różnorodności biologicznej z 1998 r. koncentruje się szczególnie na włączeniu zagadnień różnorodności biologicznej do polityki sektorowej, w tym dotyczącej ochrony zasobów naturalnych, rolnictwa, rybołówstwa, polityki regionalnej oraz planowania przestrzennego, energetyki i transportu, turystyki, rozwoju i współpracy gospodarczej. Pozostałe rozwiązania polityczne odnoszące się do różnorodności biologicznej na poziomie UE obejmują: Szósty program działań w dziedzinie ochrony środowiska „Nasza przyszłość – nasz wybór”, przyjęty w 2002 r., w którym jednym z czterech głównych problemów jest zachowanie różnorodności biologicznej. „Komunikat z Malahide” wydany w 2004 r., zawierający 18 priorytetowych celów dotyczących zahamowania utraty różnorodności biologicznej, z których wiele dotyczy ujęcia tych zagadnień w perspektywie sektorowej. Ogólnoeuropejska i globalna polityka w zakresie utrzymania różnorodności biologicznej W 1992 r. ONZ przyjęła konwencję o różnorodności biologicznej (CBD) odzwierciedlającą zobowiązanie międzynarodowej społeczności do przeciwdziałania utracie różnorodności biologicznej. W odpowiedzi kraje należące do Europejskiej Komisji Gospodarczej Organizacji Narodów Zjednoczonych zatwierdziły ogólnoeuropejską strategię utrzymania różnorodności biologicznej i krajobrazów. Strategia, będąca elementem procesu „Środowisko dla Europy” realizowanego na szczeblu ministerialnym, stanowi jedyną platformę ogólnoeuropejskiej współpracy w dziedzinie przeciwdziałania zubożeniu różnorodności biologicznej. W 2002 r. w ramach wspomnianej Konwencji i Szczytu Zrównoważonego Rozwoju w Johannesburgu zatwierdzono globalny cel na 2010 r. znaczącego zmniejszenia obecnego tempa utraty różnorodności biologicznej do 2010. W 2003 r. ministrowie środowiska z całej Europy postanowili o doprowadzeniu do zahamowania utraty różnorodności biologicznej do 2010 r., przyjmując w Kijowie rezolucję o różnorodności biologicznej. Konwencja o różnorodności biologicznej ustanawia zobowiązania na poziomie krajowym w zakresie planowania dotyczącego utrzymania różnorodności biologicznej. Poszczególne kraje muszą opracować własne strategie odzwierciedlające sposoby osiągania celów wyznaczonych przez Konwencję. Związane z nimi plany działań powinny wskazywać kroki zmierzające do realizacji tych celów. Wykaz krajowych strategii i planów działań znajduje się na stronie internetowej konwencji o różnorodności biologicznej.

# title
source: Energy
pl: Energetyka

# title
source: About climate change
pl: Zmiany klimatu

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
pl: Zmiany klimatu są jednym z największych zagrożeń środowiskowych, społecznych i ekonomicznych. Ocieplanie się klimatu nie podlega wątpliwości – stwierdza międzyrządowy zespół ds. zmian klimatu (IPCC). Obserwacje wskazują na wzrost globalnych średnich temperatur powietrza i oceanów, powszechne topnienie śniegu i lodu oraz podnoszenie się poziomu mórz. Bardzo możliwe, że ocieplenie można w większej części przypisać emisji gazów cieplarnianych związanej z działalnością człowieka.
