Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.11/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPL.xlf
Languages: pl

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
pl: Działania Agencji mają na celu śledzenie postępu w realizacji celów strategii dotyczącej środowiska i zdrowia w UE, eliminując rozdźwięk między badaniami naukowymi a polityką. W zakres działań wchodzi zarówno praca nad metodologią, jak i oceny skutków ekonomicznych i zdrowotnych. Utrzymujemy współpracę partnerską z Komisją Europejską, Światową Organizacją Zdrowia, innymi agencjami Wspólnoty, krajami i pozostałymi zainteresowanymi stronami.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
pl: Nasze prace skupiają się na: rozwoju metodologii oceny skutków środowiska na zdrowie, z uwzględnieniem złożoności łańcuchów przyczynowo-skutkowych; podejściach do oceny dowodów na poparcie działań; poprawą dostępu do informacji o skutkach środowiskowych i zdrowotnych (w tym skutkach chemikaliów) oraz ich rozpowszechnienia w kontekście współużytkowanego systemu informacji środowiskowej (SEIS); wsparciem dla systemu informacji o środowisku i zdrowiu ; ocena związków między zmianami klimatu a zdrowiem, w ramach aktualizacji raportu pt. „Ocena wpływu zmian klimatu w Europie” z 2004 r.; oceną ekonomiczną skutków dla środowiska i zdrowia.

# title
source: About waste and material resources
pl: Odpady i zasoby materiałowe

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
pl: Gospodarka europejska opiera się na wysokim zużyciu zasobów. Obejmują one surowce (takie jak metale, minerały budowlane czy drewno), energię i grunty. Do głównych czynników stymulujących zużycie zasobów w Europie należą wzrost gospodarczy, osiągnięcia technologiczne oraz zmiana wzorców konsumpcyjnych i produkcyjnych. Około jedna trzecia zużywanych zasobów przekształcana jest w odpady i emisje substancji. Około czterech ton odpadów na głowę mieszkańca generują rocznie kraje członkowskie EEA. Co roku każdy obywatel Europy wyrzuca średnio 520 kg odpadów komunalnych i należy się spodziewać, że liczba ta wzrośnie.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
pl: W UE-15 zużycie materiałów niewiele zmieniło się w ciągu ostatnich dwudziestu lat i pozostaje na poziomie około 15–16 ton rocznie na osobę. Jednak wielkość ta w poszczególnych krajach jest bardzo zróżnicowana i waha się od około 12 ton/osobę we Włoszech do 38 ton/osobę w Finlandii. Największy udział mają materiały budowlane, a następnie paliwa kopalne i biomasa. Efektywność wykorzystywania zasobów jest kilkakrotnie wyższa w UE-15 niż w nowych państwach członkowskich czy krajach Europy Południowo-Wschodniej. Prognozy na 2020 r. sygnalizują wzrost wykorzystania zasobów w UE. Zwiększa się ono także w innych regionach świata. Częściowo przyczynia się do tego wzrost konsumpcji dóbr i usług w Europie, często opartej na zasobach pozyskanych z innych regionów. UE zmierza do „poprawy efektywności zużywania zasobów w celu zmniejszenia ogólnego poziomu konsumpcji nieodnawialnych zasobów naturalnych oraz ograniczenia skutków zużywania surowców na środowisko poprzez wykorzystanie odnawialnych zasobów naturalnych w tempie nie przekraczającym możliwości ich regeneracji” (odnowiona strategia zrównoważonego rozwoju UE, 2006 r.) Wysoki poziom konsumpcji zasobów w Europie wywiera presję na środowisko zarówno na tym kontynencie, jak i w innych regionach świata. Presja ta uwidacznia się w zubażaniu źródeł nieodnawialnych, intensywnym zużywaniu zasobów odnawialnych, transporcie, wysokim poziomie uwalniania substancji szkodliwych do wody, powietrza i gleb w kopalnictwie, jak również w produkcji, konsumpcji i wytwarzaniu odpadów. Ogólnie akceptowany jest fakt, że istnieją fizyczne granice stałego wzrostu wykorzystywania zasobów. Największy udział w wykorzystywaniu zasobów i wywieraniu presji na środowisko ma mieszkanie, żywienie i przemieszczanie się. W zależności od sposobu zarządzania usuwanie odpadów może w wieloraki sposób oddziaływać na zdrowie i środowisko, w tym między innymi poprzez emisje do powietrza, zrzuty substancji do wód powierzchniowych i gruntowych. Odpady to również źródło strat zasobów naturalnych (takich jak metale i inne materiały nadające się do recyklingu czy na potencjalne źródło energii). Prawidłowa gospodarka odpadami sprzyja zatem ochronie zdrowia publicznego oraz wpływa na jakość środowiska poprzez ochronę zasobów naturalnych. Największy strumień odpadów wytwarzanych w Europie pochodzi z budownictwa i wyburzeń oraz działalności produkcyjnej. Większość odpadów komunalnych w UE nadal trafia na składowiska (45%). Coraz więcej jednak jest poddawanych recyklingowi lub kompostowaniu (37%) bądź spalaniu z odzyskiem energii (18%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
pl: Polityka UE w coraz większym stopniu uwypukla kwestie wykorzystywania zasobów i odpadów, w szczególności jest to widoczne w unijnej strategii zrównoważonego rozwoju i 6. programie działań w dziedzinie ochrony środowiska. Program nawołuje do „zerwania powiązania między wzrostem gospodarczym a wykorzystywaniem zasobów”. W 2007 r. został powołany międzynarodowy zespół ds. zrównoważonego gospodarowania zasobami w wyniku współpracy między programem UNEP a Komisją Europejską.

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
pl: Polityka Wspólnoty Europejskiej niemal w każdym obszarze ma wpływ na zużywanie zasobów naturalnych i gospodarowanie nimi. Do najważniejszych dziedzin należą: wspólna polityka rolna, wspólna polityka rybołówstwa, polityka rozwoju regionalnego oraz polityka transportowa i energetyczna. Zrównoważone zużywanie zasobów i gospodarowanie nimi znajduje odzwierciedlenie w szeregu przekrojowych strategiach ochrony środowiska, w tym w strategii zrównoważonego rozwoju, 6. programie działań w dziedzinie ochrony środowiska, strategiach tematycznych z 2005 r. dotyczących zapobiegania odpadom i ich recyklingu oraz zrównoważonego wykorzystania zasobów naturalnych. Trwająca debata polityczna wskazuje na potrzebę szerszego uwzględnienia zagadnień z zakresu ochrony środowiska i zasobów w polityce sektorowej i w innych dziedzinach. Niektóre z kwestii wymagające dalszych rozważań wiążą się z odpowiedziami na pytania, w jaki sposób oceniać wpływ wykorzystywania zasobów na środowisko, jakie obszary priorytetowe lub określone zasoby powinny być przedmiotem interwencji politycznych oraz w jaki sposób ustalić cele i mierzyć postęp w zrównoważonym wykorzystywaniu zasobów i gospodarowaniu nimi. Ponieważ korzyści uzyskane dzięki zwiększeniu sprawności technicznej są często niwelowane przez zwiększoną konsumpcję, wydaje się nieprawdopodobne, aby ograniczenie wykorzystywania zasobów i wytwarzania odpadów można było osiągnąć na drodze udoskonaleń technologicznych. Może trzeba poddać krytycznej analizie zrównoważenie obecnego stylu życia i wzorców konsumpcji, a technologię powiązać z innymi instrumentami polityki.&nbsp; Polityka UE w zakresie zasobów jest w trakcie opracowywania, natomiast polityka dotycząca odpadów, zarówno w UE, jak i w poszczególnych państwach członkowskich była stopniowo wdrażana od lat 70-tych XX w. Obecna unijna polityka dotycząca odpadów opiera się na „hierarchii działań”. Pierwszym celem jest zapobieganie wytwarzaniu odpadów, następnie ograniczenie usuwania odpadów poprzez ich ponowne użycie, recykling i inne działania mające na celu ich odzysk. Ta hierarchia może zostać wzmocniona dzięki znowelizowanej dyrektywie ramowej w sprawie odpadów, która obecnie została poddana ocenie, oraz strategii tematycznej w sprawie zapobiegania odpadom i ich recyklingu.. Główne działania w zakresie przetwarzania odpadów reguluje dyrektywa w sprawie składowania odpadów, dyrektywa w sprawie spalania odpadów oraz dyrektywa dotycząca zintegrowanego zapobiegania zanieczyszczeniom i ich kontroli (IPPC). Zmieniono hierarchię działań dla niektórych szczególnych kategorii odpadów, takich jak odpady opakowaniowe, pojazdy wycofane z użytkowania oraz zużyte urządzenia elektryczne i elektroniczne, na przykład wprowadzając konkretne cele recyklingu. Podejście zorientowane na cykl życia w procesie tworzenia polityki gwarantuje, że ocena wpływów obejmuje cały okres od ich powstania do wygaśnięcia, stąd wpływy na środowisko nie są zwyczajnie ukrywane przez przenoszenie ich na inne kraje bądź inne etapy produkcji lub konsumpcji. Więcej informacji: Witryny internetowe Komisji Europejskiej poświęcone tematyce zasobów naturalnych i odpadów Witryna międzynarodowego zespołu ds. zrównoważonego gospodarowania zasobami JRC/IPTS poruszająca tematykę identyfikacji produktów, które mają największy potencjał w zakresie poprawy stanu środowiska Praca OECD nad wydajnością zasobów i przepływami materiałowymi

# title
source: Policy instruments
pl: Instrumenty polityki

# title
source: Population and economy
pl: Ludność i gospodarka

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
pl: Oceny prowadzone przez Europejską Agencję Środowiska w dziedzinie odpadów i zasobów materiałowych mają na celu opracowanie polityki zrównoważonej konsumpcji i produkcji, w tym wdrożenie strategii tematycznych w sprawie zrównoważonego zużywania zasobów naturalnych oraz prewencji i recyklingu odpadów. Działania obejmują monitorowanie i opracowywanie wskaźników, ocenę skuteczności polityki w zakresie odpadów i zasobów oraz wybór najlepszych praktyk.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
pl: Prace Agencji w zakresie odpadów i zasobów materiałowych obejmują: okresowe oceny i raporty na temat odpadów i przepływów materiałowych, m.in. Środowisko Europy – czwarty raport oceny; regionalne przeglądy procesu wprowadzania zrównoważonej konsumpcji i produkcji, a w szczególności wytwarzania opadów i wykorzystywania zasobów; wspieranie określonych priorytetów politycznych, w tym dotyczących zrównoważonego wykorzystania zasobów naturalnych i gospodarowania nimi oraz rozdzielenie wzrostu gospodarczego od zużycia zasobówi generowania odpadów; wspieranie krajów członkowskich w zakresie sprawozdawczości związanej z odpadami (w tym mającej odniesienie do dyrektywy w sprawie odpadów opakowaniowych) oraz ewidencji przepływów materiałowych; prowadzenie badań nad skutecznością polityki, np. w zakresie gospodarowania odpadami opakowaniowymi, systemów oczyszczania ścieków miejskich, zmniejszania ilości składowanych odpadów, zastosowania instrumentów ekonomicznych w gospodarowaniu zasobami; patrz także instrumenty polityki. prace nad transgranicznym transportem odpadów w Europie oraz wpływem „społeczeństwa powszechnie stosującego recykling” na środowisko; opracowania perspektywiczne i badania scenariuszowe, np. związane z rozwojem sytuacji w zakresie wytwarzania odpadów i jego wpływu na środowisko; wskaźniki dotyczące wytwarzania odpadów komunalnych oraz odpadów opakowaniowych i ich recyklingu; krajowe zestawienia na temat gospodarowania odpadami w państwach członkowskich UE; wykaz firm, ośrodków wiedzy i instalacji zajmujących się gospodarowaniem odpadami do europejskiego atlasu technologii ekologicznych. Pracom Agencji nad odpadami i zasobami materiałowymi przewodzi zespół ds. zrównoważonej konsumpcji i produkcji przez nią powołany. Działania są prowadzone w ramach współpracy z Europejskim Centrum Tematycznym ds. Gospodarowania Zasobami i Odpadami (ETC/RWM) oraz krajową siecią partnerską Agencji (Eionet). Eurostat gromadzi dane o odpadach, a od 2008 r. będzie administrował centrami danych środowiskowych na temat zasobów, produktów i odpadów. &nbsp;

# title
source: Soil
pl: Gleba

# title
source: Tourism
pl: Turystyka

# title
source: Various other issues
pl: Pozostałe zagadnienia

# title
source: Water
pl: Woda

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
pl: Co sie dzieje?Problemy ochrony środowiska Zanieczyszczenie powietrza Różnorodność biologiczna Substancje chemiczne Zmiany klimatu Środowisko i zdrowie Użytkowanie gruntów Zasoby naturalne Hałas Gleba Odpady i zasoby materiałowe Woda Pozostałe zagadnienia Dlaczego tak się dzieje?Sektory i działalność Rolnictwo Energetyka Rybołówstwo Konsumpcja gospodarstw domowych Przemysł Ludność i gospodarka Turystyka Transport Środowisko w różnych regionach i na obszarach szczególnych Wybrzeża i morza Regiony szczególne Środowisko miejskie Przegląd problemów ochrony środowiska w poszczególnych sektorach Technologie ekologiczne Instrumenty polityczne Scenariusze rozwoju sytuacji w środowisku &nbsp;

# title
source: European environmental highlights by EEA
pl: Najważniejsze wydarzenia związane z ochroną środowiska w Europie, publikowane przez EEA

# description
source: Archive of all EEA's highlights and press releases.
pl: Archiwum wszystkich najważniejszych wydarzeń i komunikatów prasowych opublikowanych przez EEA
