Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.11/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPL.xlf
Languages: pl

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
pl: Po raz w pierwszy w historii ludzkości więcej ludzi mieszka w miastach i miasteczkach niż na terenach wiejskich. Europa jest jednym z najbardziej zurbanizowanych kontynentów. Około 75% ludności żyje na obszarach miejskich, a do 2020 r. odsetek ten wzrośnie do 80%. W rezultacie obserwuje się przesadny popyt na ziemię w miastach i w ich pobliżu. Rozprzestrzenianie się terenów miejskich powoduje zmianę ukształtowania krajobrazu i wpływa na jakość życia ludzi oraz środowisko w stopniu dotąd niespotykanym. Planowanie urbanistyczne i zarządzanie terenami miejskimi zajmuje wysoką pozycję w programie politycznym, wraz z transportem i budownictwem mieszkaniowym jako kluczowymi wyzwaniami.

# text
source: More about urban environment &nbsp;
pl: Więcej informacji o środowisku miejskim &nbsp;

# title
source: Various other issues introduction
pl: Pozostałe zagadnienia – informacje wstępne

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
pl: Wiele zagadnień związanych z ochroną środowiska nie można przyporządkować wyraźnie do żadnej kategorii – bądź też pasują one do zbyt wielu kategorii. Poniższa sekcja obejmuje dziedziny tak różnorodne, jak wpływ naturalnych zagrożeń na środowisko (powodzie, działalność wulkaniczna, itd.), poważne wypadki w przemyśle, wprowadzanie organizmów modyfikowanych genetycznie i inne.

# title
source: Biodiversity
pl: Różnorodność biologiczna

# title
source: Waste and material resources
pl: Odpady i zasoby materiałowe

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
pl: Gospodarka europejska opiera się na wysokim zużyciu zasobów. Obejmują one surowce (takie jak metale, minerały budowlane czy drewno), energię i grunty. Do głównych czynników stymulujących zużycie zasobów w Europie należą wzrost gospodarczy, osiągnięcia technologiczne oraz zmiana wzorców konsumpcyjnych i produkcyjnych. Około jedna trzecia zużywanych zasobów przekształcana jest w odpady i emisje substancji. Około czterech ton odpadów na głowę mieszkańca generują rocznie kraje członkowskie EEA. Co roku każdy obywatel Europy wyrzuca średnio 520 kg odpadów komunalnych i należy się spodziewać, że liczba ta wzrośnie.

# text
source: More
pl: Więcej

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
pl: W Europie poziom emisji wielu substancji zanieczyszczających powietrze spadł znacząco od 1990 r., powodując poprawę jakości powietrza w regionie. Pomimo jednak zmniejszenia emisji od 1997 r. stężenie cząstek stałych i ozonu nie uległo znaczącej poprawie. Duży odsetek ludności miejskiej w Europie nadal mieszka na terenach, gdzie wartości graniczne określające jakość powietrza (ustalone z myślą o ochronie zdrowia człowieka) są przekraczane. Prawdopodobnie również w kilku krajach poziom emisji co najmniej jednej z czterech istotnych substancji zanieczyszczających powietrze nie mieści się poniżej pułapów obowiązujących od 2010 r. Istotnym zagadnieniem pozostaje ograniczenie narażenia na zanieczyszczenie powietrza.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
pl: Więcej informacji o zanieczyszczeniu powietrza Poziom ozonu – warunki w całej Europie

# title
source: Environment and health
pl: Środowisko i zdrowie

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
pl: Czyste środowisko stanowi czynnik konieczny do zachowania zdrowia i dobrego samopoczucia. Jednak wzajemne oddziaływanie między środowiskiem a zdrowiem człowieka jest bardzo złożone i trudne do oceny. Dzięki temu zastosowanie zasady zapobiegania jest szczególnie użyteczne. Najlepiej znane czynniki mające wpływ na zdrowie są związane z zanieczyszczeniem powietrza atmosferycznego, niską jakością wody i niedostatecznymi warunkami sanitarnymi. O wiele mniej wiadomo o oddziaływaniu na zdrowie niebezpiecznych substancji chemicznych. Hałas to nowy problem z zakresu ochrony środowiska i zdrowia. Zmiany klimatu, zmniejszanie się stratosferycznej powłoki ozonowej oraz degradacja gleb może również mieć wpływ na zdrowie człowieka.

# text
source: More about environment and health
pl: Więcej informacji o środowisku i zdrowiu człowieka

# title
source: International cooperation
pl: Współpraca międzynarodowa

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
pl: Większość problemów ochrony środowiska ma charakter transgraniczny, a wiele rozciąga się na skalę globalną. Mogą być więc rozwiązywane skutecznie jedynie dzięki międzynarodowej współpracy. Do priorytetowych zagadnień, jakimi zajmuje się Europejska Agencja Środowiska, o zasięgu globalnym należą: zmiany klimatu, zanieczyszczenie powietrza, zrównoważona produkcja i konsumpcja, różnorodność biologiczna, ochrona zdrowia i środowiska oraz wspólny środowiskowy system informacyjny.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
pl: Oprócz 32 krajów członkowskich i sześciu współpracujących &nbsp;(Bałkany Zachodnie) Agencja utrzymuje również współpracę i i umacnia partnerskie stosunki z państwami sąsiadującymi oraz innymi krajami i regionami w kontekście europejskiej polityki sąsiedztwa. Poniżej znajduje się wykaz wybranych inicjatyw realizowanych w ramach współpracy oraz inicjatyw partnerskich Agencji z regionami i organizacjami międzynarodowymi. Współpraca regionalna Kraje sąsiadujące z UE i ich sąsiedzi Kraje sąsiadujące od wschodu: Białoruś, Mołdawia, Ukraina, Armenia, Azerbejdżan, Gruzja, Rosja Kraje sąsiadujące od południa (region śródziemnomorski):&nbsp;Algieria, Egipt, Izrael, Jordania, Liban, Libia, Maroko, Autonomia Palestyńska, Syria, Tunezja Azja Środkowa: Kazachstan, Kirgistan, Tadżykistan, Turkmenistan, Uzbekistan Na świecie Stany Zjednoczone Ameryki ( amerykańska Agencja Ochrony Środowiska - US EPA) Kanada (organizacja Environment Canada) Chiny (Państwowy Urząd Ochrony Środowiska - SEPA) Współpraca z organizacjami międzynarodowymi Na poziomie globalnym Program Środowiskowy Organizacji Narodów Zjednoczonych – UNEP Program Środowiskowy Organizacji Narodów Zjednoczonych – plan działań w rejonie śródziemnomorskim - UNEP/MAP Europejska Komisja Gospodarcza – EKG ONZ Światowa Organizacja Zdrowia – WHO Program Narodów Zjednoczonych ds. Rozwoju – UNDP Dział Statystyczny Organizacji Narodów Zjednoczonych – UNSD Organizacja ds. Wyżywienia i Rolnictwa – FAO Światowa Organizacja Meteorologiczna – WMO Bank Światowy Sekretariaty konwencji globalnych &nbsp;Konwencja o różnorodności biologicznej (CBD), Konwencja ramowa ONZ o zmianach klimantu (UNFCCC), Konwencja ONZ w sprawie zwalczania pustynnienia (UNCCD) Na poziomie regionalnym Organizacja Współpracy Gospodarczej i Rozwoju – OECD Organizacja Bezpieczeństwa i Współpracy W Europie – OBWE Rada Arktyki Rada Nordycka Regionalny Ośrodek Ochrony Środowiska Europy Środkowo-Wschodniej – REC Regionalny Ośrodek Ochrony Środowiska Azji Środkowej - CAREC Fundacja Euroazjatycka – ASEF, tj. Forum Eurazjatyckie ds. Środowiska (ENVforum)

# title
source: Data
pl: Dane

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
pl: Sekcja danych oferuje dostęp do zbiorów danych wykorzystywanych w sprawozdaniach okresowych Agencji. Zbiory danych zawierają dane zagregowane, zwykle na poziomie kraju, dla co najmniej 15 państw członkowskich UE. Na podstawie tych zbiorów będzie można sporządzać wykresy, a w przyszłości mapy. Zbiory danych są opatrzone informacją o ich źródłach, pokryciu geograficznym i okresie, który obejmują.

# imageCaption
source: Data
pl: Dane

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
pl: Różnorodność biologiczna obejmuje zróżnicowanie genów, gatunków i ekosystemów, które tworzą życie na Ziemi. Obecnie obserwuje się stałą utratę różnorodności biologicznej wywołującą poważne konsekwencje w świecie przyrody i mającą wpływ na dobre samopoczucie człowieka. Głównymi przyczynami są zmiany zachodzące w siedliskach naturalnych. Ich przyczyną jest intensywna produkcja rolna, budownictwo, kopalnictwo, nadmierna eksploatacja lasów, oceanów, rzek, jezior i gleb, inwazja obcych gatunków, zanieczyszczenie i – w coraz większym stopniu – globalne zmiany klimatu. Europa postawiła sobie za cel zahamowanie utraty różnorodności biologicznej do 2010 r. Oceny przeprowadzane ostatnio przez Agencję wskazują, że bez istotnych dodatkowych działań politycznych osiągnięcie celu będzie raczej nieprawdopodobne. Więcej » Film wideo EEA: Różnorodność biologiczna 2010 r.

# title
source: Chemicals
pl: Substancje chemiczne

# title
source: Transport policies
pl: Polityka transportowa

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
pl: Transport stanowi integralną część większości działań podejmowanych w naszym społeczeństwie. Dlatego też polityka reguluje go na wszystkich szczeblach, począwszy od poziomu globalnego (tj. Organizacji Narodów Zjednoczonych) po rady miejskie. Kluczowe znaczenie ma rozstrzygnięcie dylematu między polityką ukierunkowaną na wzrost gospodarczy, która powoduje zintensyfikowanie transportu, a polityką ochrony środowiska, która nawołuje do ograniczenia emisji. Drugi z wymienionych warunków może być trudny do osiągnięcia, ponieważ usprawnienia technologiczne pozwalające na spadek emisji są niwelowane przez zwiększenie natężenia transportu.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
pl: Poziom globalny Normami emisji dotyczącymi statków i lotnictwa zajmują się odpowiednie organizacje ONZ (Międzynarodowa Organizacja Morska i Międzynarodowa Organizacja Lotnictwa Cywilnego) oraz konwencje międzynarodowe, w tym Konwencja w sprawie transgranicznego przenoszenia zanieczyszczeń powietrza na dalekie odległości, również obejmująca inne sektory oprócz transportu. Protokół z Kioto, stanowiący uzupełnienie międzynarodowej Ramowej konwencji w sprawie zmian klimatu, reguluje poziomy emisji gazów cieplarnianych, także pochodzące z transportu (z wyjątkiem lotnictwa międzynarodowego i transportu morskiego). &nbsp; Na poziomie UE Dokumentem przewodnim jest wspólna polityka transportowa UE (z 2001 r., zmieniona w 2006 r.). Wyznacza ona priorytety działań w zakresie transportu, w tym związane z aspektami ochrony środowiska. Ponadto polityka i prawodawstwo w dziedzinie ochrony środowiska obejmuje monitorowanie, ograniczanie emisji i poprawę jakości powietrza (np. dyrektywa dotycząca hałasu w środowisku, dyrektywa w sprawie krajowych pułapów emisji, dyrektywa w sprawie czystego powietrza dla Europy, przepisy wyznaczające wartości graniczne emisji zanieczyszczeń przez pojazdy i określających jakość paliwa). &nbsp; Poziom krajowy, regionalny i lokalny Krajowa polityka transportowa wiąże się częściowo z transpozycją polityki UE do przepisów krajowych, a częściowo z rozwojem sektora transportowego w każdym z państw. Istotna część praktycznych decyzji o sposobie użytkowania gruntów podejmowana jest na poziomach regionalnym i lokalnym, a one z kolei w dużym zakresie kształtują zapotrzebowanie na transport, jak również wpływają na wybór między różnymi środkami transportu, jakiego muszą dokonać poszczególni użytkownicy. Jeśli na nowych osiedlach nie ma dostępu do transportu publicznego, obywatele są pozbawieni rzeczywistej możliwości wyboru. &nbsp; Więcej informacji na stronie internetowej: Dyrekcja Generalna ds. Energii i Transportu

# title
source: Land use introduction
pl: Użytkowanie gruntów – informacje wstępne

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
pl: Europa stanowi mozaikę krajobrazów odzwierciedlającą model gwałtownych zmian, jakie w przeszłości zachodziły w użytkowaniu gruntów.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
pl: Obecnie, choć zmiany te są mniej drastyczne i nie tak widoczne, nadal powodują przeobrażenie krajobrazu i środowiska, odciskając swoje piętno na znacznym obszarze, często w nieodwracalny sposób. Niemal wszędzie pojawiają się napięcia między społecznym zapotrzebowaniem na zasoby i przestrzeń a możliwością wspierania i zaspokajania tych potrzeb. To prowadzi do bezprecedensowych przeobrażeń krajobrazu, ekosystemów i środowiska.

# title
source: Play and learn with the ‘Eco Agents’
pl: Graj i ucz się z „ekoagentami”

# description
source: Explore EEA’s new educational website for kids!
pl: Wypróbuj nową edukacyjną stronę internetową EEA dla dzieci!

# imageCaption
source: Explore EEA’s new educational website for kids!
pl: Wypróbuj nową edukacyjną stronę internetową EEA dla dzieci!

# title
source: Press room
pl: Serwis prasowy

# title
source: Educational products
pl: Materiały edukacyjne

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
pl: Przystępnie opracowane zagadnienia środowiskowe, zarówno dla dorosłych, jak i młodszych odbiorców.

# imageCaption
source: Educational products
pl: Materiały edukacyjne

# url
source: http://www.eea.europa.eu/quicklinks/educational
pl: http://www.eea.europa.eu/themes/air

# title
source: EEA activities — transport
pl: Działalność Europejskiej Agencji Środowiska – transport

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
pl: W tej dziedzinie kluczowym elementem działalności Agencji jest realizacja mechanizmu sprawozdawczego na tematy transportu i środowiska (TERM). Roczne raporty TERM ułatwiają monitorowanie wydajności środowiskowej transportu w krajach członkowskich Agencji. W raportach używany jest zestaw wskaźników, które podlegają systematycznej aktualizacji. Agencja pracuje również nad udoskonalaniem wykazów emisji oraz analizuje udział transportu w przyczynianiu się do zmian klimatu, zanieczyszczenia powietrza i wytwarzaniu hałasu.
