Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.11/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPL.xlf
Languages: pl

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
pl: &nbsp; Badania przyszłości, takie jak scenariusze i opracowania perspektywiczne, były prowadzone na szeroką skalę przez organizacje międzynarodowe, rządy, firmy i organizacje pozarządowe przez kilka ostatnich dziesięcioleci. Dobrze znane są długoterminowe scenariusze emisji opracowane przez Międzyrządowy Zespół ds. Zmian Klimatu (IPCC) Są one szeroko wykorzystywane do analizy zmian klimatu, ich wpływu i wariantów łagodzenia skutków. Wspomagają także międzynarodowe negocjacje dotyczące ustalania długofalowych celów. Innym typowym przykładem jest milenijna ocena ekosystemów,&nbsp;w ramach której opracowano scenariusze do analizy funkcjonowania globalnych systemów&nbsp;w razie różnego rozwoju wypadków w przyszłości. Program Środowiskowy Organizacji Narodów Zjednoczonych (UNEP) wykorzystuje scenariusze globalnej perspektywy środowiska jako podstawę analiz długoterminowych. Ważniejsze organizacje międzynarodowe&nbsp;, takie jak&nbsp;Bank Światowy, Międzynarodowa Agencja Energetyczna Organizacja Współpracy Gospodarczej i Rozwoju (OECD) również często publikują długoterminowe prognozy i analizy. Nie ma standardowej recepty na analizę przyszłości. Można podejść do tego zagadnienia w czysto ilościowy sposób, posługując się danymi i modelami (matematycznymi) do prognozowania przyszłych tendencji i analizy niepewności (taka metoda zwana jest również analizą perspektywiczną). Inna możliwość to powiązanie analizy ilościowej z jakościową w formie opisowej uzupełnionej o wykresy i rysunki. Można też polegać jedynie na analizie jakościowej. Myślenie o przyszłości wymaga podejścia wariantowego. Przyszłość jest pełna niepewności, wiele może się wydarzyć. W tym względzie scenariusze stanowią potężne narzędzie, gdyż wspomagają nieszablonowe myślenie. Nie są to ani przewidywania, ani prognozy. Opisują jedynie w przekonujący sposób, jak przyszłość może wpłynąć na naszą organizację, nasze problemy, państwa, a nawet cały świat, wskazując szereg związków przyczynowo-skutkowych. Typowy scenariusz rozwoju sytuacji w środowisku przedstawia sytuację wyjściową oraz przebieg wydarzeń z określeniem głównych czynników napędowych i zmian wyznaczających obraz przyszłości. Na przykład opracowane przez Agencję scenariusze PRELUDE służą ponownemu przemyśleniu obecnego podejścia zorientowanego na utrzymanie różnorodności biologicznej oraz ochronę krajobrazu. Uwypuklają szereg czynników, takich jak zmiany demograficzne i klimatyczne, które mogą zagrażać skuteczności i efektywności stosowanych metod w średnio- i długoterminowej perspektywie. &nbsp;

# title
source: About energy
pl: Energia

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
pl: &nbsp; Spalanie paliw kopalnych jako element działalności człowieka jest w dużej mierze przyczyną wzrostu stężenia dwutlenku węgla (CO2) w atmosferze i towarzyszącego mu podwyższenia globalnej temperatury oraz zmiany klimatu. Rosnące zapotrzebowanie na energię prowadzi do kumulowania się CO2, najważniejszego z gazów cieplarnianych z powodu zastosowanej metody produkcji energii. Większość krajów do zaspokojenia zapotrzebowania na energię używa paliw kopalnych (ropy, gazu i węgla). Wymienione paliwa są poddawane spalaniu w celu zamiany uwolnionego ciepła na energię. Węgiel zawarty w paliwie reaguje z tlenem, wytwarzając CO2, który jest uwalniany do atmosfery. Ponadto do powietrza przedostają się również substancje zanieczyszczające (dwutlenek siarki, podtlenek azotu i cząstki stałe), wpływając na jego jakość. Jednak w wyniku wprowadzenia środków technicznych i usprawnień w funkcjonowaniu elektrowni i ciepłowni w ostatnich dziesięcioleciach poziom emisji zanieczyszczeń powietrza się obniżył. Przy stałym wzroście gospodarczym rośnie zużycie energii. Paliwa kopalne nadal przeważają nad mieszankami paliwowymi – średnio około 79% zapotrzebowania na energię w Europie jest zaspokajane za pomocą węgla, gazu i ropy naftowej. Około 13% energii jest wytwarzane w elektrowniach jądrowych, a pozostałe 8% pochodzi z szybko rozwijających się źródeł energii odnawialnej (zwłaszcza wiatrowej i słonecznej). Przeciętny Europejczyk zużywa ekwiwalent 3,7&nbsp; ton ropy naftowej rocznie (do produkcji energii elektrycznej i cieplnej oraz na potrzeby transportu). Odpowiada to emisji CO2 związanej z produkcją energii na poziomie 7,8 ton. Wielkość ta różni się w zależności od kraju, częściowo w wyniku wprowadzenia odnawialnych źródeł energii. Od 1990 r. najszybciej rozwijającym się sektorem zużywającym energię jest transport i obecnie to największy konsument energii.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
pl: Dostarczając informacje na temat zmian klimatu, Agencja wspiera wdrożenie protokołu z Kioto w UE, ocenę unijnej polityki oraz opracowywanie długoterminowych strategii łagodzenia zmian klimatu i przystosowania do nich. Wspomniane informacje (dane, wskaźniki, oceny, prognozy) dotyczą głównie tendencji, polityki i środków w zakresie emisji gazów cieplarnianych oraz wpływu zmian klimatu i działań przystosowawczych w Europie. Agencja stanie się europejskim centrum danych o emisji gazów cieplarnianych i wpływie zmian klimatycznych.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
pl: Pracom Agencji w tej dziedzinie przewodzi zespół ds. zmian klimatu i energii. Zespół ściśle współpracuje z Europejskim Centrum Tematycznym ds. Powietrza i Zmiany Klimatu (ETC/ACC) oraz z siecią partnerską Agencji(Eionet). Monitorowanie, ewidencja i raportowanie emisji gazów cieplarnianych Celem prac Agencji związanych z emisją gazów cieplarnianych jest wsparcie wdrożenia protokołu z Kioto w UE. Na prace te składają się następujące działania i materiały: coroczny wykaz emisji gazów cieplarnianych we Wspólnocie Europejskiej – dane i raporty można przeglądać za pomocą przeglądarki danych EEA o gazach cieplarnianych. Więcej informacji można znaleźć w odpowiedziach na najczęściej zadawane pytania oraz w sprawozdaniu za 2008 r.; wsparcie zespołu IPCC i Konwencji UNFCCC w rozstrzyganiu zagadnień metodologicznych i opracowywaniu przeglądów związanych z wykazami emisji gazów cieplarnianych; roczne zestawienie wskaźników określających tendencje i prognozy emisji gazów cieplarnianych, umożliwiające śledzenie postępów poczynionych przez Wspólnotę Europejską, jej państwa członkowskie i kraje członkowskie EEA w kierunku osiągania celów z Kioto. W zestawieniu znajduje się tez ocena skuteczności krajowej i unijnej polityki w osiąganiu tych celów, ze szczególnym uwzględnieniem energetyki i transportu. systematyczna ocena wdrożenia przez państwa członkowskie dyrektywy w sprawie handlu uprawnieniami do emisji; regularna aktualizacja wskaźników określających tendencje i prognozy emisji gazów cieplarnianych w ramach podstawowego zestawu wskaźników. Wpływ zmian klimatu i działania przystosowawcze Prace Agencji w zakresie wpływu zmian klimatu i działań przystosowawczych obejmują: ocenę wpływu zmian klimatu w Europie: raport opublikowany w 2004 r. i jego uaktualnienie w 2008 r.; opracowanie wskaźników stanu i wpływu zmian klimatu (temperatury w skali globalnej i europejskiej oraz stężenia gazów cieplarnianych w atmosferze), zaliczanych do podstawowego zestawu wskaźników; analiza narażenia poszczególnych regionów na zmiany klimatu, patrz raport „Narażenie na zmiany klimatu w Europie i przystosowanie do nich” (2005 r.); analizę zmian klimatu i dostosowania zasobów wodnych, obejmującą przegląd działań przystosowawczych w różnych krajach; opracowanie metodologii obliczania kosztów zmian klimatu i przystosowania do tych zmian. Opracowania perspektywiczne i scenariusze Prace Agencji wspomagają również przygotowanie długofalowych strategii łagodzenia zmian klimatu i przystosowania do nich poprzez dostarczanie opracowań perspektywicznych i przeprowadzanie badań scenariuszowych na lata 2020–2050, na przykład: długofalowej analizy emisji gazów cieplarnianych i wpływu zmian klimatu; oceny możliwych sposobów ograniczania emisji gazów cieplarnianych dzięki globalnym działaniom i wprowadzeniu niskowęglowego systemu energetycznego w Europie do 2030 r.; analizy prognozowanych zmian jakości europejskiego powietrza do 2030 r. oraz potencjalnych korzyści z wdrożenia polityki klimatycznej w zakresie jakości powietrza. &nbsp; Zmiany klimatu są również jedną z priorytetowych dziedzin objętych zintegrowaną oceną prowadzoną przez Agencję. Zwłaszcza mają one odzwierciedlenie w raportach na temat stanu i perspektyw środowiska europejskiego (patrz SOER z 2005 r.); oceny środowiska ogólnoeuropejskiego; patrz kluczowe informacje na temat zmian klimatuw&nbsp; czwartej ocenie środowiska ogólnoeuropejskiego, opublikowanej w 2007 r. (patrzprezentacja wideo tego raportu).

# title
source: About land use
pl: Użytkowanie gruntów

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
pl: Użytkowanie gruntów prowadzi do bezprecedensowych przeobrażeń krajobrazu, ekosystemów i środowiska. Najszybciej zwiększa się powierzchnia gruntów przeznaczanych na tereny miejskie i związaną z nimi infrastrukturę, głównie kosztem wydajnych gruntów rolnych. Krajobraz wiejski zmienia się za sprawą intensyfikacji produkcji rolnej, opuszczania ziemi i eksploatacji lasów. Obszary przybrzeżne i górskie przechodzą głębokie przeobrażenia wymuszone koniecznością dostosowania do intensywnej działalności turystycznej i wypoczynkowej.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
pl: Działalność taka jak rolnictwo, leśnictwo, transport i budownictwo mieszkaniowe, użytkując grunty zmienia ich naturalny stan i funkcje. Wiele problemów ochrony środowiska ma swoją przyczynę w użytkowaniu gruntów, które prowadzi do zmian klimatu, utraty różnorodności biologicznej oraz zanieczyszczenia wód, gleb i powietrza. Oddziaływanie może mieć charakter bezpośredni, np. poprzez niszczenie siedlisk naturalnych i krajobrazów, lub pośredni, np. poprzez uszczelnienie gleb lub karczowanie lasów wzmagające zagrożenie powodziami. Zmiany klimatu prowadzą między innymi do pustynnienia, zmian w pokryciu terenu i nagłych zalań. Ponieważ 75% ludności mieszka głównie w miastach, kwestia użytkowania terenów miejskich ma obecnie kluczowe znaczenie. Równie ważne jest jednak zarządzanie gruntami rolnymi oraz wielorakimi funkcjami, które spełniają – produkcją żywności, ochroną przyrody, wypoczynkiem i budownictwem mieszkaniowym. Zwiększanie powierzchni gruntów przeznaczanych pod urbanizację następuje głównie kosztem areałów rolnych. W latach 1990–2000 48% z wszystkich obszarów przekształconych w sztuczne tereny stanowiły grunty orne bądź przeznaczane pod stałe uprawy, a 36% – pastwiska bądź mieszane obszary rolne. Skutek wzrostu natężenia transportu przejmuje się więcej terenów pod infrastrukturę transportową. Góry i wyżyny, zbiorniki wodne Europy, są porzucane przez ich tradycyjnych użytkowników, takich jak pasterze, na rzecz narciarzy. Gospodarka leśna musiała zostać dostosowana do globalnego zapotrzebowania na produkcję drewna. Jeszcze szybciej przeobrażeniom ulegają wybrzeża, które stają się sztucznymi terenami kształtowanymi przez człowieka. Stale rośnie liczba ludności zamieszkujących europejskie obszary przybrzeżne, niejednokrotnie nawet szybciej niż w głębi lądu. Okazuje się, że najważniejszą działalnością morską, zwłaszcza w krajach południowych, ale także nadbałtyckich, takich jak Polska i Finlandia, jest turystyka. Ma ona ogromny wpływ na warunki przestrzenne i sezonowość działalności. Skutki ruchu turystycznego odczuwane są w całej Europie. Urbanizacja wybrzeży postępuje w przyspieszonym tempie. Gęstość zaludnienia w tych regionach jest średnio o 10% wyższa niż na terenach śródlądowych. Przeobrażanie naturalnych obszarów przybrzeżnych w sztuczne tereny dokonuje się jeszcze szybciej niż rośnie gęstość zaludnienia. Budownictwo mieszkaniowe (na wielu terenach dotyczące głównie drugich domów), usługi, infrastruktura wypoczynkowa i transportowa są tego podstawową przyczyną. Przeczytaj więcej o tendencjach w użytkowaniu gruntów.

# title
source: About noise
pl: O hałasie

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
pl: Skutki hałasu w środowisku dotykają wielu Europejczyków. Hałas postrzegany jest jako jeden z największych problemów środowiskowych. Hałas oddziałuje na ludzi zarówno w sferze fizjologicznej, jak i psychologicznej, zakłócając podstawowe czynności takie jak sen, odpoczynek, naukę i porozumiewanie się. Mimo że przez długi czas skutki hałasu na zdrowie pozostawały nieznane, to ostatnie badania dowodzą, że są one odczuwalne przy niższym natężeniu hałasu, niż pierwotnie sądzono.
