Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.11/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPL.xlf
Languages: pl

# title
source: Highlights
pl: Przegląd najważniejszych wydarzeń

# title
source: Environmental technology introduction
pl: Technologie ekologiczne – informacje wstępne

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
pl: Europa jest światowym liderem technologii ekologicznych. Branże ekologiczne w UE, zatrudniające ponad dwa miliony osób, stanowią jedną trzecią globalnego rynku, odnotowując corocznie 5-procentowy wzrost. Podstawowymi barierami, które uniemożliwiają wykorzystanie tych możliwości, nadal pozostają dotacje szkodliwe z punktu widzenia ochrony środowiska oraz brak finansowych zachęt do innowacji ekologicznych. Wejście w erę bezemisyjnej gospodarki na całym kontynencie zależy od kombinacji działań obejmujących wszystkie segmenty społeczeństwa: od rządów po naukowców, przedsiębiorstwa i poszczególnych obywateli.

# text
source: More
pl: Więcej

# title
source: Who we are
pl: Kim jesteśmy

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
pl: Europejska Agencja Środowiska (EEA) to jedna z agencji Unii Europejskiej. Naszym zadaniem jest dostarczanie rzetelnych i obiektywnych informacji dotyczących ochrony środowiska. Jesteśmy głównym źródłem informacji dla podmiotów związanych z opracowywaniem, przyjmowaniem, wdrażaniem i ocenianiem polityki ochrony środowiska oraz dla opinii publicznej. Obecnie Agencja zrzesza 32 kraje członkowskie.

# title
source: Countries and Eionet
pl: Kraje i sieć Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
pl: Do Europejskiej Agencji Środowiska należą obecnie 32 kraje członkowskie i sześć krajów współpracujących. Europejska sieć informacji i obserwacji środowiska (Eionet) to sieć partnerska Agencji i zrzeszonych krajów. Agencja odpowiada za rozbudowę sieci oraz koordynację działań podejmowanych w jej ramach. W tym celu Agencja ściśle współpracuje z krajowymi punktami kontaktowymi, którymi są zazwyczaj krajowe agencje środowiska lub ministerstwa środowiska. Krajowe punkty kontaktowe odpowiadają za prowadzenie krajowych sieci łączących wiele instytucji (razem około 300).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
pl: Kraje członkowskie i współpracujące. W skład 32 krajów członkowskich&nbsp; wchodzi 27 państw członkowskich Unii Europejskiej&nbsp; Islandia, Liechtenstein, Norwegia, Szwajcaria i Turcja. Kraje współpracujące to sześć państw Bałkanów Zachodnich: Albania, Bośnia i Hercegowina, Była Jugosłowiańska Republika Macedonii, Chorwacja, Czarnogóra i Serbia. Działania koordynacyjne stanowią integralną część sieci Eionet i wspierają Komisję w jej wysiłkach na rzecz procesu stabilizacji i stowarzyszenia krajów Bałkanów Zachodnich. EEA prowadzi także rozległą&nbsp;współpracę międzynarodową&nbsp;poza gronem własnych krajów członkowskich. Kliknij mapę, aby powiększyć podgląd europejskiej sieci informacji i obserwacji środowiska (Eionet) Europejska sieć informacji i obserwacji środowiska (Eionet) to sieć partnerska Agencji oraz jej krajów członkowskich i współpracujących. Agencja odpowiada za rozbudowę sieci oraz koordynację działań podejmowanych w jej ramach. W tym celu Agencja ściśle współpracuje z krajowymi punktami kontaktowymi, którymi są zazwyczaj krajowe agencje ds. środowiska lub ministerstwa środowiska w krajach członkowskich. Krajowe punkty kontaktowe odpowiadają za koordynowanie sieci krajowych centrów informacyjnych. Skupiają łącznie około 900 ekspertów z ponad 300 krajowych instytucji i innych organów zajmujących się informacjami o ochronie środowiska. Oprócz punktów kontaktowych i centrów informacyjnych, obecnie do sieci Eionet należy pięć europejskich centrów tematycznych (ETC) następujących w dziedzinach: woda, powietrze i zmiany klimatu, różnorodność biologiczna, zarządzanie zasobami i odpadami, wykorzystanie wody i gruntu, informacja przestrzenna. Więcej informacji: Witryna internetowa sieci Eionet Wykaz krajowych punktów kontaktowych Pozostałe sieci Europejska Agencja Środowiska należy do innych sieci działających w dziedzinie ochrony środowiska, m.in. sieci grupującej szefów&nbsp;agencji ochrony środowiska w Europie (sieć EPA), sieci agencji Wspólnoty Europejskiej, wspólnotowego banku informacji na temat różnorodności biologicznej,&nbsp;oraz różnorodnych sieci funkcjonujących w środowiskach akademickich, badawczych i naukowych.

# title
source: Policy instruments introduction
pl: Instrumenty polityki – informacje wstępne

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
pl: Polityka odgrywa kluczową rolę w ocenie stanu środowiska. UE ma 35-letnie doświadczenie w dziedzinie tworzenia polityki ochrony środowiska. W tym okresie powstało dużo ponad 200 aktów prawnych i ścieżek strategicznych. Początkowo polityka koncentrowała się na uregulowaniu standardów technicznych. Stopniowo zwiększano zakres instrumentów polityki, gdy uznano, że nie ma uniwersalnego narzędzia, które mogłoby być rozwiązaniem wszystkich problemów.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
pl: 6. program działań w dziedzinie ochrony środowiska promuje zestaw różnorodnych instrumentów: wymogi prawne (środki zarządzania i kontroli), transfer technologii, instrumenty rynkowe, badania, przepisy o odpowiedzialności za środowisko, zielone zamówienia publiczne oraz dobrowolne programy i porozumienia. Badania nad skutecznością polityki Europejskiej Agencji Środowiska uwidaczniają, że struktura instytucjonalna może być równie ważna, jak opracowanie samej polityki. Więcej informacji o instrumentach polityki

# title
source: What we do
pl: Co robimy

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
pl: Europejska Agencja Środowiska dostarcza rozmaitych ocen dotyczących stanu środowiska, kierunków zmian w środowisku oraz presji wywieranej na nie przez czynniki ekonomiczne i społeczne. Agencja opracowuje również scenariusze, prowadzi ocenę polityki i dba o zapewnienie jakości danych. Ponadto koordynuje działania europejskiej sieci informacji i obserwacji środowiska (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
pl: Strategia Agencji na lata 2004–2008&nbsp;jest zgodna z 6. programem działań w dziedzinie ochrony środowiska Wspólnoty Europejskiej na lata 2002–2012 (6. EAP). Prace Agencji koncentrują się na czterech głównych obszarach tematycznych: przeciwdziałanie zmianom klimatu, przeciwdziałanie utracie różnorodności biologicznej oraz poznanie zmian w zagospodarowaniu przestrzennym, ochrona zdrowia człowieka i jakości życia, wykorzystanie zasobów naturalnych i odpadów oraz gospodarowanie nimi. Agencja koordynuje działania europejskiej sieci informacji i obserwacji środowiska&nbsp;(Eionet), która zapewnia doradztwo i dane do opracowania wskaźników oraz usprawnia przepływ informacji.&nbsp; Agencja gromadzi i analizuje dane dotyczące środowiska z krajów członkowskich, jak również od partnerów z UE i&nbsp;organizacji międzynarodowych. Kluczowym elementem strategii Agencji na lata 2009-2013 będzie opracowanie współużytkowanego systemu informacji środowiskowej (SEIS). Do produktów opracowywanych przez Agencję&nbsp;należą: 5-letnie raporty o stanie środowiska,&nbsp;raporty tematyczne i techniczne,&nbsp;przeglądy,&nbsp;publikacje o najważniejszych wydarzeniach i usługi informacyjne w Internecie,&nbsp;multimedia&nbsp;oraz interaktywne internetowe narzędzia edukacyjne. Nasze&nbsp;usługi obejmują&nbsp;doradztwo eksperckie na rzecz decydentów politycznych, konferencje i wizyty, systemy informacyjne, sieci i działalność komunikacyjną skierowaną do ogółu społeczeństwa. Pobierz strategię Europejskiej Agencji Środowiska na lata 2004–2008, strategię komunikacyjna Europejskiej Agencji Środowiska i roczny plan zarządzania na 2008 r.

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
pl: Rozporządzenie ustanawiające Europejską Agencję Środowiska zostało przyjęte przez Unię Europejską w 1990 r. Weszło w życie pod koniec 1993 r. bezzwłocznie po podjęciu decyzji o usytuowaniu siedziby Agencji w Kopenhadze. Prace rozpoczęły się na dobre w 1994 r. Na mocy wspomnianego rozporządzenia została również powołana europejska sieć informacji i obserwacji środowiska (Eionet). Mandat Europejskiej Agencji Środowiska obejmuje: pomoc Unii Europejskiej oraz krajom członkowskim EEA w podejmowaniu świadomych decyzji mających na celu polepszenie stanu środowiska, uwzględnianie zagadnień ochrony środowiska w polityce gospodarczej oraz dążenie do zrównoważonego rozwoju. koordynowanie prac europejskiej sieci informacji i obserwacji środowiska (Eionet) Głównymi odbiorcami usług Agencji są instytucje Unii Europejskiej – Komisja Europejska, Parlament Europejski, Rada – oraz jej kraje członkowskie. Oprócz głównej grupy podmiotów polityki europejskiej jej działania służą również takim instytucjom UE, jak Europejski Komitet Ekonomiczno-Społeczny oraz Komitet Regionów. Ważnymi użytkownikami dostarczanych przez nas informacji jest także środowisko biznesowe, akademickie, organizacje pozarządowe i inne organy społeczeństwa obywatelskiego. Staramy się utrzymywać dwustronną komunikację z odbiorcami naszych usług w celu właściwego rozpoznania ich potrzeb informacyjnych oraz zagwarantowania, by dostarczane dane były zrozumiałe oraz przyswajane. Skontaktuj się z nami, aby uzyskać więcej informacji. Schemat organizacyjny Lista pracowników Broszura dotycząca EEA w różnych językach

# title
source: Governance
pl: Zarządzanie

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
pl: Europejską Agencją Środowiska kieruje zarząd i jego biuro z pomocą komitetu naukowego jako ciała doradczego. Dyrektor wykonawczy odpowiada przed zarządem za wdrażanie programów oraz codzienne funkcjonowanie Agencji.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
pl: Zarząd W skład zarządu Agencji wchodzi po jednym przedstawicielu każdego kraju członkowskiego, dwóch przedstawicieli Komisji oraz dwóch reprezentantów środowiska naukowego, wyznaczonych przez Parlament Europejski. Do zadań zarządu należy przyjmowanie wieloletniego programu prac, rocznych programów prac i rocznych raportów, mianowanie dyrektora wykonawczego i wyznaczanie członków komitetu naukowego.&nbsp; Lista członków&nbsp; Procedury Posiedzenia Biuro W skład biura wchodzi przewodniczący, nie więcej niż pięciu wiceprzewodniczących, jeden przedstawiciel Komisji i jeden z członków wyznaczonych przez Parlament Europejski. Biuro jest uprawnione do podejmowania decyzji wykonawczych, niezbędnych do skutecznego funkcjonowania Agencji w czasie między posiedzeniami zarządu. Dyrektor wykonawczy Dyrektor wykonawczy odpowiada przed zarządem za wdrażanie programów i codzienne funkcjonowanie Agencji. Komitet naukowy Komitet naukowy doradza zarządowi i dyrektorowi wykonawczemu. Realizuje trzy główne zadania: wydawanie opinii na temat wieloletnich i rocznych programów prac Agencji; przekazywanie dyrektorowi wykonawczemu opinii do celów rekrutacji personelu naukowego Agencji; udzielanie porad i/lub wydawanie opinii w kwestiach naukowych dotyczących działalności Agencji, przedkładanych przez zarząd lub dyrektora wykonawczego. &nbsp; Lista członków&nbsp; Procedury Posiedzenia

# title
source: Water themes and data
pl: Tematy i dane dotyczące zasobów wodnych

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
pl: Czysta woda słodka jest niezbędna do życia. Niestety od chwili wybuchu rewolucji przemysłowej większość rzek europejskich traktowano lekkomyślnie jako wygodny sposób transportu odpadów do morza, naruszając różnorodność biologiczną dróg wodnych na przestrzeni tysięcy kilometrów, szkodząc ludzkiemu zdrowiu, a na koniec zanieczyszczając wody przybrzeżne i akweny morskie.

# text
source: Read more Join the first WISE user survey
pl: Więcej informacji Weź udział w pierwszej ankiecie dla użytkowników WISE

# title
source: Upcoming events
pl: Nadchodzące wydarzenia

# title
source: About policy instruments
pl: Instrumenty polityki

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
pl: Polityka odgrywa kluczową rolę w ocenie stanu środowiska. UE ma 35-letnie doświadczenie w dziedzinie tworzenia polityki ochrony środowiska. W tym okresie powstało dużo ponad 200 aktów prawnych i ścieżek strategicznych. Początkowo polityka koncentrowała się na uregulowaniu standardów technicznych. Stopniowo zwiększano zakres instrumentów polityki, gdy uznano, że nie ma uniwersalnego narzędzia, które mogłoby przynieść rozwiązanie wszystkich problemów. 6. program działań w dziedzinie ochrony środowiska promuje zestaw różnorodnych instrumentów: wymogi prawne (środki zarządzania i kontroli), transfer technologii, instrumenty rynkowe, badania, przepisy o odpowiedzialności za środowisko, zielone zamówienia publiczne oraz dobrowolne programy i porozumienia. Badania nad skutecznością polityki Europejskiej Agencji Środowiska uwidaczniają, że układ instytucjonalny może być równie ważny, jak projekt samej polityki.
