Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.11/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPL.xlf
Languages: pl

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
pl: Poznanie wzorców konsumpcyjnych gospodarstw domowych wiąże się ze zrozumieniem ludzkich zachowań. Wzorce konsumpcyjne w Europie są zupełnie różne od tych, jakie obserwowano 50 lat temu. Do ważnych czynników, które sterują zachowaniami konsumpcyjnymi, są rosnące dochody, globalizacja gospodarki, przełomowe osiągnięcia technologiczne (takie jak Internet i telefony komórkowe), zmniejszająca się wielkość gospodarstw domowych oraz starzenie się ludności. Jednocześnie coraz większa liczba konsumowanych dóbr i usług często zmniejsza uzyskane korzyści osiągnięte dzięki, na przykład, usprawnieniom technologii i procesów. W rezultacie stale wzrasta presja na środowisko. Mieszkanie, spożywanie pokarmów i napojów oraz przemieszczanie się mają największy wpływ na środowisko w całym cyklu funkcjonowania pod względem emisji gazów cieplarnianych, substancji zakwaszających i zmniejszających powłokę ozonową, jak również wykorzystywania zasobów.

# text
source: More about household consumption
pl: Więcej informacji o konsumpcji gospodarstw domowych

# title
source: Agriculture introduction
pl: Rolnictwo – informacje wstępne

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
pl: Ponieważ na niemal połowie obszaru lądowego UE gospodarują rolnicy, sektor rolny stanowi główne źródło presji na europejskie środowisko. W ciągu ostatniego pięćdziesięciolecia wspólna polityka rolna Unii Europejskiej – na którą przeznaczana jest około połowa budżetu UE – zachęcała do bardziej intensywnego gospodarowania, podobnie jak to się dzieje w coraz bardziej zglobalizowanej gospodarce światowej. W konsekwencji sektor rolny przyczynił się w dużym stopniu do zanieczyszczenia wód powierzchniowych oraz mórz nawozami, zubożenia różnorodności biologicznej oraz zanieczyszczenia wód gruntowych pozostałościami środków ochrony roślin. Reformy wspólnej polityki rolnej w latach 90-tych XX w. i środki podjęte przez sam sektor, przyniosły pewną poprawę, ale bardziej potrzebne jest przywrócenie równowagi między produkcją rolną, rozwojem obszarów wiejskich i ochroną środowiska.

# title
source: Chemicals introduction
pl: Substancje chemiczne – informacje wstępne

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
pl: Dzięki ludzkiej pomysłowości powstało ponad 100 000 nowych związków chemicznych – substancji, które nigdy wcześniej nie występowały w środowisku ziemskim. Niektóre, takie jak substancje zawierające metale ciężkie i „trwałe zanieczyszczenia organiczne”, od wielu lat znane są jako związki niebezpieczne, zaś inne wzbudzają niepokój dopiero od niedawna. Zwykle nie wiemy jednak, jaką drogą substancje te przedostają się do środowiska, czy się akumulują, rozpraszają lub zmieniają postać, i w jaki sposób wpływają na organizmy żywe przy różnych stężeniach. Wiadomo, że zmniejszył się poziom emisji wielu substancji chemicznych, znanych jako niebezpieczne, ale na wielu obszarach ich stężenie jest nadal zbyt wysokie. Wiadomo również, że europejski przemysł chemiczny rozwija się szybciej niż cała gospodarka, zwiększając obieg substancji chemicznych w całej gospodarce europejskiej. Inicjatywy wymierzone w ograniczenie tego obiegu muszą obejmować cały łańcuch: wyjściowych producentów przemysłu chemicznego, wszystkie sektory przemysłowe, indywidualnych konsumentów, sektor usuwania odpadów i wiele innych podmiotów.

# title
source: Climate change
pl: Zmiany klimatu

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
pl: Zmiany klimatu są jednym z największych zagrożeń środowiskowych, społecznych i ekonomicznych. Ocieplanie się klimatu nie podlega wątpliwości – stwierdza międzyrządowy zespół ds. zmian klimatu (IPCC). Obserwacje wskazują na wzrost globalnych średnich temperatur powietrza i oceanów, powszechne topnienie śniegu i lodu oraz podnoszenie się poziomu mórz. Bardzo możliwe, że ocieplenie można w większej części przypisać emisji gazów cieplarnianych związanej z działalnością człowieka. Więcej &nbsp; » Film wideo: Żyjąc pośród zmian klimatu

# title
source: Coasts and seas introduction
pl: Wybrzeża i morza – informacje wstępne

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
pl: Europę otacza dziewięć basenów morskich: Morze Śródziemne, Morze Czarne, Morze Azowskie, Morze Kaspijskie, Morze Białe, Morze Barentsa, Morze Norweskie, Morze Bałtyckie, Morze Północne i Ocean Północnoatlantycki. Ludzka działalność często koncentruje się w regionach przybrzeżnych, które mają najmniejszą możliwość zasymilowania jej skutków, i tam negatywne efekty są najbardziej widoczne. Do największych zagrożeń dla europejskich obszarów przybrzeżnych należą: zanieczyszczenie wody i eutrofizacja, zubożenie różnorodności biologicznej, użytkowanie gruntów i zniszczenie krajobrazu oraz erozja brzegów morskich.

# title
source: Energy introduction
pl: Energia – informacje wstępne

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
pl: Energia zapewnia ludziom osobisty komfort i umożliwia przemieszczanie się. Jest elementem niezbędnym do pomnażania bogactwa w przemyśle i handlu oraz dobrobytu społeczeństwa. Z drugiej strony produkcja i zużywanie energii (w tym wytwarzanie energii elektrycznej i cieplnej, rafinacja ropy naftowej oraz jej wykorzystywanie w gospodarstwach domowych, usługach, przemyśle i transporcie) nakładają znaczną presję na środowisko. Presja jest związana z emisją gazów cieplarnianych i substancji zanieczyszczających powietrze, użytkowaniem gruntów, generowaniem odpadów i rozlewami ropy. Przyczynia się do zmian klimatu, niszczenia ekosystemów naturalnych oraz środowiska sztucznego i wpływa negatywnie na zdrowie człowieka.

# text
source: More about energy &nbsp;
pl: Więcej informacji o energii &nbsp;

# title
source: Environmental scenarios introduction
pl: Scenariusze rozwoju sytuacji w środowisku – informacje wstępne

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
pl: Problemy, takie jak zmiany klimatu, utrata różnorodności biologicznej i wykorzystanie zasobów naturalnych, powodują długotrwałe skutki, które wymagają długofalowych rozwiązań politycznych. Do podejmowania świadomych decyzji strategicznych konieczna jest umiejętność przewidywania rozwoju wypadków w przyszłości, z uwzględnieniem toczących się zmian oraz nowych bądź niewidocznych gołym okiem aspektów. Jeśli chcemy na poważnie zająć się kwestią zrównoważonego rozwoju Europy, musimy przyjąć perspektywę wykraczającą znacznie poza dwa cykle legislacyjne. Perspektywiczne myślenie wymaga jednak szerokiego spojrzenia: kluczowe wyzwania, przed którymi stoi Europa, mogą zmieniać się zasadniczo na przestrzeni czasu. Scenariusze rozwoju sytuacji w środowisku, opracowania perspektywiczne i innego rodzaju badania przyszłości pomagają w odniesieniu się do nieciągłości i niepewności nadchodzących zmian oraz opracowania stabilnej polityki, która przetrzyma próbę czasu.

# text
source: More <!-- -->Enter PRELUDE
pl: Więcej <!-- -->Uruchom narzędzie PRELUDE

# title
source: Fisheries introduction
pl: Rybołówstwo – informacje wstępne

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
pl: Europejska flota rybacka ma o wiele za wysokie zdolności połowowe. Nadmierne odławianie wywołuje poważne skutki odczuwane w całym środowisku morskim. Niektóre techniki trałowania, na przykład, mają szkodliwy wpływ na siedliska dna morskiego o niezwykle istotnym znaczeniu. Znajdujące się na drugim końcu łańcucha pokarmowego ptaki morskie, wieloryby i inne ssaki morskie pozostaną bez pożywienia. Nasuwa się kluczowe pytanie, czy Europa może uniknąć „odłowienia” pozostałych zasobów i, zamiast tego, stworzyć branżę, która będzie się rozwijała w sposób zrównoważony z korzyścią dla środowiska i osób, które z niej czerpią dochody. W niniejszej sekcji omawiana jest reforma wspólnej polityki rybołówstwa UE, która ma do tego doprowadzić. Przedstawiane są też badania nad populacją ryb, działalnością flot rybackich oraz możliwymi rozwiązaniami alternatywnymi, takimi jak gospodarstwa rybne.

# title
source: Industry introduction
pl: Przemysł – informacje wstępne

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
pl: Choć przemysł często przedstawia się jako główne źródło problemów ochrony środowiska, Europejska branża przemysłowa osiągnęła w rzeczywistości większy postęp w ograniczaniu wpływu jej działalności na środowisko niż, na przykład, gospodarstwa domowe czy transport prywatny. Stało się tak częściowo dlatego, że przemysł znalazł się jako pierwszy na celowniku regulacji. Łatwiej jest też wymusić zmiany w kilku tysiącach firm niż przekonać setki milionów osób do zmiany stylu życia i przyzwyczajeń. Trzecim czynnikiem jest odchodzenie od przemysłu ciężkiego – europejski przemysł w coraz większym stopniu koncentruje się na świadczeniu usług, które ogólnie rzecz biorąc są bardziej przyjazne dla środowiska, oraz na inteligentnych produktach o wysokiej wartości dodanej. Niniejsza sekcja omawia rozwój przemysłu wytwórczego w Europie i jego wpływ na środowisko. Zawiera również umowy, instrumenty finansowe, przepisy i inne środki mające na celu ograniczenie presji przemysłu na środowisko.

# title
source: Natural resources introduction
pl: Zasoby naturalne – informacje wstępne

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
pl: Naturalne zasoby Ziemi mają zasadnicze znaczenie dla przetrwania i rozwoju populacji ludzkiej. Zapasy niektórych z tych zasobów, takich jak minerały, gatunki i siedliska są ograniczone – kiedy się wyczerpią lub zostaną zniszczone, znikną na zawsze. Inne, takie jak woda, powietrze i drewno, są odnawialne – choć ogólnie odnowienie tych zasobów, ich regenerację i oczyszczanie pozostawiamy naturalnym systemom Ziemi. Pomimo wielu odczuwanych w skali lokalnej skutków nadmiernej eksploatacji coraz większa współzależność państw od siebie i międzynarodowy handel zasobami naturalnymi sprawiają, że gospodarowanie nimi zyskało wymiar globalny. Niniejsza sekcja przedstawia tematykę zasobów naturalnych i analizuje, czy są one traktowane w zrównoważony sposób. Omawia także badania nad nowymi technologiami i metody, które mają umożliwić lepsze wykorzystanie zasobów.

# title
source: Noise introduction
pl: Hałas – informacje wstępne

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
pl: Hałas w środowisku trapi wielu Europejczyków. Hałas postrzegany jest jako jeden z największych problemów środowiskowych. Hałas oddziałuje na ludzi zarówno w sferze fizjologicznej, jak i psychologicznej, zakłócając podstawowe czynności takie jak sen, odpoczynek, naukę i porozumiewanie się. Mimo że przez długi czas skutki hałasu na zdrowie pozostawały nieznane, to ostatnie badania dowodzą, że są one odczuwalne przy niższym natężeniu hałasu, niż pierwotnie sądzono.

# text
source: More about noise
pl: Więcej o hałasie

# title
source: Population and economy introduction
pl: Ludność i gospodarka – informacje wstępne

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
pl: Utożsamianie wzrostu liczby ludności lub rozwoju gospodarki z degradacją środowiska to zbytnie uproszczenie. Rzeczywistość jest bardziej skomplikowana, co dowodzi treść tej sekcji. Jest natomiast jasne, że poziom rozwoju obserwowany w dzisiejszej gospodarce i zwiększenie liczby ludności wzmaga problemy ekologiczne, gdyż nie ma „rozdzielności” między degradacją środowiska a gospodarką i wzrostem populacji. Nie jest to jednak nieuchronne. Gdyby wzrostowi liczby ludności towarzyszyła tendencja w kierunku na przykład zmniejszania liczby dużych gospodarstw domowych, presja na środowisko ze strony „sektora domowego” mogłaby zmaleć. W Europie niestety wektor trendów demograficznych jest obecnie skierowany w kierunku przeciwnym: liczba gospodarstw domowych w rzeczywistości rośnie szybciej niż liczba ludności ogółem, ponieważ wielkość rodziny się zmniejsza, a zwiększa się liczba gospodarstw jednoosobowych. Analogicznie wzrost produkcji w wielu sektorach nadal jest ściśle powiązany ze zwiększonym poborem energii i zużyciem zasobów oraz większym zanieczyszczeniem. Istnieje jednak wiele przykładów „rozdzielenia” gospodarki od środowiska i zmiany wzorców konsumpcyjnych. Wspomniane tendencje ilustrują raporty zawarte w niniejszej sekcji.

# title
source: Soil introduction
pl: Gleba – informacje wstępne

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
pl: Choć gleby mają równie istotne znaczenie dla społeczeństwa, jak powietrze i woda, degradacji gleb nie poświęcono równie dużo uwagi, co zagrożeniom dla pozostałych dwóch elementów środowiska. Nadal gleby stanowią podstawę produkcji 90% pożywienia ludzi, pasz dla zwierząt, włókien i paliwa. Zapewniają miejsce do osiedlenia się, dostarczają surowców i wód gruntowych. Główne problemy w Europie obejmują: zanikanie górnej warstwy gleby w wyniku erozji lub działalności budowlanej, zanieczyszczenie i zakwaszenie. Ignorowanie problemu degradacji gleb jest skutkiem braku europejskich dyrektyw lub wyznaczonych celów w zakresie ochrony gleb, jak również następstwem skąpej ilości danych. Jeśli na przykład stwierdzono zanieczyszczenie lub możliwość zanieczyszczenia w 300 000 miejscach w UE, to w najlepszym razie należy przyjąć, że zanieczyszczonych jest 1,5 mln obszarów.

# title
source: Urban environment
pl: Środowisko miejskie
