Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.11/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPL.xlf
Languages: pl

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
pl: Poziomy emisji hałasu z pojazdów i urządzeń mechanicznych podlegają regulacji od kilkudziesięciu lat. W latach 90. XX w. zaczęto pracować nad regulacją narażenia człowieka na hałas. 6. program działań w dziedzinie ochrony środowiska na lata 2002–2012 ma na celu&nbsp;&nbsp;“…zdecydowane zmniejszenie liczby osób regularnie narażonych na średnie poziomy hałasu, zwłaszcza pochodzącego z ruchu pojazdów, gdyż zdaniem naukowców takie narażenie ma szkodliwe skutki dla zdrowia…”. W tym samym roku przyjęto dyrektywę dotyczącą hałasu w środowisku. Stanowi ona wspólną podstawę do zwalczania problemu hałasu w UE. Państwa członkowskie powinny określić „czarne punkty” narażenia na hałas, które zostaną ujęte w planach działań. O tych działaniach kraje powinny także poinformować społeczeństwo i Komisję. Oznaczanie czarnych punktów narażenia na hałas i planowanie działań należy przeprowadzić w obrębie największych aglomeracji, wzdłuż głównych dróg, linii kolejowych oraz w przy lotniskach. Narażenie na hałas należy również włączyć w zakres innych polityk UE, min. w strategię tematyczną w sprawie środowiska miejskiego, wspólną politykę transportu oraz strategię zrównoważonego rozwoju. W 2004 r., Komisja opublikowała przegląd prawodawstwa europejskiego dotyczącego hałasu oraz norm emisji hałasu.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
pl: Kwestie zrównoważonego rozwoju terenów miejskich są wyraźnie widoczne w unijnej polityce dotyczącej ochrony środowiska, rozwoju regionalnego, zdrowia i transportu. Prawodawstwo, takie jak dyrektywa w sprawie jakości otaczającego powietrza i dyrektywa dotycząca hałasu w środowisku, również odnosi się do miast. Za pomocą swojej polityki UE zmierza do wzmocnienia odpowiedzialności miast na podstawie zasady pomocniczości, której wymogiem jest rozstrzyganie spraw na najniższym poziomie kompetencji. Poziom lokalny i europejski w coraz większym stopniu się przeplatają, podobnie jak zagadnienia środowiskowe, społeczne i gospodarcze. Europejska polityka urbanistyczna w przyszłości musi zatem znaleźć sposób na bardziej zintegrowane i skuteczne zarządzanie między różnymi szczeblami polityki.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
pl: W ślad za procesem określonym w zielonej księdze dotyczącej środowiska miejskiego (1990 r.) UE przyjęła w 2006 r. strategię tematyczną w sprawie środowiska miejskiego. Jej celem jest bardziej skuteczne wdrażanie obowiązującej unijnej polityki i prawodawstwa w zakresie ochrony środowiska na poziomie lokalnym poprzez wymianę doświadczeń i dobrych praktyk między europejskimi władzami lokalnymi. Elementem tych działań są wytyczne dotyczące zintegrowanego zarządzania aspektami środowiskowymi oraz zrównoważone planowanie transportu miejskiego. Dodatkowe środki wiążą się z wdrożeniem unijnych dyrektyw w sprawie jakości otaczającego powietrza i hałasu w środowisku. Zielona księga ukierunkowana na stworzenie nowej kultury mobilności w miastach (z 2007 r.) zapoczątkowuje debatę na temat nowej kultury transportu miejskiego, której osią jest podejmowanie wspólnych działań w celu zazielenienia miast i zmniejszenia zanieczyszczeń na ich terenach, a także zwiększenia bezpieczeństwa i ułatwienia dostępu dla wszystkich obywateli. Unijna polityka regionalna stanowi istotny czynnik stymulujący środowisko miejskie. Komunikat pt. polityka spójności a miasta: udział terenów miejskich w rozwoju gospodarczym i tworzeniu miejsc pracy w regionach ma za zadanie pomóc władzom krajowym, regionalnym i miejskim w przygotowaniu nowej serii programów polityki spójności. Państwa członkowskie UE uwypukliły terytorialne znaczenie polityki urbanistycznej w Europie w chwili przyjmowania programu terytorialnego Unii Europejskiej oraz karty lipskiej na rzecz zrównoważonych miast europejskich w trakcie nieformalnego posiedzenia ministrów w Lipsku w 2007 r. Postanowiono wówczas o kontynuowaniu prac w ramach kolejnych prezydencji i opracowano plan wdrożenia. Wiele lokalnych władz opracowało strategię i plany działań w ramach Lokalnej Agendy 21. Karta z Aalborga to jedna z najbardziej znanych deklaracji politycznych dotyczących zrównoważonego rozwoju na poziomie lokalnym, podpisana przez ponad 2&nbsp;500 lokalnych i regionalnych władz. Kampania na rzecz zrównoważonych miast i miasteczek ma pomóc władzom lokalnych z całej Europy we włączaniu najlepszych praktyk osiągania równowagi do głównego nurtu działań.

# title
source: Energy policy context
pl: Kontekst polityki energetycznej

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
pl: Wydarzenia polityczne ubiegłych lat spowodowały zmianę orientacji politycznej w kierunku osiągnięcia równowagi ekologicznej, konkurencyjności oraz bezpieczeństwa dostaw energii. Także trwająca debata publiczna nad odnawialnymi źródłami energii, nowymi technologiami, efektywnością energetyczną, emisją gazów cieplarnianych i zmianami klimatu umiejscowiła kwestie energii w programie politycznym na wysokiej pozycji, zarówno w Europie, jak i na całym świecie.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
pl: Z myślą o zmniejszaniu emisji gazów cieplarnianych, w styczniu 2007 r. Komisja Europejska zaproponowała zintegrowany pakiet w zakresie energetyki i zmian klimatu. Pakiet energetyczny miał na celu ustanowienie nowej europejskiej polityki energetycznej, której zadaniem byłoby przeciwdziałanie zmianom klimatu oraz zwiększenie bezpieczeństwa energetycznego i konkurencyjności UE. Konstrukcja pakietu opiera się na trzech głównych filarach: Prawdziwy wewnętrzny rynek energetyczny. To zamierzenie ma dać użytkownikom energii realny wybór i przyciągnąć ogromne inwestycje niezbędne w energetyce. Od 1 stycznia 2007 r. wszyscy obywatele europejscy mogą swobodnie wybierać dostawcę energii elektrycznej i gazu. Komisja Europejska musi zapewnić uczciwą i dynamiczną konkurencję we wszystkich państwach członkowskich. Szybsze wprowadzanie niskowęglowych systemów energetycznych Celem jest utrzymanie przez UE pozycji światowego lidera energii odnawialnych. Proponuje się, aby do 2020 r. co najmniej 20% potrzeb energetycznych w Unii było zaspokajanych z odnawialnych źródeł energii. Efektywność energetyczna. To zamierzenie, podtrzymujące cel wcześniej wyznaczony przez Komisję, ma spowodować 20-procentowe oszczędności w zużywaniu energii pierwotnej do 2020 r. Dodatkowo proponuje się szersze zastosowanie pojazdów zużywających mniej paliwa w transporcie, bardziej surowych norm i lepszych oznakowań na urządzeniach, poprawę wydajności energetycznej istniejących budynków w UE oraz zwiększenie efektywności wytwarzania, przesyłu i dystrybucji energii cieplnej i elektrycznej. W marcu 2007 r. Rada Europejska przyjęła większość z tych propozycji oraz uzgodniła działania mające doprowadzić do opracowania zrównoważonej europejskiej polityki klimatyczno-energetycznej. Wynikowa polityka realizuje następujące trzy cele: zwiększenie bezpieczeństwa dostaw energii; zapewnienie konkurencyjności europejskiej gospodarki i dostępności energii po przystępnej cenie; promowanie równowagi ekologicznej i przeciwdziałanie zmianom klimatu.

# title
source: Scenarios and forward studies — EEA activities
pl: Scenariusze i badania przyszłości – działalność Agencji

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
pl: Agencja ocenia długofalowe perspektywy europejskiego środowiska oraz skutki kluczowych wyborów politycznych przy użyciu różnych metodologii. Celem jest zapewnienie wartościowych danych do bieżących dyskusji politycznych poprzez nieprzerwane dostarczanie informacji obejmujących szerszą i bardziej długofalową perspektywę oraz pomoc w organizacji europejskich środowiskowych systemów informacyjnych zawierających dane na temat przyszłych tendencji. Agencja dzieli się również swoją wiedzą i ekspertyzą podczas ocen przeprowadzonych w oparciu o scenariusze na poziomie ogólnoeuropejskim i globalnym, takich jak milenijna ocena ekosystemów czy scenariusze GEO-4 w ramach programu UNEP.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
pl: &nbsp; Tworzenie scenariuszy przez Agencję umożliwia przyjęcie długofalowej perspektywy podczas opracowywania raportu na temat stanu europejskiego środowiska, publikowanego co pięć lat. W 2005 r. opublikowano raport Środowisko europejskie – raport ze stanu i perspektyw wraz z uzupełnieniem W raporcie z perspektyw środowiska europejskiego w zintegrowany sposób przedstawiono szereg problemów ekologicznych oraz wspólne czynniki je wywołujące, a także naświetlono prognozy dla środowiska europejskiego sięgające 2030 r. i okresów późniejszych. Podobny dokument ma zostać opublikowany w 2010 r. Perspektywy stanowią również element procesów systematycznej oceny, np. dotyczącej emisji gazów cieplarnianych oraz sprawozdawczości wskaźnikowej w Agencji. Badania perspektywiczne i wskaźniki są poddawane regularnej analizie. Innym często wykonywanym zadaniem jest przegląd modeli ilościowych. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe — perspektywiczna analiza środowiskowa zmian w użytkowaniu gruntów w Europie) opiera się na innowacyjnym zestawie ilustracji, opisów i nowoczesnych modeli służących do symulowania pięciu całkowicie odmiennych scenariuszy rozwoju sytuacji w środowisku, w których zmieniają się wzorce użytkowania gruntów, warunki klimatyczne, rolnictwo i sytuacja demograficzna. Nową dziedziną uwzględnianą w ocenach opartych na scenariuszach jest analiza funkcji ekosystemów. Agencja uczestniczy również w procesach tworzenia scenariuszy na szczeblu ogólnoeuropejskim i międzynarodowym. Środowisko ogólnoeuropejskie: spojrzenie w niepewną przyszłość to analiza kluczowych sił napędowych oraz elementów niepewnych przyszłych zmian w środowisku ogólnoeuropejskim. Agencja brała także udział w opracowywaniu raportu UNEP „Globalna perspektywa stanu środowiska 4” oraz milenijnej oceny ekosystemów. Agencja pomaga również w rozwijaniu umiejętności tworzenia scenariuszy w swoich państwach członkowskich, organizując regularne sesje w terenie i warsztaty szkoleniowe. &nbsp;

# title
source: EEA activities
pl: Działalność Europejskiej Agencji Środowiska

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
pl: Aby zrozumieć związek między użytkowaniem gruntów a skutkami ekologicznymi, trzeba posiadać informacje odpowiadające różnej skali: globalnej, europejskiej i krajowej. Dane dotyczące użytkowania gruntów są również podstawą planowania przestrzennego na poziomie lokalnym i regionalnym. Działalność Agencji koncentruje się głównie na ocenie zmian europejskiego krajobrazu i zagospodarowania przestrzennego z wykorzystaniem analiz prowadzonych za pomocą narzędzi ewidencji gruntów i ekosystemów oraz systemu informacji geograficznej. Do zadań powierzonych Agencji należy również stworzenie centrum danych środowiskowych jako elementu wspólnego środowiskowego systemu informacyjnego dla Europy.

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
pl: Agencja wspiera wymagania dotyczące dostarczania informacji przestrzennych w ramach unijnych strategii tematycznych, między innymi, dotyczących systemów morskich i gleb oraz zwraca szczególną uwagę na zmiany w użytkowaniu gruntów na terenach istotnych z punktu widzenia ekologii oraz ochronę gleb. Europejskie Centrum Tematyczne ds. Wykorzystania Gruntów i Informacji Przestrzennej (ETC-LUSI) udziela Agencji pomocy technicznej przy opracowywaniu odpowiednich wskaźników, przygotowywaniu danych o pokryciu terenu do systemu Corine, w zakresie aplikacji do ewidencji gruntów i ekosystemów (LEAC) oraz analiz geoprzestrzennych. Głównym źródłem danych dla Agencji jest zbiór danych o pokryciu terenu systemu Corine , opracowany za lata 1990, 2000 i 2006 r. Jest wynikiem współpracy nawiązanej z krajami członkowskimi. Opiera się na systemie globalnego monitorowania środowiska i bezpieczeństwa (GMES). Na podstawie informacji przestrzennych tworzone są zestawienia danych o gruntach, które umożliwiają ocenę natężenia różnego rodzaju zmian, a jednoczenie ich rozkładu na terytorium Europy. Użytkowanie gruntów stanowi często element analizy innych tematów, takich jak przystosowanie do zmian klimatu, zarządzanie dorzeczami, wzorce konsumpcyjne i produkcyjne, strefy przybrzeżne i środowisko miejskie. Agencja opracowała również mapy interaktywne i materiały multimedialne, w tym przeglądarkę danych o pokryciu terenu. Terminy związane z użytkowaniem gruntów można sprawdzić w należącym do sieci Eionet tezaurusie GEMET. Z myślą o przyszłości, PRELUDE (perspektywiczna analiza środowiskowa zmian w użytkowaniu gruntów w Europie), przedstawia zestaw pięciu różnych scenariuszy związanych z użytkowaniem gruntów w Europie.

# title
source: About air pollution
pl: O zanieczyszczeniu powietrza
