Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.11/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPL.xlf
Languages: pl

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
pl: Celem szóstego programu działań w dziedzinie ochrony środowiska Wspólnoty Europejskiej jest osiągnięcie poziomów jakości powietrza nie powodujących niedopuszczalnych skutków ani zagrożeń dla zdrowia człowieka i środowiska. Aby obniżyć narażenie na zanieczyszczenie środowiska, UE podejmuje działania na na wielu szczeblach: poprzez akty legislacyjne, współpracę z sektorami odpowiedzialnymi za zanieczyszczenie powietrza, poprzez władze krajowe i regionalne oraz organizacje pozarządowe, jak również poprzez badania. Polityka UE ma na celu zmniejszenie narażenia na zanieczyszczenie środowiska poprzez ograniczenie emisji oraz określenie poziomów i wartości docelowych jakości powietrza.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
pl: Program „Czyste powietrze dla Europy” (CAFE) utworzony w ramach 6. EAP przewiduje długoterminowe, zintegrowane doradztwo strategiczne dotyczące problemu zanieczyszczenia powietrza. Strategia tematyczna dotycząca zanieczyszczenia powietrza, ugruntowana przez program CAFE wytycza ambitne, lecz efektywne kosztowo cele i działania w ramach polityki europejskiej na rzecz jakości powietrza do 2020 r. Emisje zanieczyszczeń powietrza Dyrektywa w sprawie krajowych pułapów emisji wyznacza na poziomie państw członkowskich pułapy (limity) emisji czterech najważniejszych czynników zanieczyszczających powietrze (tlenki azotu, dwutlenek siarki, niemetanowe lotne związki organiczne i amoniak), szkodliwych dla zdrowia ludzi i środowiska. Pod koniec 2008 r. Komisja Europejska przedstawi projekt nowelizacji dyrektywy w sprawie krajowych pułapów emisji. Więcej szczegółów na ten temat tu. Inne ważne regulacje prawne UE ukierunkowane są na zmniejszenie poziomów emisji zanieczyszczeń powietrza z poszczególnych źródeł, np.: transportu; źródeł stacjonarnych / zakładów przemysłowych; oraz farb i środków wykończeniowych do karoserii samochodowych. Na arenie międzynarodowej kwestę zanieczyszczenia powietrza podjęto w konwencji w sprawie transgranicznego przenoszenia zanieczyszczeń powietrza na dalekie odległości (LRTAP) i protokołach do niej . Protokół z Gothenburga w sprawie zanieczyszczeń powodowanych kilkoma substancjami do konwencji zawiera krajowe pułapy emisji, równe poziomom ustalonym w dyrektywie w sprawie krajowych pułapów emisji lub niższe. Jakość powietrza Nowa dyrektywa unijna w sprawie jakości powietrza, dyrektywa w sprawie jakości powietrza otaczającego i czystego powietrza dla Europy, jest jednym z głównych narzędzi w ramach strategii tematycznej dotyczącej zanieczyszczenia powietrza. Jest to zarazem pierwsza dyrektywa UE określająca limity stężeń PM2.5 (drobnych cząstek stałych). Konsoliduje również fragmentaryczne dotą regulacje dotyczące jakości powietrza w jednej dyrektywie. Rządy mają dwa lata (licząc do 11 czerwca 2008 r.) na przyjęcie przepisów transponujących dyrektywę. Do tego czasu pozostaną w mocy istniejące ramy polityczne dotyczące jakości powietrza. Regulacje te zawierają standardy zdrowotne oraz cele dotyczące niektórych zanieczyszczeń. Zalicza się do nich: dyrektywę ramową w sprawie jakości powietrza. Zawiera podstawowe zasady oceny i zarządzania jakością powietrza w państwach członkowskich. W dyrektywie znalazł się również wykaz zanieczyszczeń, dla których opracowano normy jakości powietrza, które wprowadzono kolejnymi aktami prawnymi (cztery dyrektywy); Decyzja w sprawie wymiany informacji, ustanawiająca sieci wzajemnej wymiany informacji i danych z sieci i pojedynczych stacji pomiaru zanieczyszczenia powietrza na terytoriach państw członkowskich UE. Więcej informacji na temat regulacji prawnych i polityk dotyczących zanieczyszczenia środowiska: Komisja Europejska, Dyrekcja Genralna ds. Środowiska

# title
source: About household consumption
pl: Konsumpcja gospodarstw domowych

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
pl: W Europie Zachodniej i Środkowej (UE-27 oraz Norwegii, Liechtensteinie i Szwajcarii) w latach 1990–2005 wydatki na konsumpcję wzrosły o 25%. Gospodarstwa domowe wydają trzy do pięciu razy więcej niż sektor publiczny. Negatywny wpływ konsumpcji na środowisko obserwuje się nie tylko w całej Europie, ale także w innych regionach świata. Jest to głównie efekt pozyskiwania zasobów, produkcji, działalności przetwórczej i transportowej, mających związek z towarami konsumowanymi w Europie. Turystyka to jeszcze jedna droga wywierania wpływu na środowisko w innych krajach. Nawyki związane ze spożywaniem pokarmów i napojów wywierają sporą presję na środowisko. Wywołują ją bezpośrednio dojazdy do placówek sklepowych, przechowywanie pożywienia, gotowanie i wytwarzanie odpadów. Skutki pośrednie, jeszcze bardziej istotne, wiążą się z produkcją , przetwórstwem i transportem żywności. Kupujemy coraz większą liczbę towarów elektronicznych, takich jak odbiorniki telewizyjne, odtwarzacze DVD, komputery, laptopy, telefony komórkowe, zestawy stereo i urządzenia kuchenne, i także częściej je wymieniamy. Na gospodarstwa domowe przypada 28,8% energii elektrycznej zużywanej w Europie, a jej konsumpcja w tym sektorze wzrasta. Budujemy większe domy dla mniejszej liczby osób, jednocześnie zużywamy w nich więcej energii. Najwięcej energii zużywanej przez gospodarstwa domowe pochłania ogrzewanie (70%). Każdy europejski obywatel wyrzuca rocznie średnio 520 kg domowych odpadów, a prognozy wskazują na dalszy wzrost tej ilości. Nadal rośnie liczba podróży&nbsp;samochodem i samolotem, powodując zwiększenie zużycia energii i emisji gazów cieplarnianych. Bardziej intensywny ruch samochodowy jest główną przyczyną zanieczyszczenia powietrza generuje hałas w miastach. Obecne tendencje do zmniejszania gęstości zaludnienia skutkują rozprzestrzenianiem się terenów miejskich, które z kolei wiąże się ze zwiększonym zużyciem energii, zasobów, częstszym korzystaniem z transportu i użytkowaniem większych powierzchni gruntów. Turystyka to jeden z najszybciej rozwijających się sektorów. Podróże do określonego celu i powroty odbywane są najczęściej samochodem lub samolotem. U celu podróży turystycznej zwiększa się poziom zużycia wody i energii, rośnie powierzchnia użytkowanych gruntów, wytwarzanych jest więcej odpadów oraz ścieków. &nbsp;

# title
source: Environmental technology
pl: Technologie ekologiczne

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
pl: Agencja stanowi centrum danych o powietrzu dla Unii Europejskiej. Agencja pomaga we wdrażaniu dyrektyw UE dotyczących emisji do powietrza i jakości powietrza. EEA uczestniczy też w ocenach polityk UE w zakresie zanieczyszczenia powietrza oraz w opracowywaniu długoterminowych strategii służących poprawie jakości powietrza w Europie. Prace Agencji polegają na dokumentowaniu i ocenie emisji do powietrza, tendencji w jakości powietrza oraz powiązanych polityk i działań w Europie.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
pl: Emisje zanieczyszczeń powietrza EEA wspiera UE w opracowywaniu długoterminowych strategii ograniczenia emisji zanieczyszczeń powietrza, dostarczając decydentom politycznym oceny i informacje. Wykonujemy następujące działania i produkty: udostępnianie danych dostarczanych przez kraje europejskie w ramach obowiązków sprawozdawczych nałożonych prawodawstwem międzynarodowym i europejskim; sprawozdania roczne zawierające najświeższe dane przedłożone przez państwa członkowskie na podstawie dyrektywy w sprawie krajowych pułapów emisji. Dane te są dostępne w przeglądarce danych o emisji zanieczyszczeń powietrza (dyrektywa NEC); zestawienia danych na temat transgranicznego przenoszenia zanieczyszczeń powietrza na duże odległości&nbsp;wykazy emisji przewidziane w konwencji oraz towarzyszące im sprawozdanie. Dane te są dostępne w przeglądarce danych o emisji zanieczyszczeń powietrza (konwencja LRTAP); przeglądy wykazów emisji; wraz z europejskim programem monitorowania i oceny , służącym ocenie jakości krajowych wykazów emisji zanieczyszczeń powietrza; coroczne uaktualnienia przewodnika EMEP/EEA po wykazach emisji zanieczyszczeń powietrza EMEP/EEA , zawierającego wskazówki metodologiczne dla osób przygotowujących krajowe wykazy emisji oraz badaczy zainteresowanych obliczaniem emisji zanieczyszczeń powietrza; wskaźniki tendencji w emisjach zanieczyszczeń powietrza należące do podstawowego zestawu wskaźników EEA (CSI). &nbsp; Jakość powietrza Praca Agencji związana z jakością powietrza przygotowuje przydała się w opracowaniu i przygotowała grunt pod przyszłe wdrażanie dyrektywy w sprawie jakości powietrza otaczającego i czystego powietrza dla Europy oraz istniejącego prawodawstwa UE dotyczącego jakości powietrza. W zakres tych prac wchodzą następujące działania i produkty: baza AirBase, w której znajdują się dane z monitorowania jakości powietrza pochodzące z europejskich sieci badających jakość powietrza oraz stacji wykonujących pomiary zanieczyszczeń powietrza otaczającego. W przeglądarce AirBase można obejrzeć dane przestrzenne i dane ze stacji pomiarowych Ozon dziś, serwis informujący niemal w czasie rzeczywistym o zanieczyszczeniu ozonem w Europie w sezonie letnim; ocena przestrzenna jakości powietrza w Europie (mapy), dla głównych zanieczyszczeń powietrza; okresowe przeglądy stanu zanieczyszczenia powietrza w Europie, m.in. raport „Zanieczyszczenie powietrza w Europie w latach 1990–2004’; Materiały do okresowych raportów EEA o stanie środowiska, w tym rozdział poświęcony jakości powietrza w ogólnoeuropejskim raporcie oceniającym „Środowisko Europy — czwarta ocena” oraz raporcie „Środowisko Europy — stan i perspektywy” z 2005 r.; wskaźniki tendencji w emisjach zanieczyszczeń powietrza należące do podstawowego zestawu wskaźników EEA (CSI) &nbsp; Pracom Agencji w tej dziedzinie przewodzi zespół ds. powietrza i transportu. Zespół ściśle współpracuje z Europejskim Centrum Tematycznym ds. Powietrza i Zmiany Klimatu (ETC/ACC) oraz z siecią partnerską Agencji (Eionet). (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
pl: Zrównoważona konsumpcja gospodarstw domowych nie ma jeszcze pokrycia w dobrze zdefiniowanych celach i środkach politycznych. Zmiana ludzkiego zachowania to trudna kwestia i często mająca aspekt polityczny. Niektóre instrumenty polityki, takie jak oznakowania ekologiczne, podatki i dotacje środowiskowe, szerzenie wiedzy oraz normy produktowe, są już w tej chwili wykorzystywane w celu zmiany wzorców konsumpcyjnych na bardziej zrównoważone. Coraz częściej uwaga koncentruje się na polityce zrównoważonej konsumpcji i produkcji. Stanowi ona powszechne wyzwanie, wobec którego wszystkie podmioty, w tym władze publiczne, przedsiębiorstwa i konsumenci, przyjmują na siebie odpowiedzialność i podejmują wspólne działania. Rozwiązań poszukuje się na szczeblu globalnym, w Europie i innych regionach na świecie, oraz w skali krajowej i lokalnej.
