Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.11/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPL.xlf
Languages: pl

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
pl: Rolą władz publicznych jest zapewnienie firmom i konsumentom ram działania przy użyciu prawnych informacji rynkowych oraz innych narzędzi. Przedsiębiorstwa zmagają się z wyzwaniem produkowania dóbr i świadczenia usług zachowujących zrównoważony charakter przez cały okres ich użytkowania. Wyzwaniem dla konsumentów jest wybór zrównoważonych dóbr i usług zgodnie ze swoją wiedzą i możliwościami finansowymi. Polityka globalna Zrównoważona konsumpcja znalazła się w Agendzie 21, przyjętej na Konferencji Organizacji Narodów Zjednoczonych w sprawie środowiska i rozwoju, która odbyła się w Rio de Janeiro w 1992 r. Podczas Światowego Szczytu Zrównoważonego Rozwoju w Johannesburgu w 2002 r. osiągnięto porozumienie w kwestii opracowania ram programów dotyczących zrównoważonej konsumpcji i produkcji, a w 2003 r. zapoczątkowano globalny proces z Marakeszu mający na celu opracowanie wspomnianych ram. W 2010 i 2011 r. Komisja ONZ ds. Zrównoważonego Rozwoju dokona oceny tego globalnego procesu z myślą o osiągnięciu bardziej zrównoważonej konsumpcji i produkcji. Unia Europejska W celu poszerzenia wiedzy konsumentów, jak również wywarcia wpływu na ich zachowania oraz podniesienia wydajności środowiskowej produktów i usług obecnie stosowanych jest kilka instrumentów polityki. Przykłady obejmują oznakowania ekologiczne produktów żywnościowych, takich jak żywność ekologiczna oraz oznakowania efektywności energetycznej urządzeń gospodarstwa domowego. Zagadnienia zużywania energii są również podejmowane w innych obszarach polityki UE, np. w unijnym planie działań na rzecz efektywności energetycznej, strategii ograniczania emisji CO2 przez nowe samochody osobowe i ciężarowe oraz dyrektywie w sprawie sprawności energetycznej budynków. Zrównoważona konsumpcja i produkcja jest obecnie jednym z głównych siedmiu wyzwań zawartych w znowelizowanej strategii zrównoważonego rozwoju UE. Oczekuje się, że Komisja Europejska opublikuje w 2008 r. plan działań na rzecz zrównoważonej konsumpcji i produkcji. Polityka krajowa, regionalna i lokalna Wiele krajów członkowskich Europejskiej Agencji Środowiska przyjęło własne plany działań na rzecz zrównoważonej konsumpcji i produkcji lub porusza te zagadnienia w swojej strategii zrównoważonego rozwoju. Pozostałe kraje zmagają się z tymi wyzwaniami, nadając swoim działaniom inne określenia lub nazwy. Niejednokrotnie zagadnienia konsumpcji są ujmowane w polityce sektorowej, na przykład polityce ochrony środowiska, polityce transportu, polityce energetycznej i rolnej. Podejmowane są również liczne inicjatywy i działania na poziomie regionalnym i lokalnym w ramach regionalnej strategii zrównoważonego rozwoju i procesów związanych z Agendą 21. Więcej informacji: Komisja ONZ ds. Zrównoważonego Rozwoju Program Środowiskowy Organizacji Narodów Zjednoczonych Komisja Europejska, Dyrekcja Generalna Komisji Europejskiej ds. Środowiska &nbsp; &nbsp;

# description
source: Biodiversity
pl: Różnorodność biologiczna

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
pl: Zahamowanie utraty różnorodności biologicznej Kwiatek Europejska Agencja Środowiska Systemy ekologiczne Ziemi mają dynamiczny charakter i odzwierciedlają zmiany warunków klimatycznych oraz procesy geologiczne, biochemiczne i biologiczne zachodzące w czasie. Od najwcześniejszych czasów w historii planety odnotowano pięć poważnych przypadków zaniku różnorodności biologicznej. Każdy z nich doprowadził do znaczącej zmiany form życia na Ziemi. Naukowcy sugerują, że obecnie z powodu działalności człowieka możemy być na krawędzi szóstego kryzysu różnorodności biologicznej. Przeczytaj powyższe STRESZCZENIE zagadnień związanych z bioróżnorodnością lub CAŁY ARTYKUŁ.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
pl: To ważne, aby zarówno decydenci polityczni, jak i osoby indywidualne wiedzieli, które obszary konsumpcji i produkcji mają największy wpływ na środowisko, a także, które rozwiązania polityczne i wybory naprawdę prowadzą do zmiany sytuacji. Prace Europejskiej Agencji Środowiska koncentrują się na opracowywaniu wskaźników i przeprowadzaniu ocen wpływu na środowisko oraz na analizie polityki. Nasza działalność ma na celu wsparcie Komisji Europejskiej, Parlamentu i Rady, Organizacji Narodów Zjednoczonych, rządów krajowych i innych interesariuszy w poszukiwaniu najlepszych dróg do osiągnięcia zrównoważonej konsumpcji.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
pl: Wskaźniki Niektóre wskaźniki pokazują tendencje w konsumpcji, które przyczyniają się do wywierania wpływu na środowisko. Prowadzone są prace nad wyznaczeniem ogólnych ram i wskaźników dla zrównoważonej konsumpcji (i produkcji) w Europie. &nbsp; Wpływ konsumpcji (i produkcji) na środowisko w Europie Analizy presji na środowisko wywieranej przez konsumpcję (i produkcję); Ocena wpływu na środowisko konsumpcji gospodarstw domowych poprzez opracowanie specjalnych raportów lub w ramach raportów „o stanie środowiska”, np. Środowisko europejskie – czwarty raport oceny (2007 r.); Wsparcie dla regionów spoza Unii Europejskiej w poszukiwaniu potencjalnych dróg do zrównoważonej konsumpcji (i produkcji), np. analiza sytuacji w Europie Południowo-Wschodniej i Wschodniej, jak również na Kaukazie i w Azji Środkowej w ramach wspólnego raportu UNEP/EEA z 2007 r. Analiza polityki Organizacja konferencji i warsztatów, np. konferencji „Czas na działanie: w kierunku zrównoważonej konsumpcji i produkcji w Europie”, wrzesień 2007 r.; Gromadzenie informacji i analiza krajowej polityki w krajach członkowskich Agencji, np. w ramach raportu „Czas na działanie – w kierunku zrównoważonej konsumpcji i produkcji w Europie”.&nbsp; &nbsp; Pracom Agencji w tej dziedzinie przewodzi zespół ds. zrównoważonej konsumpcji i produkcji. Wspiera go Europejskie Centrum Tematyczne ds. Gospodarowania Zasobami i Odpadami (ETC/RWM) (strona internetowa: http://waste.eionet.europa.eu/). Specyficzne aspekty konsumpcji gospodarstw domowych znajdują odzwierciedlenie w działaniach Agencji w innych obszarach, np. dotyczących zmian klimatu i energetyki, transportu i rolnictwa. &nbsp; &nbsp;

# title
source: Fisheries
pl: Rybołówstwo

# title
source: Industry
pl: Przemysł

# title
source: Land use
pl: Użytkowanie gruntów

# title
source: Natural resources
pl: Zasoby naturalne

# title
source: About environment and health
pl: Środowisko i zdrowie

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
pl: Czyste środowisko stanowi czynnik konieczny do zachowania zdrowia i dobrego samopoczucia. Jednak wzajemne oddziaływanie między środowiskiem a zdrowiem człowieka jest bardzo złożone i trudne do oceny. Dzięki temu zastosowanie zasady zapobiegania jest szczególnie użyteczne. Najlepiej znane czynniki mające wpływ na zdrowie są związane z zanieczyszczeniem powietrza atmosferycznego, niską jakością wody i niedostatecznymi warunkami sanitarnymi. O wiele mniej wiadomo o oddziaływaniu na zdrowie niebezpiecznych substancji chemicznych. Hałas to nowy problem z zakresu ochrony środowiska i zdrowia. Zmiany klimatu, zmniejszanie się stratosferycznej powłoki ozonowej oraz degradacja gleb może również mieć wpływ na zdrowie człowieka.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
pl: W Europie główne problemy zdrowotne powiązane ze środowiskiem dotyczą zanieczyszczenia powietrza w budynkach i na zewnątrz, niskiej jakości wody, złych warunków sanitarnych oraz niebezpiecznych substancji chemicznych. Skutki zdrowotne obejmują choroby układu oddechowego i sercowo-naczyniowego, nowotwory, astmę i alergie, jak również problemy z rozrodczością i zaburzenia neurorozwojowe. Obecność drobnych cząstek stałych i ozonu przygruntowego stanowi główne zagrożenie dla zdrowia ludzi związane z zanieczyszczeniem powietrza. W ramach unijnego programu „Czyste powietrze dla Europy” (CAFE) oszacowano, że 348 000 przedwczesnych zgonów rocznie jest spowodowanych narażeniem na obecność drobnych cząstek stałych (PM2,5). Przy tym poziomie narażenia średnia długość życia zmniejsza się o około rok. Autorzy zielonej księgi dotyczącej narażenia na hałas stwierdzają, że około 20% ludności w UE musi znosić hałas na poziomie uznanym przez ekspertów w dziedzinie zdrowia za nie do zaakceptowania, ponieważ może on prowadzić do rozdrażnienia, zakłóceń snu i innych szkodliwych skutków dla zdrowia. Jednym z kluczowych czynników, które przyczyniają się do narażenia mieszkańców na zanieczyszczenia powietrza i hałas, jest transport. O wiele mniej wiadomo o oddziaływaniu substancji chemicznych na zdrowie. Rośnie zaniepokojenie wywołane możliwymi skutkami narażenia na niskie stężenia mieszanek substancji chemicznych przed długi okres naszego życia, w szczególności w dzieciństwie i w czasie ciąży. Trwałe substancje wywołujące długofalowe skutki, takie jak polichlorowane bifenyle (PCB) i chlorofluorowęglowodory (CFC), a także inne substancje stosowane w konstrukcjach o wieloletnim okresie użytkowania – na przykład w materiałach budowlanych – mogą stwarzać ryzyko nawet po wycofaniu ich z produkcji. Wiele zanieczyszczeń, których wpływ na zdrowie człowieka został poznany, jest stopniowo poddawanych kontroli regulacyjnej. Ciągle jednak pojawiają się nowe czynniki, których rozmieszczenie w środowisku i skutki zdrowotne jak dotąd nie zostały dobrze poznane. Do przykładów należą: pola elektromagnetyczne, środki farmaceutyczne przedostające się do środowiska oraz niektóre choroby zakaźne (na których rozprzestrzenianie mogą mieć wpływ zmiany klimatu). Należy zachęcać do opracowania systemów „wczesnego ostrzegania”, które pozwolą na skrócenie czasu między wykryciem potencjalnego zagrożenia, a wdrożeniem działań politycznych czy podjęciem interwencji. Na zdrowie człowieka zawsze czyhały naturalne zagrożenia, takie jak burze, powodzie, pożary, osuwanie ziemi i susze. Ich skutki pogarsza jeszcze brak przygotowania i działalność człowieka, np. karczowanie lasów, zmiany klimatu i utrata różnorodności biologicznej.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
pl: Poprawiają się reakcje polityczne na kwestie zdrowotne uwarunkowane środowiskowo w Europie, na szczeblu międzynarodowym, regionalnym i krajowym Ostatnie międzynarodowe plany działania poświęcone są dzieciom. Jednakże działania dotyczące wielu zagrożeń dla zdrowia pozostają daleko w tyle za polityką.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
pl: Region paneuropejski Podczas czwartej konferencji ministerialnej w sprawie środowiska i zdrowia w 2004 r., Światowa Organizacja Zdrowia &nbsp;(WHO) przyjęła plan działania dotyczący środowiska i zdrowia dzieci w Europie (CEHAPE). WHO potwierdziła zapotrzebowanie na system informacji o środowisku i zdrowiu oparty na wskaźnikach i sformułowanych zaleceniach dotyczących reakcji politycznych na skrajne warunki pogodowe oraz skutki zmian klimatu dla zdrowia. W 2007 r., w ramach międzyrządowego śródokresowego przeglądu WHO oceniono postęp w realizacji zobowiązań czwartej konferencji ministerialnej. Zaprezentowany został zalążek systemu informacji o środowisku i zdrowiu (EHIS), który posłużył za podstawę oceny bieżącego stanu zdrowia dzieci i środowiska w Europie. W krajach regionu Europejskiej Komisji Gospodarczej Organizacji Narodów Zjednoczonych &nbsp;(EKG ONZ), przyjęcie protokołu w sprawie wody i zdrowia do konwencji o ochronie i użytkowaniu granicznych cieków wodnych i międzynarodowych jezior z 1992 r. zaowocowało zintegrowanym postępem w kwestiach środowiskowych i zdrowotnych związanych z wodą. Unia Europejska Zdrowie to jeden z priorytetów strategii zrównoważonego rozwooju UE. Jakość środowiska i związek ze zdrowiem ludzi zostały uwypuklone w 6. programie działań w dziedzinie środowiska (6.EAP). Podwaliny podejścia UE do zmniejszania zagrożeń dla zdrowia ludzi pochodzących ze środowiska, stanowią cztery akty prawne: dyrektywa ramowa w sprawie wody rozporządzenie w sprawie rejestracji, oceny, udzielania zezwoleń i stosowanych ograniczeń w zakresie chemikaliów (REACH) projekt dyrektywy w sprawie jakości powietrza otaczającego i czystego powietrza dla Europy projekt dyrektywy ramowej w sprawie pestycydów. &nbsp; Europejska strategia dotycząca środowiska i zdrowia (z 2003 r.) oraz europejski plan działania dotyczący środowiska i zdrowia na lata 2004–2010 (z 2004 r.) wymieniają cztery priorytetowe schorzenia: rak u dzieci astma i alergia zaburzenia neurorozwojowe zaburzenia hormonalne. &nbsp; Procesy europejskie ukierunkowane na integrację polityki są zwłaszcza istotne w zakresie środowiska i zdrowia. Więcej informacji: Strona tematyczna europejskiego środowiska i zdrowia Komisji Europejskiej

# title
source: Noise
pl: Hałas
