Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/0.11/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENPL.xlf
Languages: pl

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
pl: Hałas w środowisku — niechciany, a wręcz szkodliwy dźwięk z zewnątrz — rozprzestrzenia się. Rośnie zarówno jego długość utrzymywania się jak i zasięg geograficzny. Hałas towarzyszy wielu rodzajom działalności człowieka, lecz największe oddziaływanie ma hałas powodowany ruchem drogowym, kolejowym i lotniczym. Problem ten trapi przede wszystkim środowisko miejskie; ok. 75&nbsp;% populacji europejskiej mieszka w miastach, a poziom hałasu stale rośnie. Krajowe przeglądy wykazują, że w wielu krajach europejskich wzrasta liczba skarg związanych z hałasem w środowisku. Hałas stal się uporczywy i niemożliwy do uniknięcia — narażona na jego działania jest znaczna część populacji. W treści zielonej księgi UE — Przyszła polityka zwalczania hałasu — stwierdza się, że około 20% ludności w UE musi znosić hałas na poziomie uznanym przez ekspertów w dziedzinie zdrowia za nie do zaakceptowania, ponieważ może on prowadzić do rozdrażnienia, zakłóceń snu i innych szkodliwych skutków dla zdrowia. Światowa Organizacja Zdrowia ocenia , że około 40% ludności w UE jest narażone na hałas związany z ruchem drogowym na poziomie przekraczającym 55 dB, a więcej niż 30&nbsp;% społeczeństwa musi znosić w godzinach nocnych hałas o natężeniu wyższym niż 55 dB. Kwantyfikacja obciążenia chorobowego związanego ze zjawiskiem hałasu w środowisku to nowe wyzwanie stawiane przed decydentami politycznymi. Narażenie na hałas powoduje zakłócenia snu, rozdrażnienie i uszkodzenia słuchu, lecz także jest przyczyną innych problemów zdrowotnych, takich jak zaburzenia sercowo-naczyniowe. Dotychczas nie wyrażono ilościowo obciążenia hałasem dla zdrowia. Światowa Organizacja Zdrowia obecnie prowadzi badanie różnych skutków hałasu dla zdrowia. Co więcej, oddziaływanie hałasu wzmaga się, kiedy dochodzi do nałożenia na inne stresory środowiskowe, takie jak zanieczyszczenie powietrza czy chemikalia. Dotyczy to zwłaszcza obszarów miejskich, gdzie współwystępuje większość z tych stresorów. Hałas oddziaływa również na dziką przyrodę. Dalszych badań wymaga zakres długookresowych następstw tego zjawiska, np. zmian szlaków migracji zwierząt z ich preferowanych terytoriów żerowiskowych i lęgowych

# title
source: About the urban environment
pl: Środowisko miejskie

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
pl: Po raz w pierwszy w historii ludzkości więcej ludzi mieszka w miastach i miasteczkach niż na terenach wiejskich. Europa jest jednym z najbardziej zurbanizowanych kontynentów. Około 75% ludności żyje na obszarach miejskich, a do 2020 r. odsetek ten wzrośnie do 80%. W rezultacie obserwuje się przesadny popyt na ziemię w miastach i w ich pobliżu. Rozprzestrzenianie się terenów miejskich powoduje zmianę ukształtowania krajobrazu i wpływa na jakość życia ludzi oraz środowisko w stopniu dotąd niespotykanym. Planowanie urbanistyczne i zarządzanie terenami miejskimi zajmuje wysoką pozycję w programie politycznym, wraz z transportem i budownictwem mieszkaniowym jako kluczowymi wyzwaniami.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
pl: Rozwój urbanizacji ma ściśle europejski wymiar. Miasta oddziaływują na otaczające je tereny, wywierając w ten sposób wpływ na środowisko na znacznie większym obszarze. Ich rozwój jest stymulowany przez czynniki zewnętrzne, takie jak zmiany demograficzne, potrzeba przemieszczania się, globalizacja i zmiany klimatu. Oczekuje się, że zmniejszanie się wielkości gospodarstw domowych oraz starzenie populacji zwiększy presję wywieraną na środowisko w nadchodzących dziesięcioleciach. Dalszy rozwój usług oraz technologii informacyjnych i komunikacyjnych wnosi nowe istotne zmiany jakościowe do systemów urbanistycznych. Miasta i miasteczka są motorem postępu, działają jako koło napędowe kulturalnych, intelektualnych, edukacyjnych oraz technicznych osiągnięć i innowacji. Dzisiejsze tendencje do zmniejszania gęstości zaludnienia w rozwoju miast powodują jednak zwiększone zużycie energii, zasobów, bardziej intensywne korzystanie z transportu i użytkowanie gruntów, a w konsekwencji podwyższenie poziomu emisji gazów cieplarnianych oraz zanieczyszczeń powietrza i hałasu powyżej pułapu zalecanego przepisami prawa lub wyznaczonego przez wymogi bezpieczeństwa. Ogólna konsumpcja, zużycie energii i wody, wytwarzanie odpadów wzrasta wraz z rosnącą liczbą gospodarstw domowych w miastach. Raport Agencji na temat rozprzestrzeniania się terenów miejskich wskazuje, że na ponad jedną czwartą terytorium Unii Europejskiej ma bezpośredni wpływ użytkowanie gruntów miejskich: w latach 1990–2000 pod tereny miejskie został przekazany obszar pięciokrotnie większy od Wielkiego Londynu. Głównie dotknęło to byłe tereny rolne, co doprowadziło do zaniku istotnych funkcji spełnianych przez ekosystemy, takich jak produkcja żywności, ochrona przed powodziami i zachowanie różnorodności biologicznej. Koncepcja śladu ekologicznego ludzkości uwidacznia, jaki obszar lądowy i wodny jest niezbędny dla poszczególnych jednostek, miast lub krajów, aby możliwe było wyprodukowanie takiej ilości zasobów, jakie są przez nie konsumowane, i wchłonięcie wytwarzanych przez nie odpadów. Np. dla Wielkiego Londynu, ślad ekologiczny jest 293 razy większy od jego powierzchni, czyli wynosi dwukrotnie więcej niż powierzchnia Wielkiej Brytanii. Dane dotyczące zanieczyszczenia powietrza w Europie za lata 1990–2004 wskazują, ze pomimo ograniczenia emisji nadal w wielu miastach i na otaczających je terenach wysokie stężenia drobnych cząstek stałych i przygruntowego ozonu stwarzają problemy. Obecność drobnych cząstek stałych wskutek zanieczyszczenia powietrza jest obecnie uznawana za główne zagrożenie dla zdrowia ludzkiego. Światowa Organizacja Zdrowia (WHO) szacuje, że około 100 000 zgonów rocznie może się wiązać z zanieczyszczeniem powietrza atmosferycznego w miastach europejskich, powodującym skrócenie średniej długości życia przeciętnie o rok. Główną przyczyną zanieczyszczenia powietrza i problemów z hałasem jest wzrost natężenia ruchu pojazdów silnikowych, który prowadzi również do zmniejszenia powierzchni terenów zielonych i stref ciszy w centrach miast. Z tego powodu mieszkańcy przeprowadzają się na przedmieścia i w głąb kraju. Niska gęstość zaludnienia na nowych terenach miejskich oznacza bardziej intensywne korzystanie z transportu, co jeszcze pogłębia dotychczasowe problemy.

# title
source: Scenarios and forward studies — policy context
pl: Scenariusze i badania przyszłości – kontekst polityczny

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
pl: Kluczowym założeniem polityki zrównoważonego rozwoju na szczeblu globalnym, europejskim, krajowym i lokalnym jest troska o przyszłe pokolenia. Długofalowe cele polityki stanowią sedno wielu międzynarodowych konwencji i protokołów poświęconych problemom globalnych zmian w środowisku. Długofalowe cele polityczne leżą u podstaw kluczowych rozwiązań politycznych Unii Europejskiej i państw członkowskich w zakresie ochrony środowiska. Scenariusze wspierają strategiczne planowanie i podejmowanie decyzji oraz ułatwiają sprawdzanie skutków i skuteczności różnorodnych rozwiązań politycznych. Co równie ważne, umożliwiają szeroki udział interesariuszy oraz przedstawianie sprzecznych opinii i światopoglądów.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
pl: Poziom globalny Zarządzanie środowiskiem odbywa się z wykorzystaniem gęstej sieci międzynarodowych porozumień i instytucji. Do najbardziej znaczących elementów wyznaczających długoterminowe ramy polityki ochrony środowiska należą: ramowa konwencja ONZ w sprawie zmian klimatu (UNFCCC), konwencja o różnorodności biologicznej oraz milenijne cele rozwoju. U podstaw międzynarodowych konwencji o środowisku, np. Wiedeńskiej konwencji o ochronie warstwy ozonowej i Protokołu montrealskiego w sprawie substancji zmniejszających powłokę ozonową oraz Sztokholmskiej konwencji o trwałych zanieczyszczeniach organicznych, leżą średnio- i długoterminowe cele polityki. &nbsp; Poziom europejski Strategia zrównoważonego rozwoju Unii Europejskiej &nbsp;(SDS) wyznacza plan konsekwentnego podejmowania siedmiu średnio- i długoterminowych wyzwań związanych ze zrównoważonym rozwojem, takich jak zmiany klimatu, czysta energia i zrównoważony transport oraz zrównoważona konsumpcja i produkcja. Szereg europejskich dyrektyw bezpośrednio realizuje cele długoterminowe, szczególnie w dziedzinie zmian klimatu i polityki energetycznej. Podobne dokonania można zaobserwować w państwach członkowskich UE – kilka z nich opracowało formalne programy prognostyczne w ramach krajowej administracji. Długoterminowe planowanie jest mniej zaawansowane w Europie Południowo-Wschodniej oraz krajach Europy Wschodniej, na Kaukazie i w Azji Środkowej, gdzie wysiłki bardziej koncentrują się na reformowaniu polityki, przepisów i regulacji w zakresie ochrony środowiska oraz zapewnianiu zgodności z przepisami. Podejmowane są jednak inicjatywy mające na celu unikanie konfliktów wywoływanych niewielką ilością zasobów naturalnych, a także wspieranie ogólnie zrównoważonego wykorzystania zasobów naturalnych i ich ochrony (patrz przykłady przedstawione w przeglądzie badań przyszłości). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
pl: Planowanie przestrzenne oraz zarządzanie gruntami jest niezbędne w celu pogodzenia sposobu zagospodarowania terenu z problemami ochrony środowiska. Jest to wyzwanie, które angażuje różne szczeble polityczne i różne sektory. Główny priorytet decydentów na całym świecie stanowi monitorowanie i wyważenie negatywnych konsekwencji dla środowiska przy jednoczesnym utrzymaniu produkcji niezbędnych zasobów.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
pl: W 1999 r. europejska perspektywa rozwoju przestrzennego (ESDP) zaowocowała ukierunkowaniem europejskiej polityki na utrzymanie zrównoważonego i spójnego użytkowania terenu, poprawę konkurencyjności, zapewnienie dostępu do rynków i wiedzy, jak również bardziej rozsądnym gospodarowaniem zasobami naturalnymi i kulturalnymi. Nieco później kwestie zintegrowanego rozwoju przestrzennego podjęto w programie terytorialnym UE, którego celem jest wyzwolenie możliwości europejskich regionów oraz miast na drodze do zrównoważonego rozwoju gospodarczego i tworzenia nowych miejsc pracy. Decyzje dotyczące planowania przestrzennego i zarządzania gruntami podejmuje się zwykle na szczeblu lokalnym lub regionalnym. Komisja Europejska ma tu również do odegrania swoją rolę. Musi zagwarantować, że państwa członkowskie uwzględniają kwestie ochrony środowiska w planach rozwoju przestrzennego. Realizuje przy tym następujące cele: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the wpływ proponowanej zabudowy na środowisko; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; poprawa jakości informacji geograficznych dotyczących użytkowania terenów; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; opracowanie i wdrożenie europejskiej strategii ochrony środowiska miejskiego; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; usprawnienie zarządzania terenami nadbrzeżnymi oraz planowania i użytkowania europejskich stref przybrzeżnych. Gospodarka europejska jest zależna od zasobów naturalnych, w tym surowców i przestrzeni (zasobów gruntów). W unijnej strategii tematycznej w sprawie zrównoważonego wykorzystania zasobów naturalnych traktuje się przestrzeń jako zasób. Takie ujęcie ma zastosowanie to obszarów lądowych i morskich niezbędnych do realizacji celów wytwórczych (np. produkcji minerałów, drewna i żywności) oraz różnorodnej działalności społeczno-gospodarczej. Często te zastosowania konkurują o te same zasoby terytorialne. Działania w kierunku zmiany praktyk związanych z użytkowaniem gruntów i ograniczenia rozproszonego zanieczyszczenia powietrza i wody obejmują: zintegrowane zarządzanie dorzeczami oraz, w szczególności dyrektywę w sprawie azotanów. Zagadnienia powodzi wywoływanych budową nieprzepuszczalnych przestrzeni (np. budynków i dróg) oraz skrajnymi warunkami pogodowymi podejmuje nowa europejska dyrektywa w sprawie powodzi. Przekrojowy charakter problemu użytkowania gruntów uwypukla również unijna polityka rozwoju obszarów wiejskich oraz polityka regionalna. Protokół z Kioto sporządzony do Konwencji UNFCCC wspiera, między innymi, praktyki, które prowadzą do ograniczenia emisji metanu i podtlenku węgla na terenach rolnych. Unijna polityka przystosowania do zmian klimatu bezpośrednio odnosi się do bieżących i przyszłych praktyk dotyczących użytkowania gruntów oraz do sektorów gospodarczych, których działalność od tego zależy.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
pl: Od 2002 r. klamrowa dyrektywa w sprawie hałasu w środowisku przewiduje wspólną podstawę prawną do zwalczania problemu hałasu w Unii Europejskiej. Jej głównym celem jest zapobieżenie szkodliwym skutkom narażenia na hałas lub ich zmniejszenie.
