Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
es: El cuerpo legislativo de la UE en materia de medio ambiente se considera uno de los más sólidos del mundo. Y es eficaz —cuando se aplica y ejecuta en su totalidad. Sin él, nuestro medio ambiente tendría un aspecto muy diferente. Hemos limpiado nuestras aguas y nuestra atmósfera, hemos eliminado gradualmente algunas sustancias perjudiciales para la capa de ozono y hemos duplicado las tasas de reciclado de residuos. Nuestros vehículos contaminan menos, sin las mejoras conseguidas por los catalizadores en los últimos 20 años, algunas emisiones tendrían un nivel diez veces mayor que el presente. En la actualidad, la Estrategia de la Unión Europea para un desarrollo sostenible proporciona un marco general a largo plazo para el establecimiento de sinergias entre los objetivos económicos, sociales y medioambientales. El Tratado de la UE exige que la protección del medio ambiente esté integrada en la definición y aplicación de todas las políticas comunitarias, como las relativas a la energía, la agricultura y el transporte. Tal "integración medioambiental" ayuda a prevenir problemas en su origen, en lugar de utilizar sólo soluciones para el control de las emisiones. La UE trabaja para la adopción de un enfoque más integrado de la elaboración de políticas, basado en los principios deevaluación del impacto y mejora de la normativa. Se incluyen aquí también las recomendaciones para mejorar la participación pública en la gestión de las interacciones entre la ciencia, la tecnología y la sociedad, requisitos previos para la aplicación del principio de precaución. Los instrumentos basados en el mercado, como los permisos negociables para emitir contaminantes y los impuestos ambientales están adelantando puestos en la agenda de la UE.- El objetivo es adecuar los costes ambientales y sanitarios de las actividades económicas a los precios del mercado y poner precio al uso de recursos naturales como el agua, el aire y el suelo. Como ejemplos recientes en la UE se pueden citar el régimen de comercio de derechos de emisión y la unificación de los sistemas fiscales en materia medioambiental, como la Directiva relativa a la imposición de los productos energéticos y la Directiva "Euroviñeta" para el transporte de mercancías. La eliminación de las subvenciones con efecto negativo para el medio ambiente es también una cuestión prioritaria. Libro Verde sobre la utilización de instrumentos de mercado , de 2007, relativo al medio ambiente y las políticas relacionadas con éste, recupera la idea de la reforma fiscal ambiental, es decir, el paso de los impuestos sobre el trabajo a los impuestos en función de los efectos en el medio ambiente. "El socialismo no contó la verdad económica. Puede que el capitalismo no cuente la verdad ecológica" (Lester Brown, Conferencia Fortune Brainstorm, 2006).

# title
source: About environmental technology
es: Acerca de la tecnología medioambiental

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
es: Dado que el precio del petróleo sigue subiendo y el dióxido de carbono sigue aumentando y afectando al clima y a los ecosistemas terrestres, es indispensable implantar tecnologías medioambientales para desarrollar nuestras economías de forma más sostenible.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
es: Estas tecnologías ofrecen soluciones para reducir los insumos, disminuir el consumo de energía y las emisiones, recuperar los subproductos y minimizar los problemas de eliminación de residuos. Potencian la eficiencia ecológica o, dicho de otro modo, "hacen más con menos", favorecen la aplicación de sistemas de gestión medioambiental y hacen que los procesos de producción sean menos contaminantes. En Europa hay grandes oportunidades para hacer un mejor uso de las últimas tecnologías en los ámbitos de la energía, el transporte y el uso de materiales. Las empresas europeas son especialmente fuertes en la generación de electricidad renovable y en la gestión y el reciclado de residuos, con una cuota de mercado global del 40&nbsp;% y 50&nbsp;%, respectivamente. Estas tecnologías se utilizan también para recopilar información sobre el medioambiente: control y recogida de datos para detectar la presencia de contaminantes, los cambios en la ocupación del suelo o los efectos en la salud humana mediante biovigilancia. Las tecnologías medioambientales podrían, en la próxima década, contribuir a reducir las emisiones de gases de efecto invernadero entre 25–80&nbsp;%; las sustancias que agotan la capa de ozono en un 50&nbsp;%, y la acidificación y la eutrofización hasta en un 50&nbsp;%. Para la industria del agua, el problema es desarrollar tecnologías nuevas y rentables que tengan en cuenta los elementos medioambientales externos y los aspectos relativos a la energía. Se espera también que se produzcan una mejora tecnológica notable y una expansión del mercado en relación con las soluciones a escala pequeña basadas en el uso de los residuos como fuente de energía y en el desarrollo de sistemas de producción de energía a pequeña escala basados en la biomasa. Para comprender el potencial de las tecnologías medioambientales es preciso aumentar su aceptación en el mercado. La falta de información sobre los costes reales de obtención, uso y eliminación de los materiales y la energía sigue constituyendo una barrera importante para la aplicación a mayor escala de muchas innovaciones ecológicas. Los clientes y los inversores deben conocer con más precisión las ventajas que ofrecen las distintas tecnologías para el rendimiento y el medio ambiente, de modo que puedan adquirir y financiar con confianza productos que suelen ser nuevos en el mercado. Para respaldar esta iniciativa, los responsables políticos europeos debaten en la actualidad el modo de verificar estas tecnologías.

# title
source: Publications
es: Publicaciones

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
es: En esta sección se encuentran todos los informes de la AEMA. Incluye informes sobre el estado del medio ambiente, informes temáticos y técnicos, resúmenes informativos y documentos corporativos.

# imageCaption
source: Reports about Europe's environment
es: Informes sobre el medio ambiente en Europa

# title
source: External links
es: Vínculos externos

# title
source: Products overview
es: Resumen de productos

# title
source: EEA activities
es: Actividades de la AEMA

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
es: La AEMA respalda el Plan de actuación a favor de las tecnologías ambientales (PATA) con la facilitación de conocimientos y el intercambio de información sobre tecnologías de software y de hardware. El inventario de subvenciones con efecto negativo para el medio ambiente es un punto de referencia para el análisis ulterior de las iniciativas de respaldo de la formulación de propuestas concretas sobre cómo ampliar la demanda y la implantación de tecnologías medioambientales. Se está trabajando para desarrollar estadísticas e indicadores sobre tecnología y ecoinnovación. Estos indicadores deben medir los avances conseguidos en la implantación del PATA.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
es: La AEMA participa en las siguientes actividades de respaldo a las tecnologías medioambientales: En apoyo del PATA, la AEMA ha recogido información sobre los obstáculos que impiden la difusión amplia de las tecnologías de la información, como las subvenciones con efectos negativos para el medio ambiente. El resultado ha sido la elaboración de de un inventario anotado de las subvenciones y reglas, basado en parte en los resultados de la OCDE. La AEMA apoya el desarrollo de conocimientos sobre las "tecnologías de software", principalmente facilitando métodos, sistemas y buenas prácticas para abordar de manera más sistemática las cuestiones ambientales en las empresas; por ejemplo, el plan de auditoría y gestión ambiental (EMAS). El portal Environmental technologies (Tecnologías medioambientales) ofrece información sobre tecnologías de hardware, como los equipos, dispositivos y aparatos físicos que realizan diversas funciones de producción o transformación. &nbsp; El atlas de la tecnología medioambiental tiene por objeto ayudar a los sectores privado y público que necesiten encontrar fuentes de tecnologías medioambientales nuevas en el conjunto de Europa, y a tal efecto muestra la ubicación de las empresas, los centros de conocimiento y las principales instalaciones tecnológicas, y facilita información sobre éstos. El atlas participa también en la Acción 4 del PATA relativa al desarrollo de los actuales directorios y bases de datos sobre tecnologías medioambientales. Se están desarrollando indicadores para analizar el crecimiento de la ecoinnovación y las respuesta a la evolución de las tecnologías medioambientales. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
es: La AEMA está regida por un Consejo de administración y por una Mesa, con un Comité científico que actúa como órgano consultivo. El Director ejecutivo responde ante el Consejo de administración de la ejecución de los programas y de la gestión cotidiana de la AEMA.

# title
source: Agriculture
es: Agricultura

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
es: La evaluación de la eficacia de las políticas desempeña un papel importante en la formulación y mejora de éstas. La valoración de los efectos de los instrumentos medioambientales de la UE y de la eficacia de determinadas medidas para lograr los resultados esperados es una tarea esencial. Es necesario plantearse preguntas difíciles como las siguientes: ¿funcionan y son rentables en la actualidad las políticas medioambientales? En caso contrario, ¿cómo pueden mejorarse? La AEMA aborda estas cuestiones en su trabajo sobre la eficacia de las políticas y sobre los instrumentos basados en el mercado. En la actualidad se presta una atención particular al potencial de la reforma fiscal ambiental.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
es: El informe de 2001 Reporting on environmental measures: Are we effective? (Informes sobre medidas ambientales: ¿somos eficaces?) estableció un marco metodológico para las evaluaciones ex-post de la AEMA sobre la eficacia de las políticas. El enfoque se apoyaba en evaluaciones como la Directiva sobre el tratamiento de las aguas residuales, la Directiva relativa a los envases y residuos de envases y la Directiva relativa al vertido de residuos. Hay estudios en marcha sobre la eficacia de los instrumentos basados en el mercado para la gestión sostenible de recursos y sobre la eficacia de la aplicación de los Fondos Estructurales y el Fondo de Cohesión. Desde 1996, la AEMA ha elaborado informes periódicos sobre las experiencias con los instrumentos basados en el mercado, entre otras, la exploración del potencial de la reforma fiscal ambiental, no sólo de cara al empleo, sino también a la innovación y la competitividad y, en particular, a la estimulación&nbsp; de la "'ecoinnovación". Incluye un estudio en curso, Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution (La reforma fiscal ambiental en Europa en el contexto del envejecimiento de la población europea: repercusiones en la ecoinnovación y en la distribución de hogares).. En colaboración con al Organización de Cooperación y Desarrollo Económicos (OCDE), la AEMA gestiona labase de datos conjunta sobre instrumentos económicos para la política medioambiental. Cubre información sobre impuestos y tarifas/tasas relacionados con el medio ambiente, sistemas de depósito-devolución, permisos negociables, subvenciones respetuosas con el medio ambiente y acuerdos voluntarios. La AEMA es responsable también de la recogida de información para sus 15 países miembros que no pertenecen a la OCDE. Para respaldar la aplicación del principio de precaución, está en preparación la segunda edición de la obra "Lecciones tardías de alertas tempranas". Incluirá estudios de casos realizados por expertos en los peligros que entrañan las actividades económicas humanas. La AEMA alberga también la Secretaría de la Red de responsables de las agencias europeas de protección del medio ambiente. Los impuestos son el indicador de las sociedades civilizadas, según dijo Roosevelt. ¿Es la reforma fiscal ambiental el indicador de una sociedad sostenible? Jacqueline McGlade, Conferencia internacional sobre impuestos medioambientales, 2007

# title
source: Indicators
es: Indicadores

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
es: Los indicadores miden los avances realizados en determinadas cuestiones, como la consecución de los objetivos acordados. La AEMA publica periódicamente indicadores tanto en el informe anual "Señales medioambientales" como en los informes basados en indicadores que cubren sectores y temas específicos. Puede accederse a los indicadores por separado en la sección de indicadores y a través de las áreas medioambientales.

# imageCaption
source: Environmental indicators
es: Indicadores medioambientales

# title
source: Air pollution
es: Contaminación atmosférica

# title
source: Themes
es: Temas

# title
source: Live maps and data
es: Mapas y datos interactivos

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
es: En esta sección se ofrecen herramientas interactivas que permiten examinar los datos ambientales y explorar los mapas de Europa.

# imageCaption
source: Live maps and data
es: Mapas y datos interactivos

# title
source: Transport introduction
es: Transporte - Introducción
