Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
es: Prácticamente todas las políticas de la Comunidad Europea afectan al uso y la gestión de los recursos naturales. Entre otras, las más importantes son la política agrícola común, la política pesquera común, la política de desarrollo regional y las políticas de transporte y de energía. Varias estrategias transversales en materia de medio ambiente abordan el uso y la gestión sostenibles de los recursos, por ejemplo, la Estrategia de la UE para un desarrollo sostenible, el sexto Programa de acción en materia de medio ambiente y las estrategias temáticas de 2005 sobre laprevención y el reciclado de residuos y sobre el uso sostenible de los recursos naturales. El debate actual en materia de políticas apunta a la necesidad de una mejor integración de las consideraciones sobre el medio ambiente y los recursos en las áreas sectoriales y en otras políticas. Algunas de las cuestiones pendientes giran en torno al modo de calcular los efectos sobre el medio ambiente del uso de los recursos, a las áreas de prioridad o los recursos específicos que deben centrar la intervención política y al modo de establecer objetivos y medir el avance en el uso y la gestión sostenibles de recursos. Puesto que los avances en la eficiencia técnica suele contrarrestarlos la generalización del consumo, es improbable que el uso de recursos y la generación de residuos pueda reducirse sólo mediante mejoras tecnológicas. Puede que la sostenibilidad del estilo de vida y los patrones deconsumo&nbsp;actuales deban analizarse detenidamente, y la tecnología debe combinarse con otrosinstrumentos de política.&nbsp; Mientras que las políticas comunitarias siguen evolucionando, las políticas sobre residuos, tanto a escala de la UE como de los Estados miembros, han ido aplicándose progresivamente desde la década de 1970. La política actual de la UE en materia de residuos se basa en la "jerarquía de residuos". Su primer objetivo es la prevención de residuos, seguida de su eliminación mediante reutilización, reciclado y otras operaciones de recuperación de residuos. Es probable que esta jerarquía se refuerce en laDirectiva marco sobre residuos modificada, en revisión en la actualidad, y en la estrategia temática sobre la prevención y el reciclado de residuos. Las principales actividades de tratamiento de residuos están reguladas por laDirectiva relativa al vertido de residuos, la Directiva sobre incineración de residuos y laDirectiva sobre la prevención y el control integrados de la contaminación. Para ciertos flujos de residuos especiales, como los residuos de envases, los vehículos al final de la vida útil y los equipos electrónicos, el principio de la jerarquía de residuos se ha modificado, por ejemplo, con la introducción de objetivos concretos para el reciclado. La adopción del principio del ciclo de vida en la elaboración de las políticas garantiza una evaluación de los efectos sobre el medio ambiente desde el principio hasta el final, evitando así su ocultación por el simple procedimiento de desplazarlos a otros países o a otras fases de la producción o del consumo. Para más información: sitios Web de la Comisión Europea relativos a losrecursos naturales y losresiduos International Panel for Sustainable Resource Management Sitio Web de JRC/CCI sobre la identificación de los productos con mayor potencial para mejorar el medio ambiente Trabajo de la OCDE sobre la productividad de los recursos y los flujos de materiales

# title
source: Policy instruments
es: Instrumentos de política

# title
source: Population and economy
es: Población y economía

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
es: Las evaluaciones de la AEMA sobre residuos y recursos materiales tienen el fin de respaldar la elaboración de políticas relativas al consumo y la producción sostenibles, incluida la aplicación de estrategias temáticas sobre el uso sostenible de recursos naturales y la prevención y el reciclado de residuos. Entre las actividades se incluyen la supervisión y el desarrollo de indicadores, la evaluación de la eficacia de las políticas sobre residuos y recursos y la identificación de buenas prácticas.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
es: El trabajo de la Agencia en materia de residuos y recursos materiales incluye: evaluaciones periódicas e informes sobre residuos y flujos de materiales, como el informe paneuropeo Medio ambiente de Europa&nbsp;: Cuarta evaluación; resúmenes regionales de la aplicación del consumo y la producción sostenibles, en particular de la generación de residuos y el uso de recursos; apoyo a determinadas prioridades de las políticas, incluidos el uso y la gestión sostenibles de los recursos naturalesy la disociación entre el crecimiento económico y el uso de recursos y residuos; ayuda a los países miembros en la elaboración de informes sobre residuos (incluida la Directiva relativa a los envases) y la contabilidad de flujos de materiales; estudios de eficacia de las políticas, por ejemplo, gestión de residuos de envases, sistemas de tratamiento de aguas residuales urbanas, desvío de residuos de los vertederos, uso de instrumentos económicos en la gestión de recursos; véase tambiénInstrumentos de política. trabajo sobre traslados transfronterizos de residuos en Europa y efectos medioambientales de la "sociedad del reciclado"; perspectivas y escenarios de futuro, como los relativos al desarrollo de la generación de residuos y sus efectos sobre el medio ambiente; indicadores sobre la generación de residuos municipales, y sobre la generación y el reciclado de residuos de envases; hojas informativas (por país) sobre la gestión de residuos en los Estados miembros de la UE; un inventario de las empresas de gestión de residuos, los centros de conocimiento y las instalaciones en el Atlas europeo de la tecnología medioambiental. El grupo de trabajo Consumo y producción sostenibles de la AEMA es el responsable del trabajo de la Agencia en materia de residuos y recursos naturales. Las actividades se ponen en práctica mediante la cooperación con el Centro Temático Europeo de Gestión de Recursos y Residuos (ETC/RWM ) y con la red de países de la AEMA (Eionet).&nbsp;Eurostat recopila datos,&nbsp;sobre residuos y desde 2008 albergará los centros de datos sobre medio ambiente relativos a recursos, productos y residuos. &nbsp;

# title
source: Soil
es: Suelo

# title
source: Tourism
es: Turismo

# title
source: Transport
es: Transporte

# title
source: Various other issues
es: Miscelánea

# title
source: Water
es: Agua

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
es: What is happening?Environmental issues Contaminación atmosférica Biodiversidad Productos químicos Cambio climático Medio ambiente y salud Uso del suelo Recursos naturales Ruido Suelo Residuos y recursos materiales Agua Miscelánea Why is it happening?Sectors and activities Agricultura Energía Pesca Consumo de los hogares Industria Población y economía Turismo Transporte Environment in different regions and specific areas Costas y mares Regiones específicas Medio ambiente urbano Across environmental issues and sectors Tecnología medioambiental Instrumentos de política Escenarios medioambientales &nbsp;

# title
source: European environmental highlights by EEA
es: Aspectos destacados por la AEMA sobre el medio ambiente europeo

# description
source: Archive of all EEA's highlights and press releases.
es: Archivo de todos los aspectos destacados y comunicados de prensa de la AEMA
