Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
es: Algunas regiones de Europa, como el Ártico, el Mediterráneo y el Báltico, tienen unos problemas ambientales comunes entre las diversas partes de una misma región, pero mucho menos conocidos fuera de sus fronteras. Del mismo modo, determinados paisajes, como las zonas de montaña y los mares, se enfrentan a los mismos problemas en toda Europa. Esta sección incluye informes sobre cuestiones medioambientales — problemas, iniciativas, soluciones, etc.— relativas a regiones y tipos ambientales específicos.

# title
source: Household consumption
es: Consumo de los hogares

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
es: Para conocer los patrones de consumo de los hogares hay que empezar por conocer el comportamiento humano. Los patrones de consumo en Europa son muy distintos a los de hace 50 años. Entre los factores más importantes de impulso del consumo se encuentran los mayores ingresos, la globalización de la economía, los avances tecnológicos (como Internet y el teléfono móvil), la reducción del tamaño de los hogares y el envejecimiento de la población. Al mismo tiempo, el aumento del número de los productos y servicios que consumimos suele contrarrestar las mejoras de la eficiencia que logramos, por ejemplo, en el ámbito de la mejora de las tecnologías y los procesos de producción. En consecuencia, las presiones sobre el medio ambiente van en aumento. La vivienda, los alimentos y bebidas y la movilidad son los que mayor impacto ambiental causan en su ciclo de vida por lo que respecta a emisiones de gases de efecto invernadero, sustancias acidificantes y perjudiciales para la capa de ozono y utilización de recursos.

# text
source: More about household consumption
es: Más información sobre el consumo de los hogares

# title
source: Agriculture introduction
es: Agricultura - Introducción

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
es: Dado que los agricultores gestionan casi la mitad de la superficie de la UE, el sector agrícola es una de las fuentes principales de presión sobre el medio ambiente de Europa. En las cinco últimas décadas, la Política Agrícola Común de la Unión Europea (PAC)&nbsp;— que representa en torno a la mitad del presupuesto comunitario&nbsp;— ha propiciado que el sector fuera cada vez más intensivo, como lo ha hecho la creciente globalización de la economía mundial. En consecuencia, el sector agrícola es responsable de una proporción importante de la contaminación de las aguas superficiales y los mares, de la pérdida de biodiversidad y de la presencia de residuos de plaguicidas en las aguas subterráneas. Las reformas de la PAC de la década de 1990 y las medidas adoptadas por el sector agrario han causado ciertas mejoras, pero son necesarias más acciones para equilibrar la producción agrícola, el desarrollo rural y el medio ambiente.

# title
source: Chemicals introduction
es: Productos químicos - Introducción

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
es: El ingenio humano ha producido una cifra muy superior a los 100 000 productos químicos nuevos (sustancias que hasta ese momento no formaban parte del entorno terrestre). Algunos de ellos, como los que contienen metales pesados y "contaminantes orgánicos persistentes", se consideran peligrosos desde hace muchos años, mientras que muchos otros han suscitado cierto temor. Sin embargo, en la mayoría de los casos ignoramos, sencillamente, cómo se comportan en relación con el medio ambiente — si se acumulan, se dispersan o se transforman—, y cómo afectan a los organismos vivos en diferentes concentraciones. Lo que sabemos es que se han reducido las emisiones de muchos productos químicos considerados peligrosos, aunque hay numerosas zonas en las que sus concentraciones en el entorno son todavía demasiado altas. Sabemos también que la industria química europea crece con mayor rapidez que la economía en su conjunto, lo cual aumenta el flujo de productos químicos en la economía de Europa. Las iniciativas encaminadas a reducir tal flujo deben abarcar toda la cadena: los productores primarios de la industria química, todos los sectores de la industria, los consumidores y el sector de eliminación de residuos, entre otros.

# title
source: Climate change
es: Cambio climático

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
es: El cambio climático es una de las mayores amenazas ambientales, sociales y económicas a las que nos enfrentamos. El calentamiento del sistema climático es inequívoco, según el Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC). Las observaciones realizadas indican un aumento de las temperaturas medias globales del aire y el océano, la fusión generalizada de la nieve y el hielo y el aumento global del nivel del mar. Es muy probable que la mayor parte del calentamiento pueda atribuirse a las emisiones de gases de efecto invernadero consecuencia de la actividad humana. Más información &nbsp; » Vídeo: Living with climate change (Vivir con el cambio climático)

# title
source: Coasts and seas introduction
es: Costas y mares - Introducción

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
es: Europa está rodeada por nueve cuencas marinas: el mar Mediterráneo, el mar Negro, el mar de Azov, el mar Caspio, el mar Blanco, el mar de Barents, el mar de Noruega, el mar Báltico y el océano Atlántico septentrional. Las actividades humanas suelen estar concentradas en las regiones costeras, menos capaces de asimilarlas y en las que los efectos adversos son más evidentes. Las principales amenazas para las zonas costeras de Europa son la siguientes: contaminación y eutrofización de las aguas, pérdida de biodiversidad, uso del suelo y deterioro del paisaje y erosión costera.

# title
source: Energy introduction
es: Energía - Introducción

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
es: La energía proporciona confort personal y movilidad a las personas, y es esencial para la generación de riqueza industrial, comercial y social. Por otra parte, la producción y el consumo de energía ejercen notables presiones sobre el medio ambiente (se incluyen aquí la producción de calor y electricidad, el refino de petróleo y su uso final en los hogares, los servicios, la industria y el transporte). Tales presiones incluyen la emisión de gases de efecto invernadero y contaminantes del aire, el uso del suelo, la generación de residuos y las mareas negras. Son factores que contribuyen al cambio climático, dañan los ecosistemas naturales y el entorno artificial, y producen efectos adversos sobre la salud humana.

# text
source: More about energy &nbsp;
es: Más información sobre la energía &nbsp;

# title
source: Environmental scenarios introduction
es: Escenarios medioambientales - Introducción

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
es: Los problemas como el cambio climático o la pérdida de biodiversidad y recursos naturales tienen consecuencias a largo plazo que exigen también soluciones a largo plazo. Para adoptar decisiones estratégicas informadas debemos intentar anticipar lo que nos aguarda y saber ver lo que está en curso, lo que está emergiendo y lo que está latente. Si queremos abordar con seriedad la sostenibilidad de Europa hemos de mirar más allá de dos ciclos legislativos. En todo caso, una mirada amplia exige una mente amplia: los principales retos a los que se enfrenta Europa pueden cambiar notablemente con el tiempo. Los escenarios y perspectivas (y otros tipos de estudios de previsión) sobre el medio ambiente nos ayudan a abordar la discontinuidad y las incertidumbres de los acontecimientos futuros y a diseñar políticas sólidas que puedan resistir el paso del tiempo.

# text
source: More <!-- -->Enter PRELUDE
es: Más información <!-- -->Acceso a PRELUDE

# title
source: Fisheries introduction
es: Pesca - Introducción

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
es: La flota pesquera europea adolece de una sobrecapacidad crítica. La sobrepesca puede tener graves consecuencias para el conjunto del medio marino. Determinadas técnicas con redes de arrastre, por ejemplo, causan daños al importante hábitat de los lechos marinos. Y, en el otro extremo de la cadena alimentaria, las aves marinas, las focas, las ballenas y otros mamíferos marinos se quedarán sin alimento. La cuestión fundamental es si Europa puede evitar que se agoten las poblaciones de peces que quedan y desarrollar una industria sostenible tanto para el medio ambiente como para los que viven de él. Esta sección examina la reforma de la Política Pesquera Común de la UE, destinada a que se cumpla ese objetivo, y presenta estudios sobre poblaciones de peces, actividades de la flota pesquera y otras posibles alternativas, como la acuicultura.

# title
source: Industry introduction
es: Industria - Introducción

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
es: Aunque la industria suele presentarse como la fuente principal de los problemas medioambientales, el sector industrial europeo ha avanzado realmente más en la reducción de su impacto ambiental que otros ámbitos, como el del consumo de los hogares y el del transporte privado. Esto se debe en parte a que la industria fue el primer objetivo de la normativa medioambiental. También es más fácil imponer cambios en unos cuantos millares de empresas que convencer a centenares de millones de personas de que cambien sus estilos de vida y sus hábitos. Un tercer factor es la tendencia creciente al abandono de la industria manufacturera pesada —la industria europea se centra cada vez más en la prestación de servicios que suelen ser más respetuosos con el medio ambiente y en productos de elevado valor añadido. Esta sección examina la evolución de la industria manufacturera europea, su impacto ambiental y los acuerdos, los instrumentos financieros, la legislación y otras medidas encaminadas a reducir la presión sobre el medio ambiente que ejerce la industria.

# title
source: Natural resources introduction
es: Recursos naturales - Introducción

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
es: Los recursos naturales terrestres son vitales para la supervivencia y el desarrollo de los seres humanos. Algunos de estos recursos, como los minerales, las especies y los hábitats, son finitos, es decir, que una vez que se destruyen o se agotan, desaparecen para siempre. Otros, como el aire, el agua y la madera, son renovables, aunque tendemos a confiar en que los sistemas naturales de la Tierra se encargarán de que vuelvan a crecer, se renueven y se purifiquen para nosotros. Aunque muchos efectos de la sobreexplotación se observan a escala local, la creciente dependencia entre las naciones y el comercio internacional de recursos naturales hacen que la gestión de estos recursos sea una problema mundial. La presente sección examina estos recursos y estudia si el tratamiento que reciben es sostenible y cómo nos pueden ayudar las nuevas tecnologías y enfoques a darles un mejor uso.

# title
source: Noise introduction
es: Ruido - Introducción

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
es: El ruido ambiental afecta a muchos europeos. El público lo percibe como uno de los principales problemas medioambientales. Puede afectar a las personas tanto desde el punto de vista fisiológico como psicológico e interferir con actividades básicas como dormir, descansar, estudiar y comunicarse. Aunque estos efectos sobre la salud humana se conocen desde hace tiempo, en investigaciones recientes se ha observado que se presentan con unos niveles de ruido inferiores a los que se consideró con anterioridad.

# text
source: More about noise
es: Más información sobre ruido

# title
source: Population and economy introduction
es: Población y economía - Introducción

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
es: Resulta demasiado simplista equiparar el crecimiento de la población o de la economía a los daños medioambientales. La realidad es algo más compleja, como se demuestra en esta sección. Lo que es evidente es que el nivel de crecimiento de la economía y la población actuales aumentan los problemas medioambientales, dado que ni la economía ni el tamaño de la población se han "disociado" de los daños al medio ambiente. Sin embargo, no es algo inevitable. Si el aumento de la población fuera acompañado de una tendencia a la reducción del número de hogares grandes, por ejemplo, las presiones sobre el medio ambiente causadas por el sector "hogares" es posible que disminuyera. Lamentablemente, las tendencias demográficas de Europa apuntan en la dirección opuesta: el número de hogares aumenta en realidad con mayor rapidez que la población en su conjunto, puesto que las familias reducen su número de miembros y aumenta el número de hogares unipersonales. De igual modo, el crecimiento de la producción en muchos sectores sigue estando muy ligado al mayor consumo de energía y recursos y al aumento de la contaminación. Sin embargo, hay numerosos ejemplos de "disociación" entre la economía y el medio ambiente, así como de cambio en los patrones de consumo. Los informes incluidos en esta sección documentan esta tendencia.

# title
source: Soil introduction
es: Suelo - Introducción
