Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# title
source: Highlights
es: Aspectos destacados

# title
source: Environmental technology introduction
es: Tecnología medioambiental - Introducción

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
es: Europa ocupa una posición destacada a escala mundial en el ámbito de las tecnologías ecológicamente eficientes. Las ecoindustrias de la UE, en las que trabajan más de dos millones de personas, representan cerca de una tercera parte del mercado mundial y crecen en torno al 5 % al año. Con todo, la explotación de estas oportunidades sigue encontrando barreras significativas, en especial las subvenciones con efecto negativo para el medio ambiente y la falta de incentivos económicos a la ecoinnovación. El avance hacia una era de economías sostenibles con emisiones próximas a cero en todo el continente depende de una combinación de acciones que atañen a todos los segmentos de la sociedad: administraciones, investigadores, empresas y ciudadanos particulares.

# text
source: More
es: Más información

# title
source: Who we are
es: Quiénes somos

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
es: La Agencia Europea de Medio Ambiente (AEMA) es un organismo de la Unión Europea. Su labor es ofrecer información sólida e independiente sobre el medio ambiente. Es la fuente principal de información para los responsables del desarrollo, la aprobación, la ejecución y la evaluación de las políticas medioambientales, y también para el gran público. En la actualidad, la AEMA tiene 32 países miembros.

# title
source: Countries and Eionet
es: Países y Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
es: La AEMA cuenta ahora con 32 Estados miembros y seis países colaboradores. La Red europea de información y observación del medio ambiente (Eionet) es una red de asociación entre la AEMA y sus países miembros y colaboradores. La Agencia tiene la responsabilidad de desarrollar esta red y coordinar sus actividades. Para ello, la Agencia trabaja en estrecha colaboración con los Puntos Focales Nacionales (suelen ser las agencias nacionales de medio ambiente o los ministerios de medio ambiente), encargados de coordinar las redes nacionales, que comprenden unas 300 instituciones.

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
es: Member and cooperating countries Los 32 países miembros&nbsp;son los 27 Estados miembros de la Unión Europea&nbsp;más Islandia, Liechtenstein, Noruega, Suiza y Turquía. Los colaboradores de la Agencia son los seis países de los Balcanes occidentales: Albania, Bosnia y Herzegovina, Croacia, la Antigua República Yugoslava de Macedonia, Montenegro y Serbia. Estas actividades de cooperación están integradas en Eionet y respaldan las iniciativasde la Comisión para el Proceso de estabilización y asociación de los países de los Balcanes occidentales. La AEMA desarrolla también una amplia&nbsp;labor de cooperación internacional&nbsp;fuera de sus países miembros. Haga clic en el mapa para aumentar el tamaño European environment information and observation network (Eionet) La Red europea de información y observación del medio ambiente (Eionet) es una red de asociación entre la AEMA y sus países miembros y colaboradores. La Agencia tiene la responsabilidad de desarrollar esta red y coordinar sus actividades. Para ello, trabajamos muy estrechamente con los Puntos Focales Nacionales, que suelen ser las agencias nacionales de medio ambiente o los ministerios de medio ambiente de los países miembros. Los Puntos Focales Nacionales son responsables de la coordinación de los Centros de Referencia Nacionales y, en conjunto, reúnen a cerca de 900 expertos de más de 300 instituciones nacionales y otros órganos encargados de la información medioambiental. Aparte de estos Puntos y Centros, Eionet incluye en la actualidad cinco Centros Temáticos Europeos sobre agua, atmósfera y cambio climático; biodiversidad; gestión de recursos y de residuos; uso del agua y del suelo e información espacial. Para más información: Sitio Web de Eionet Listado de los Puntos Focales Nacionales Other networks La AEMA participa en otras redes medioambientales, entre ellas: la Red de responsables&nbsp;de las agencias europeas de protección del medio ambiente (EPA Network), la red de agencias comunitarias europeas, el Mecanismo de intercambio de información de la Comunidad Europea sobre biodiversidad,&nbsp;y diversas redes del ámbito académico, de investigación y de la comunidad científica.

# title
source: Policy instruments introduction
es: Instrumentos de política - Introducción

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
es: Las políticas desempeñan un papel primordial para determinar el estado del medio ambiente. La UE tiene 35 años de experiencia en la elaboración de políticas medioambientales, en los cuales se han aplicado más de 200 actos jurídicos y se han definido vías estratégicas. En un principio, la política se centró en la regulación de normas técnicas. Paulatinamente, el espectro de instrumentos políticos se ha ampliado, al constatar que no hay un instrumento de política único y universal que pueda ofrecer soluciones a todos los problemas.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
es: El sexto Programa de acción en materia de medio ambiente de la UE promueve un conjunto de instrumentos: requisitos jurídicos (medidas de "mando y control"), transferencia de tecnología, instrumentos basados en el mercado, investigación, disposiciones sobre responsabilidad medioambiental, contratación pública "verde" y sistemas y acuerdos voluntarios. Los estudios de la eficacia de la política de la AEMA indican que la estructura institucional puede ser tan importante como el diseño de la propia política. Más información sobre los instrumentos de política

# title
source: What we do
es: Qué hacemos

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
es: La AEMA ofrece una amplia gama de evaluaciones que analizan el estado del medio ambiente y sus tendencias, junto con las presiones que ejercen sobre él las fuerzas motrices económicas y sociales. También trabajamos en el desarrollo de escenarios, la evaluación de políticas y el aseguramiento de la calidad de los datos. Además, la Agencia coordina la Red europea de información y observación del medio ambiente (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
es: La estrategia de la AEMA para 2004-2008&nbsp;se ajusta al sexto Programa de acción en materia de medio ambiente de la Comunidad Europea para el periodo 2002-2012 . La Agencia trabaja en cuatro áreas temáticasfundamentales: lucha contra el cambio climático, lucha contra la pérdida de biodiversidad y entendimiento del cambio espacial, protección de la salud y la calidad de vida humanas, uso y gestión de los recursos naturales y los residuos. La AEMA coordina la Red europea de información y observación del medio ambiente&nbsp;(Eionet) que ofrece asesoramiento e información sobre indicadores, flujos de datos y optimización de la información.&nbsp; La Agencia recopila y analiza los datos sobre el medio ambiente que le proporcionan suspaíses miembros, sus socios de la UE y&nbsp;diversas organizaciones internacionales. Su estrategia para el periodo 2009-2013 se centrará en el desarrollo de un sistema compartido de información medioambiental (SEIS). Entre los productos de la AEMA&nbsp;se incluyen informes quinquenales sobre el estado del medio ambiente,&nbsp;informes temáticos y técnicos,&nbsp;resúmenes informativos,&nbsp;aspectos destacados y servicios de información sobre la Web,&nbsp;productos multimedia&nbsp;e interactivos sobre educación basados en la Web. Nuestros&nbsp;servicios incluyen&nbsp;asesoramiento experto a los responsables políticos, conferencias y visitas, sistemas de información, redes y servicios de comunicación para el público. Descargar la estrategia de la AEMA para 2004-2008, la estrategia de comunicación de la AEMA y el plan de gestión anual para 2008.

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
es: El Reglamento por el que se crea la AEMA fue adoptado por la Unión Europea en 1990. Entró en vigor a finales de 1993, inmediatamente después de que se decidiera establecer su sede en Copenhague, aunque hasta 1994 no se empezó a trabajar a pleno rendimiento. El Reglamento establecía también la creación de la Red europea de información y observación del medio ambiente (Eionet). El mandato de la AEMA incluye lo siguiente: Facilitar a la UE y a los países miembros la toma de decisiones informadas sobre la mejora del medio ambiente, integrando las consideraciones medioambientales en las políticas económicas, en aras de la sostenibilidad Coordinar la Red europea de información y observación del medio ambiente (Eionet) Entre los clientes principales figuran las instituciones de la Unión Europea —&nbsp;&nbsp;la Comisión Europea, el Parlamento Europeo, el Consejo— y nuestros países miembros. Además de a este grupo central de actores de las políticas europeas, prestamos también servicios a otras instituciones comunitarias, como el Comité Económico y Social y el Comité de las Regiones. Otros usuarios destacados de nuestra información son la comunidad empresarial, el mundo académico, las organizaciones no gubernamentales y otros sectores de la sociedad civil. Hacemos lo posible para establecer una comunicación bilateral con nuestros clientes, para identificar correctamente sus necesidades de información y garantizar que la información proporcionada se entiende y se utiliza. Póngase en contacto con nosotros si desea más información. Organigrama de la Agencia Listado del personal Folleto de la AEMA en varias lenguas

# title
source: Governance
es: Gobernanza

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
es: La AEMA está regida por un Consejo de administración y por una Mesa, con un Comité científico que actúa como órgano consultivo. El Director ejecutivo responde ante el Consejo de administración de la ejecución de los programas y de la gestión cotidiana de la AEMA.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
es: Management Board El Consejo de administración está compuesto por un representante de cada país miembro, dos representantes de la Comisión y dos personalidades científicas nombradas por el Parlamento Europeo. Entre sus cometidos está la aprobación del Programa de trabajo plurianual, de los programas de trabajo anuales y de los informes anuales, así como el nombramiento del Director ejecutivo y de los miembros del Comité científico.&nbsp; Lista de los miembros&nbsp; Procedimientos Reuniones Bureau La Mesa está formada por un Presidente, hasta cinco vicepresidentes, un representante de la Comisión y uno de los miembros designado por el Parlamento Europeo. Está facultada para tomar decisiones ejecutivas, necesarias para el funcionamiento eficaz de la Agencia en los periodos intermedios entre las reuniones del Consejo de administración. Executive Director El Director ejecutivo es el responsable ante el Consejo de administración de la ejecución de los programas y de la gestión cotidiana de la AEMA. Scientific Committee El Comité científico asesora al Consejo de administración y al Director ejecutivo.&nbsp; Tiene tres funciones principales: emitir un dictamen sobre los programas de trabajo plurianuales y anuales de la AEMA; emitir un dictamen para el Director ejecutivo a efectos de contratación del personal científico de la Agencia; proporcionar asesoramiento y dictámenes sobre cualquier cuestión científica relativa a la actividad de la Agencia que el Consejo de administración o el Director ejecutivo puedan presentarle. &nbsp; Lista de los miembros&nbsp; Procedimientos Reuniones

# title
source: Water themes and data
es: Temas y datos relativos al agua

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
es: El agua dulce y limpia es esencial para la vida. Lamentablemente, la mayoría de los ríos europeos han recibido un trato imprudente desde la revolución industrial, como vías cómodas de transporte de residuos al mar, y ello ha afectado a la biodiversidad de miles de kilómetros de vías fluviales, ha causado daños a la salud humana y, finalmente, ha contaminado las aguas costeras marinas.

# text
source: Read more Join the first WISE user survey
es: Leer más Join the first WISE user survey

# title
source: Upcoming events
es: Próximos acontecimientos

# title
source: About policy instruments
es: Acerca de los instrumentos de política

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
es: Las políticas desempeñan un papel primordial para determinar el estado del medio ambiente. La UE tiene 35 años de experiencia en la elaboración de políticas medioambientales, en los cuales se han aplicado más de 200 actos jurídicos y se han definido vías estratégicas. En un principio, la política se centró en la regulación de normas técnicas. Paulatinamente, el espectro de instrumentos políticos se ha ampliado, al constatar que no hay un instrumento de política único y universal que pueda ofrecer soluciones a todos los problemas. El sexto Programa de acción en materia de medio ambiente de la UE promueve un conjunto de instrumentos: requisitos jurídicos (medidas de "mando y control"), transferencia de tecnología, instrumentos basados en el mercado, investigación, disposiciones sobre responsabilidad medioambiental, contratación pública "verde" y sistemas y acuerdos voluntarios. Los estudios de la eficacia de la política de la AEMA indican que la estructura institucional puede ser tan importante como el diseño de la propia política.
