Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
es: Una de las actividades fundamentales de la AEMA es velar por la integración de los aspectos medioambientales en el sector de la energía. Cada año se actualizan y publican una serie de indicadores sobre energía y medio ambiente. Tomándolos como base, la Agencia publica periódicamente un informe sobre la cuestión, así como evaluaciones de los beneficios y presiones que conllevarán, previsiblemente, para el medio ambiente distintos segmentos de las energías renovables.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
es: Los indicadores sobre energía y medio ambientese organizan en torno a seis preguntas relativas a las políticas: ¿Está disminuyendo el impacto del consumo y la producción de energía en el medio ambiente? ¿Está disminuyendo el consumo de energía? ¿Está creciendo con rapidez la eficiencia energética? ¿Ha cambiado el consumo hacia combustibles menos contaminantes? ¿Con qué rapidez se están implantando las tecnologías de energías renovables? ¿Se están incorporando mejor los costes medioambientales al sistema de precios? Los indicadores son también importantes para controlar la Estrategia de la UE para un desarrollo sostenible, para preparar el informe sobre el inventario de gases de efecto invernadero de la UEde cara a la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC) y para informar de las tendencias y proyecciones sobre las emisiones de estos gases en Europa con arreglo al Protocolo de Kyoto. informe de la Agencia sobre la energía y el medio ambienteanaliza estas importantes cuestiones desde una perspectiva integradora que abarca la producción y el consumo de energía, las fuentes de energía renovables, las nuevas tecnologías, la eficiencia energética, las emisiones de gases de efecto invernadero y el cambio climático. El informe se basa en el conjunto de indicadores sobre energía y medio ambiente. La AEMA realiza también evaluaciones sobre los beneficios y presiones para el medio ambiente que se prevé que planteen distintos segmentos de las energías renovables como parte de la producción total de energía, en 2010, 2020 y 2030. Incluyen lo siguiente: análisis de los beneficios e impactos medioambientales de los distintos usos de la biomasa para el transporte, la calefacción y la electricidad. determinación del potencial de energía eólica que tiene Europa sin generar más presiones para el medio ambiente.

# title
source: Contact us
es: Información de contacto

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
es: Write us Consultas públicas: Formulario de consulta (Inglés) Medios de comunicación: Óscar Romero Sánchez Responsable de prensa Gülçin Karadeniz Responsable de prensa Acerca del sitio Web: Información de contacto sobre el equipo de la Web Información de contacto sobre el personal de la AEMA: Use la lista completa del personal Call us Recepción: Teléfono: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Centro de información : Llame a la recepción y pregunte por el Centro de información. Visit us Sede central (Kongens Nytorv 6) Agencia Europea de Medio Ambiente Kongens Nytorv 6 1050 Copenhague K Dinamarca Horario de apertura de la sede para visitas personales: Lunes a jueves: 09:00-17:00 Viernes: 09:00-16:00 Centro de información (Kongens Nytorv 28) Centro de información Agencia Europea de Medio Ambiente Kongens Nytorv 28 1050 Copenhague K Dinamarca Horario de apertura del Centro de información para visitas personales: Lunes-Viernes: 09:00-12:00 y 14:00-16:00 Localización de la AEMA en el mapa: Transporte público Desde la estación central de Copenhague (Hovedbanegården) Autobuses a Kongens Nytorv: 1A (en dirección a Hellerup). Sale de Tietgensbro, puente situado en la parte trasera de la estación. Hay escaleras desde los andenes hasta el puente. 15 (en dirección a Østerbro/Ryparken). Sale de la entrada que hay frente a Berntorffsgade y Tivoli. El trayecto dura unos 15 minutos. Se necesita un billete para la zona 2 (19 coronas danesas), que se adquiere en las taquillas de la estación, en las máquinas expendedoras de billetes o&nbsp;en el propio autobús, solicitándolo al conductor. Si desea ver un plan detallado del trayecto, vaya a www.rejseplanen.dk. También puede caminar desde la estación central a la Agencia. No tiene más que seguir la calle peatonal principal. Está&nbsp;a unos veinte minutos. En metro desde el aeropuerto Hay una línea de metro directa desde el &nbsp;aeropuerto de Copenhague a Kongens Nytorv 6 Para llegar a la estación de metro del aeropuerto, siga todo recto&nbsp;desde la &nbsp;salida de recogida de equipajes&nbsp;hacia el vestíbulo principal&nbsp; de la terminal 3. No se desvíe hacia la derecha (parada de taxi) ni hacia la izquierda (parada de autobús), ni hacia abajo (trenes&nbsp;regionales). Siga todo recto y suba las escaleras o tome el ascensor, y siga siempre las señales que indican "Metro" El tiempo del trayecto hasta Kongens Nytorv es de aproximadamente&nbsp;15 minutos. Los trenes&nbsp;salen con un intervalo de &nbsp;pocos minutos. Se necesita un billete para la zona 3 (28,50 coronas danesas). Puede adquirirse en las máquinas expendedoras de billetes. Si desea ver un plan detallado, vaya a www.rejseplanen.dk&nbsp;o a www.m.dk/en/welcome/route.htm. Si va a utilizar el transporte público de Copenhague con frecuencia, puede comprar un bono de 10 viajes. En taxi desde el aeropuerto Tarda aproximadamente 25 minutos y el precio es de unas 200,00 coronas danesas.

# title
source: Environmental scenarios
es: Escenarios medioambientales

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
es: En la Unión Europea, el sexto Programa de acción en materia de medio ambiente tiene el objetivo de conseguir unos niveles de calidad del aire que no causen efectos inaceptables ni entrañen riesgos para la salud humana y el medio ambiente. La UE actúa en numerosos ámbitos para reducir la exposición a la contaminación del aire: a través de la legislación, mediante la cooperación con los sectores responsables de la contaminación del aire, a través de las autoridades nacionales y regionales y las organizaciones no gubernamentales, y mediante la investigación. La políticas comunitarias tienen el objetivo de reducir la exposición a la contaminación atmosférica mediante la disminución de emisiones y el establecimiento de valores y objetivos límites para la calidad del aire.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
es: El programa Aire puro para Europa, establecido con arreglo al sexto Programa de acción en materia de medio ambiente, ofrece asesoramiento sobre el desarrollo de una política a largo plazo, estratégica e integrada en relación con la contaminación atmosférica. La Estrategia temática sobre la contaminación del aire de 2005, respaldada por el programa Aire puro para Europa, fija unos objetivos y medidas ambiciosos pero rentables para la política europea sobre calidad del aire hasta 2020. Emissions of air pollutants A escala de Estados miembros, la Directiva relativa a los techos nacionales de emisión impone unos techos (límites) de emisión para cuatro de los principales contaminantes atmosféricos (óxido de nitrógeno, dióxido de azufre, compuestos orgánicos volátiles no metánicos y amoníaco) que son perjudiciales para la salud y el medio ambiente. La Comisión Europea propondrá la revisión de esta Directiva a finales de 2008. Si desea información más detallada, haga clic aquí. Otras normativas fundamentales de la UE tienen el objetivo de reducir las emisiones de los contaminantes atmosféricos procedentes de fuentes específicas, por ejemplo: el transporte; fuentes fijas/instalaciones industriales, y pinturas y acabado de los vehículos. A escala internacional, la cuestión de la contaminación atmosférica la abordan también elConvenio sobre la contaminación atmosférica transfronteriza a larga distancia de CEPE-ONU y sus protocolos. El protocolo de Gotemburgo, que se ocupa de cuatro contaminantes, conforme con el Convenio sobre la contaminación atmosférica transfronteriza a larga distancia, incluye techos nacionales de emisión que son igual o menos ambiciosos que los de la Directiva comunitaria en esta materia. Air quality La nueva Directiva de la UE sobre la calidad del aire, Directiva del Parlamento europeo y del Consejo sobre calidad del aire ambiente y una atmósfera más limpia en Europa, es una de las medidas principales aplicadas para abordar la contaminación del aire según lo dispuesto en la Estrategia temática sobre la contaminación del aire. Es la primera Directiva comunitaria que incluye límites para las concentraciones ambientales de PM2,5 (partículas finas). Es también una consolidación de diversos instrumentos legislativos relativos a la calidad del aire en una sola directiva. Se ha concedido un plazo de dos años a los Gobiernos (a partir del 11 de junio de 2008) para que adapten sus legislaciones a las disposiciones de la Directiva. Hasta esa fecha, sigue vigente la actual Directiva marco sobre la calidad del aire. La legislación ha establecido normas y objetivos en materia de salud para diversos contaminantes atmosféricos, como los siguientes: La Directiva marco sobre la calidad del aire. Describe los principios básicos relativos a la evaluación y la gestión de la calidad del aire en los Estados miembros. La Directiva enumera también los contaminantes para los que se han establecido normas y objetivos, especificados en un cuerpo legislativo posterior (las cuatro Directivas de desarrollo); La "Decisión sobre intercambio de información", que establece un intercambio recíproco de información y datos de las redes y estaciones aisladas de medición de la contaminación atmosférica en los Estados miembros. Para más información sobre las políticas y la legislación sobre la contaminación del aire, véase: Dirección General de Medio Ambiente&nbsp; de la Comisión Europea

# title
source: About household consumption
es: Acerca del consumo de los hogares

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
es: En Europa Occidental y Central (UE-27 más Noruega, Liechtenstein y Suiza), entre 1990 y 2005 el gasto público en consumo aumentó un 25 %. El gasto de los hogares es entre tres&nbsp; y cinco veces superior al gasto público. Los efectos medioambientales negativos derivados del consumo de los europeos no se producen sólo en Europa, sino también en otras regiones del mundo. Se debe, principalmente, a la extracción, la producción, el tratamiento y el transporte de los recursos que consumimos en Europa. El turismo es también otro modo de exportar nuestros efectos sobre el medio ambiente. Nuestros hábitos en relación con la comida y la bebidas ejercen notables presiones sobre el medio ambiente. Las originamos de forma directa al ir a comprar, al almacenar, al cocinar y al generar residuos. Hay también efectos indirectos, incluso más importantes, que están ligados a la producción, el tratamiento y el transporte de los alimentos. Compramos cada vez más productos electrónicos como televisores, reproductores de DVD, PC, ordenadores portátiles, teléfonos móviles, equipos de música y electrodomésticos, y también los cambiamos más a menudo. Los hogares representan el 28,8&nbsp;% de la electricidad que se utiliza en Europa, y el consumo doméstico va en aumento. Por otra parte, construimos casas más grandes en las que viven menos personas que consumen más energía. La calefacción es, con mucho, la energía que más se consume en los hogares en la UE (70 %).&nbsp; Cada ciudadano europeo se deshace de una media de 520 kg de residuosdomésticos al año, y está previsto que la cifra aumente. Los viajes en vehículo privado y la aviación&nbsp;siguen creciendo, lo que conduce a un mayor consumo de energía y más gases de efecto invernadero. El aumento del tráfico rodado es una de las principales causas de la contaminación del aire, aparte de los problemas de ruido que genera en las ciudades. La tendencia actual de vivir en zonas urbanas nuevas y de baja densidad da como resultado unaexpansión urbana descontrolada que causa un mayor consumo de energía, recursos, transporte y suelo. El turismo&nbsp;es uno de los sectores de crecimiento más rápido. El desplazamiento a los lugares de destino o desde éstos suele realizarse en automóvil o en avión. En los destinos turísticos, el consumo de agua y energía, el uso del suelo y la generación de residuos y aguas residuales van en aumento. &nbsp;

# title
source: Environmental technology
es: Tecnología medioambiental

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
es: La AEMA es el centro de datos sobre el aire de la Unión Europea. La Agencia respalda la aplicación de diversas Directivas comunitarias relacionadas con las emisiones a la atmósfera y la calidad del aire. Colabora también en la evaluación de las políticas comunitarias en materia de contaminación ambiental y en el desarrollo de estrategias a largo plazo para mejorar la calidad del aire en Europa. El trabajo de la AEMA se centra en la documentación y la evaluación de las tendencias de las emisiones a la atmósfera y la calidad del aire, las políticas relacionadas con estas cuestiones y las medidas adoptadas en Europa.
