Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
es: El cambio climático representa el mayor fracaso del mercado de todos los tiempos, y el de alcance más amplio. Sir Nicholas Stern, Director del Servicio Económico del Gobierno del Reino Unido y antiguo Economista Jefe del Banco Mundial, 2006 En los últimos 150 años, la temperatura media ha aumentado casi 0,8 ºC en todo el mundo, y en torno a 1 ºC en Europa. Once de los doce últimos años (1995-2006) figuran entre los más calurosos de los recogidos en los registros instrumentales de la temperatura de la superficie de la Tierra (desde 1850). Si no se emprenden acciones a escala mundial para limitar las emisiones, el IPCC prevé que pueda producirse un nuevo aumento de las temperaturas globales de entre 1,8 ºC y 4,0 ºC para 2100, es decir, que la temperatura subiría desde la era preindustrial más de 2 °C. Superado este umbral, los cambios podrían ser irreversibles y probablemente catastróficos. (Para más información:) Las consecuencias del cambio climático pueden apreciarse ya, y previsiblemente se harán aún más pronunciadas. Se espera que aumente la frecuencia y la intensidad de los fenómenos meteorológicos extremos, como olas de calor, sequías e inundaciones. En Europa, los mayores aumentos de temperatura se observan en las regiones meridional y ártica. Las precipitaciones disminuyen en el sur de Europa y aumentan en el norte y noroeste. Son cambios que afectan a los ecosistemas naturales, la salud humana y los recursos hídricos. En los sectores económicos como la silvicultura, la agricultura, el turismo y la construcción, las consecuencias serán negativas en su mayor parte. Es posible que el sector agrario en Europa septentrional se beneficie de un aumento limitado de la temperatura. Para detener el cambio climático es preciso reducir las emisiones de gases de efecto invernadero de forma significativa, así como aplicar políticas a tal efecto. Las fuentes principales de gases de efecto invernadero a consecuencia de la actividad humana son las siguientes: la combustión de carburantes fósiles para la generación de electricidad, el transporte, la industria y los hogares; la agricultura y los cambios en el uso del suelo, como la deforestación; los vertidos de residuos, y la utilización de gases fluorados industriales. &nbsp; Aunque las políticas adoptadas y los esfuerzos realizados para reducir las emisiones sean eficaces, es inevitable que se produzcan algunos cambios en el clima. En consecuencia, debemos desarrollar también estrategias y acciones para adaptarnos a los efectos del cambio climático en Europa y, en especial, en otros lugares del mundo, puesto que los países menos desarrollados son una de las partes más vulnerables, por su limitada capacidad técnica y financiera para adaptarse.

# title
source: Calendar of environmental events
es: Calendario de actividades medioambientales

# description
source: Browse the calendar to find interesting environmental events around the world.
es: Consulte el calendario para informarse de las interesantes actividades relacionadas con el medio ambiente que se celebran en todo el mundo.

# imageCaption
source: Calendar of environmental events
es: Calendario de actividades medioambientales

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
es: El trabajo de la AEMA en materia de datos, indicadores y evaluaciones de biodiversidad se centra en medidas de conservación (como las áreas protegidas o la protección de especies) y en la integración de los problemas de biodiversidad en sectores como la silvicultura, la agricultura y la pesca. Las actividades principales incluyen también el proceso Streamlining European 2010 Biodiversity Indicators (optimización de los indicadores europeos sobre biodiversidad para 2010) y la gestión del Mecanismo de intercambio de información de la Comunidad Europea sobre biodiversidad (vínculo). La AEMA está destinada a convertirse en el centro europeo de datos sobre la biodiversidad.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
es: Mira detenidamente a la naturaleza y comprenderás todo mejor. Albert Einstein Data En los próximos años, la AEMA va a convertirse en el Centro europeo de datos sobre la biodiversidad, y sus funciones incluirán el almacenamiento y el mantenimiento de los conjuntos de datos de la AEMA, el vínculo a otros conjuntos de datos complementarios, el desarrollo de conjuntos de indicadores de biodiversidad y la ampliación del acceso a los datos sobre la biodiversidad europeos. El proyecto Streamlining European 2010 Biodiversity Indicators (Optimización de los indicadores europeos sobre la biodiversidad para 2010) SEBI 2010) tiene por objeto ayudar a realizar un seguimiento de los avances en la consecución del objetivo de 2010. Optimiza los indicadores a escala nacional, regional y mundial, y garantiza el flujo de datos para la producción de los indicadores. La AEMA actualiza también con regularidad los principales indicadores sobre la biodiversidad en su conjunto básico de indicadores. La base de datos EUNIS ofrece acceso público a especies, tipos de hábitats y áreas en Europa. Assessments Al propiciar el flujo de datos de calidad, cada vez se concederá mayor importancia a la realización de evaluaciones integradas de la eficacia de las políticas en materia de biodiversidad, de la repercusión de otras políticas en la biodiversidad y de los cambios que pueden ser necesarios en las políticas. Las últimas evaluaciones pueden consultarse en el informe de la AEMA "Estado y perspectivas 2005" y su cuarta evaluación paneuropea. Las próximas evaluaciones de importancia figuran a continuación: Una evaluación de los avances realizados en la consecución del objetivo europeo sobre biodiversidad para 2010, a partir de un conjunto de indicadores sobre biodiversidad específicos, prevista para 2008. Una evaluación de los ecosistemas para Europa, que concluirá en 2012. Varios proyectos específicos del plan de gestión de la AEMA cubren la evaluación de: la red Natura 2000; áreas rurales y tierras de cultivo; tierras agrícolas de alto valor natural; ecosistemas forestales, y evaluación económica de los beneficios de la gestión de la naturaleza. En apoyo del Convenio sobre Diversidad Biológica, la AEMA gestiona también el Mecanismo de intercambio de información de la Comunidad Europea sobre biodiversidad, que promueve la cooperación técnica y la transferencia de tecnología en la Unión Europea y sus Estados miembros, en la región paneuropea y en el resto del mundo. El grupo de trabajo de la AEMA Biodiversidad y ecosistemas es el responsable del trabajo de la Agencia en este campo en este campo. Trabaja en estrecha colaboración con el Centro Temático Europeo sobre la Biodiversidad (ETC/BD) y con la red de países de la Agencia (Eionet).

# title
source: Climate change policies
es: Políticas en materia de cambio climático

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
es: La Convención Marco de las Naciones Unidas sobre el Cambio Climático aborda esta amenaza a escala mundial. En su Protocolo de Kyoto se establecen objetivos obligatorios de emisión para los países desarrollados que lo hayan ratificado, como los Estados miembros de la UE. Se trata sólo de un primer paso hacia la reducción más significativa de las emisiones mundiales que será necesaria.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
es: El reto del cambio climático y cómo respondamos a él nos definirá a nosotros, a nuestra era y, en última instancia, a nuestro legado al mundo. Ban Ki-moon, Secretario General de las Naciones Unidas, 2007 Global policies El objetivo a largo plazo de la CMNUCC es "estabilizar las concentraciones atmosféricas de gases de efecto invernadero a un nivel que impida las peligrosas interferencias antropogénicas con el sistema climático '. El Protocolo de Kyoto es un primer paso en este sentido. En él se establecen los objetivos de reducción de emisiones para muchos países industrializados, incluidos la mayoría de los Estados miembros de la UE, y se limitan los aumentos de las emisiones del resto de los países: Los 15 Estados miembros más antiguos de la UE tienen un objetivo conjunto de reducción de emisiones para 2008-2012 en un 8 % con respecto a los niveles de 1990 (vídeo). A través de un acuerdo comunitario interno, algunos Estados miembros pueden aumentar sus emisiones, mientras que otros deberían reducirlas. La mayoría de los Estados miembros recientes tienen unos objetivos de – 6 % a – 8 % con respecto a sus años de referencia (1990 en casi todos los casos). Los Estados Unidos, con una cifra elevada de emisiones de gases de efecto invernadero, no han ratificado el Protocolo. Está previsto que los países consigan su objetivo a través, principalmente, de políticas y medidas nacionales. Les está permitido cumplir parte de sus objetivos de reducción de emisiones mediante inversiones en proyectos para la reducción de emisiones en países en desarrollo (Mecanismo de Desarrollo Limpio, MDL) o en países desarrollados (Aplicación conjunta). El MDL tiene por objeto también apoyar el desarrollo sostenible, por ejemplo, con la financiación de proyectos con energías renovables. El IPCC insta a que las emisiones mundiales se reduzcan en un 50 % aproximadamente para mediados del siglo XXI. Esto significa una reducción de emisiones del 60 % – 80 % por parte de los países desarrollados. Los países en desarrollo con un alto nivel de emisiones, como China, India y Brasil, tendrán que limitar el aumento de sus emisiones. Hay un acuerdo internacional en fase de negociación con la CMNUCC para después de 2012. El objetivo es alcanzar un acuerdo en la conferencia sobre el clima prevista para diciembre de 2009 en Copenhague. European Union policies Muchos países europeos han adoptado programas nacionales encaminados a reducir emisiones. Se han adoptado también varias políticas y medidas a escala comunitaria a través del Programa Europeo sobre el Cambio Climático, entre ellas: aumento del uso de energías renovables (eólica, solar, biomasa) y centrales combinadas de calor y electricidad; mejoras en la eficiencia energética, por ejemplo, en edificios, en la industria, en los electrodomésticos; reducción de las emisiones de dióxido de carbono en los turismos nuevos; medidas de reducción en el sector industrial; medidas para reducir las emisiones de los vertederos. &nbsp; El régimen de comercio de derechos de emisión de la UE en relación con el dióxido de carbono (vídeo) es la piedra angular de los esfuerzos comunitarios para reducir las emisiones de manera eficaz con respecto a los costes. En marzo de 2007, los dirigentes de la UE respaldaron un ambiciosoplan en materia de cambio climático y energía para limitar las emisiones de gases de efecto invernadero en la UE al menos en un 20 % para 2020 (respecto a los niveles de 1990) y lograr, para 2020, el objetivo de que el 20 % del consumo total de energía primaria en la UE sea renovable. En enero de 2008, la Comisión Europea propuso un nuevo paquete sobre energía y climapara lograr el objetivo de reducción de emisiones (vídeo). Diversos sectores, como la agricultura, el transporte y la construcción, y todos los Estados miembros deberán cumplir su cometido y contribuir a los objetivos europeos de acuerdo con sus respectivas capacidades financieras. Para los sectores que consumen mucha energía, como el del acero y el de los productos químicos, la Comisión propone reforzar el sistema de comercio de derechos de emisión de la UE para ayudarles a alcanzar el objetivo del 20 %. La reducción de las emisiones de gases de efecto invernadero exigirá un mayor uso de las energías renovables, además de una mayor diversidad de fuentes de abastecimiento de energía para Europa. Entre las nuevas áreas políticas para las que se están desarrollando otras medidas de reducción de emisiones se encuentran la aviación (vídeo), el CO2 y los automóviles&nbsp; (vídeo), y la captura y el almacenamiento de carbono (vídeo) . Algunos países miembros de la AEMA han preparado estrategias nacionales de adaptación al cambio climático o han comenzado a prepararlas. El Libro Verde de la Comisión Europea "Adaptación al cambio climático en Europa: Opciones de actuación para la UE", de 2007, está en proceso de consulta en la actualidad con las partes interesadas. Para más información: la Convención Marco de las Naciones Unidas sobre el Cambio Climático; la Dirección General de Medio Ambiente de la Comisión Europea y la respuesta de la UE al cambio climático; el Grupo Intergubernamental de Expertos sobre el Cambio Climático .

# title
source: Datasets
es: Conjuntos de datos

# title
source: About EEA
es: Acerca de la AEMA

# title
source: Environmental themes
es: Áreas medioambientales

# description
source: Find all EEA products and information by browsing environmental topics.
es: Consulte todos los productos y la información de la AEMA desplazándose por los temas medioambientales.

# imageCaption
source: Themes
es: Temas

# title
source: About scenarios and forward studies
es: Acerca de los escenarios y los estudios de previsión
