Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
es: Aunque el suelo es tan esencial para las sociedades humanas como el aire y el agua, su degradación ha recibido mucha menos atención que las amenazas a estos otros dos elementos. Con todo, los suelos son la base del 90 % de todos los alimentos humanos, los piensos, las fibras y los combustibles. Sobre ellos se asientan las poblaciones humanas, y ofrecen materias primas y aguas subterráneas. Entre los problemas principales a los que se enfrenta Europa se encuentran: pérdida de la capa superficial del suelo a causa de la erosión o de las actividades de construcción, así como de la acidificación. La falta de atención a la degradación del suelo se observa no sólo por la ausencia de Directivas sobre la materia u objetivos para la protección del suelo en Europa, sino también por la escasez de datos. Por ejemplo, mientras que en el conjunto de la UE se han identificado 300 000 áreas contaminadas definitivamente o potencialmente, el mejor cálculo refleja 1,5 millones de áreas contaminadas.

# title
source: Urban environment
es: Medio ambiente urbano

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
es: Por primera vez en la historia de la humanidad, hay más personas viviendo en las ciudades que en la zonas rurales. Europa es uno de los continentes más urbanizados. En torno al 75 % de su población vive en zonas urbanas; en 2020, la cifra será del 80 %. Como consecuencia, la demanda de suelo en las ciudades y sus alrededores es cada vez mayor; la expansión urbana descontrolada está remodelando los paisajes y afectando a la calidad de vida de las personas y el entorno como nunca. La planificación y la gestión urbana han adelantado muchas posiciones en la agenda política, con el transporte y la vivienda como retos cruciales.

# text
source: More about urban environment &nbsp;
es: Más información sobre el medio ambiente urbano &nbsp;

# title
source: Various other issues introduction
es: Otras cuestiones - Introducción

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
es: Muchos problemas medioambientales no encajan del todo en ninguna categoría —o, más bien, encajan en demasiadas. Esta sección se ocupa de áreas tan diversas como el impacto ambiental de los peligros naturales (inundaciones, actividad volcánica, etc.), los accidentes industriales y la liberación de los organismos modificados genéticamente, entre otras.

# title
source: Biodiversity
es: Biodiversidad

# title
source: Waste and material resources
es: Residuos y recursos materiales

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
es: La economía europea se basa en un consumo de recursos elevado. Entre ellos se incluyen las materias primas (metales, minerales para la construcción o madera), la energía y el suelo. Las principales fuerzas impulsoras del consumo europeo de recursos son el crecimiento económico, los avances tecnológicos y los patrones variables de consumo y producción. En torno a una tercera parte de los recursos usados se convierten en residuos y emisiones. Cada año se generan cerca de cuatro toneladas de residuos per cápita en los países miembros de la AEMA. Cada ciudadano europeo se deshace de una media de 520 kg de residuos domésticos al año, y se espera que la cifra aumente.

# text
source: More
es: Más información

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
es: En Europa, las emisiones de muchos contaminantes del aire se han reducido de manera notable desde 1990, lo que ha mejorado la calidad del aire en la región. Sin embargo, desde 1997 no se han observado mejoras significativas en las concentraciones de partículas y de ozono en la atmósfera, a pesar de la reducción de las emisiones. Una proporción importante de la población urbana europea vive aún en ciudades en las que se superan ciertos límites de calidad del aire fijados por la UE para la protección de la salud humana. Asimismo es probable que varios países no puedan cumplir con uno o más de los techos de emisión para 2010, jurídicamente vinculantes, de cuatro importantes contaminantes del aire. La necesidad de reducir la exposición a la contaminación atmosférica sigue siendo un problema importante.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
es: Más información sobre la contaminación atmosférica Ozono&nbsp;: condiciones en diversas zonas de Europa

# title
source: Environment and health
es: Medio ambiente y salud

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
es: La limpieza del medio ambiente es esencial para la salud y el bienestar. Sin embargo, las interacciones entre el medio ambiente y la salud humana son muy complejas y difíciles de evaluar, lo que hace especialmente útil el uso del principio de precaución. Los efectos sobre la salud mejor conocidos son los relacionados con la contaminación del aire, la mala calidad del agua y las condiciones higiénicas insuficientes. Los efectos sobre la salud de los productos químicos peligrosos se conocen mucho menos. El ruido va ganando importancia como problema para el medio ambiente y la salud. El cambio climático, la disminución del ozono estratósferico, la pérdida de biodiversidad y la degradación de los suelos pueden afectar también a la salud humana.

# text
source: More about environment and health
es: Más información sobre el medio ambiente y la salud

# title
source: International cooperation
es: Cooperación internacional

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
es: La mayoría de los problemas medioambientales tienen una naturaleza transfronteriza, y muchos tienen un alcance global. La única manera de abordarlos con eficacia es mediante la cooperación internacional. Las cuestiones prioritarias de la AEMA con importancia mundial son el cambio climático, la contaminación atmosférica, la sostenibilidad de la producción y el consumo, la biodiversidad, la salud y el medio ambiente y el sistema compartido de información medioambiental.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
es: Además de sus 32 miembros y sus seis países colaboradores&nbsp;(Balcanes occidentales), la AEMA también coopera y consolida acuerdos de colaboración con sus vecinos y con otros países y regiones en el contexto de la Política de Vecindad Europea. La lista siguiente es una selección de las iniciativas de cooperación de la AEMA y de los acuerdos de colaboración con distintas regiones y organizaciones internacionales. Regional cooperation Países integrados en la Política de Vecindad y países vecinos de éstos Vecinos orientales: Belarús, Moldova, Ucrania, Armenia, Azerbaiyán, Georgia, Rusia Vecinos meridionales (región mediterránea):&nbsp;Argelia, Egipto, Israel, Jordania, Líbano, Libia, Marruecos, Autoridad Palestina, Siria, Túnez Asia Central: Kazajstán, Kirguistán, Tayikistán, Turkmenistán, Uzbekistán Resto del mundo Estados Unidos de América ( Agencia de Protección del Medio Ambiente de Estados Unidos - US EPA) Canadá (Medio Ambiente de Canadá) China (Ministerio de Protección del Medio Ambiente - SEPA) Cooperation with international organisations A escala mundial Programa de las Naciones Unidas para el Medio Ambiente – PNUMA Programa de las Naciones Unidas para el Medio Ambiente - Plan de Acción para el Mediterráneo PNUMA/PAM Comisión Económica de las Naciones Unidas para Europa – CEPE-ONU Organización Mundial de la Salud – OMS Programa de las Naciones Unidas para el Desarrollo – PNUD División de Estadísticas de las Naciones Unidas – UNSD Organización de las Naciones Unidas para la Agricultura y la Alimentación – FAO Organización Meteorológica Mundial – OMM Banco Mundial Secretarías de convenciones internacionales:&nbsp;Convención sobre la Diversidad Biológica (CDB), Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC), Convención de las Naciones Unidas sobre Desertificación (CNUD) A escala regional Organización para la Cooperación y el Desarrollo Económicos – OCDE Organización para la Seguridad y la Cooperación en Europa – OSCE Consejo Ártico Consejo Nórdico Regional Environmental Center for Central and Eastern Europe – REC (Centro regional de medio ambiente para Europa central y oriental) Regional Environmental Centre for Central Asia - CAREC (Centro regional de medio ambiente para Asia Central) Asia-Europe Foundation – ASEF, es decir, Asia-Europe Environment Forum (Fundación Asia-Europa - Foro Asia-Europa de medio ambiente) (ENVforum)

# title
source: Data
es: Datos

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
es: Esta sección ofrece acceso a los conjuntos de datos que se utilizan para los informes periódicos de la AEMA. Incluyen datos agregados, que suelen presentarse por país, y tienen una cobertura geográfica de al menos los Estados miembros de la UE-15. A partir de estos conjuntos de datos pueden generarse gráficos y, en un futuro, mapas. Se ofrece también información sobre la fuente y la cobertura geográfica y temporal de cada uno de ellos.

# imageCaption
source: Data
es: Datos

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
es: La diversidad biológica comprende los diversos genes, especies y ecosistemas que constituyen la Tierra. En la actualidad asistimos a una pérdida constante de biodiversidad que tiene unas consecuencias importantes para la naturaleza y el bienestar de las personas. Las principales causas son los cambios en los hábitats naturales. producipor por los sistemas de producción agrícola intensiva; la construcción; la cantería; la sobreexplotación de bosques, océanos, ríos, lagos y suelos; las invasiones de especies alóctonas; la contaminación y, cada vez más, al cambio climático mundial. Europa se ha fijado el objetivo de detener la pérdida de biodiversidad para 2010. Las evaluaciones recientes de la AEMA indican que, si no se realizan más esfuerzos importantes en el ámbito político, es probable que el objetivo no se alcance. Más información » Vídeo de la AEMA: Biodiversity 2010 (Biodiversidad 2010)

# title
source: Chemicals
es: Productos químicos

# title
source: Transport policies
es: Políticas de transporte

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
es: El transporte es una parte esencial de la mayoría de las actividades de nuestra sociedad. En consecuencia, se aborda con instrumentos políticos a todas las escalas, desde la mundial (por ejemplo, las Naciones Unidas) a las municipales. Es de crucial importancia solucionar el dilema entre la adopción de políticas orientadas al crecimiento, que tienden a generar más transporte, y las orientadas al medio ambiente, que instan a la reducción de las emisiones. Estas últimas pueden resultar difíciles de lograr mientras los avances tecnológicos para reducir las emisiones se vean superados por unos volúmenes de transporte cada vez mayores.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
es: Global level Las normas en materia de emisiones para la navegación marítima y aérea se abordan en las respectivas organizaciones de las Naciones Unidas (la Organización Marítima Internacional y la Organización de Aviación Civil Internacional), así como en convenciones internacionales como el Convenio sobre la contaminación atmosférica transfronteriza a larga distancia, que se ocupa también de otros sectores aparte del de los transportes. El Protocolo de Kyoto, que forma parte de la Convención Marco de las Naciones Unidas sobre el Cambio Climático, regula las emisiones de gases de efecto invernadero, incluidas las procedentes del transporte (salvo la navegación marítima y aérea internacionales). &nbsp; At the EU level El documento de orientación es la política común de transportes de la UE (de 2001, revisada en 2006). En ella se establecen las prioridades de actuación en cuestiones de transporte, incluidos los aspectos medioambientales. Además, las políticas y la legislación en materia de medio ambiente abordan la vigilancia, la reducción de emisiones y la mejora de la calidad del aire (por ejemplo, la Directiva sobre el ruido ambiental, la Directiva relativa a los techos nacionales de emisión, la Directiva sobre calidad del aire ambiente y aire más limpio para Europa y las normas sobre las emisiones de los vehículos y la calidad de los carburantes). &nbsp; National, regional and local levels Las políticas de transporte nacionales abordan, por una parte, la transposición de las políticas comunitarias a las legislaciones nacionales y, por otra, el desarrollo del sector del transporte en cada país. Las escalas regional y local desempeñan un papel importante en las decisiones prácticas relativas al uso del suelo que, a su vez, tienen una gran influencia en la demanda de transporte, así como en la elección entre los distintos modos de transporte con los que cuentan los&nbsp;usuarios. Si los nuevos terrenos destinados a la construcción de viviendas no disponen de acceso al transporte público,&nbsp;la alternativa que tienen los ciudadanos no es realista. &nbsp; Para más información: Dirección General de Energía y Transporte

# title
source: Land use introduction
es: Uso del suelo - Introducción

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
es: Europa es un mosaico de paisajes que reflejan el revolucionario patrón de cambios que ha seguido el uso del suelo en el pasado.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
es: En la actualidad, los cambios, aunque menos drásticos y llamativos, siguen alterando nuestro paisaje y nuestro medio ambiente, a causa de las huellas que deja el uso del suelo, a menudo irreversibles y duraderas. Prácticamente en todas partes está aumentando la tensión que plantea la elección entre la necesidad de recursos y espacio que tiene la sociedad y la capacidad del suelo de soportar y absorber tal necesidad. A lo que conduce es a unos cambios sin precedentes en los paisajes, los ecosistemas y el medio ambiente.

# title
source: Play and learn with the ‘Eco Agents’
es: Juega y aprende con "Ecoagentes" (Eco Agents)

# description
source: Explore EEA’s new educational website for kids!
es: Explore el nuevo sitio web de la AEMA para niños.

# imageCaption
source: Explore EEA’s new educational website for kids!
es: Explore el nuevo sitio web de la AEMA para niños.

# title
source: Press room
es: Sala de prensa

# title
source: Educational products
es: Productos pedagógicos

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
es: El medio ambiente, explicado de modo fácil y comprensible para adultos y jóvenes.

# imageCaption
source: Educational products
es: Productos pedagógicos

# title
source: EEA activities — transport
es: Actividades de la AEMA — Transporte
