Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
es: La actividad principal de la Agencia en este ámbito es el Mecanismo Informativo sobre Transporte y Medio Ambiente (MITM). Los informes anuales del MITM son útiles para analizar el rendimiento ambiental del transporte en los países miembros de la UE. Los informes utilizan un conjunto de indicadores que se actualizan periódicamente. La AEMA trabaja también para mejorar los inventarios de emisiones e investigar la contribución del transporte al cambio climático, la contaminación atmosférica y el ruido.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
es: El Mecanismo Informativo sobre Transporte y Medio Ambiente (MITM) se creó a solicitud de los ministros de transporte de la UE en 1998. Su objetivo principal es supervisar el progreso y la eficacia de las estrategias de integración del transporte y el medio ambiente sobre la base de un conjunto básico de indicadores. Además del MITM, la AEMA se ocupa también de otras cuestiones específicas relacionadas con el transporte y el medio ambiente, entre ellas las siguientes: Subvenciones al transporte: la AEMA evaluó la cuantía de las subvenciones en el sector del transporte y el grado en que afectan al equilibrio entre los distintos modos de transporte Inventarios de emisiones derivadas del transporte: la AEMA realiza estudios con objeto de mejorar las estimaciones sobre las emisiones derivadas del transporte, tanto desde el punto de vista de la precisión como de la distribución geográfica. Incluye la utilización de factores de emisión normalizados para la creación de inventarios nacionales (el modelo COPERT, obra de ETC/ACC http://air-climate.eionet.europa.eu/) y el trabajo con la distribución geográfica de las emisiones para conocer con mayor precisión los beneficios para la salud de las políticas encaminadas a, por ejemplo, reducir las emisiones en las zonas urbanas. Trabajo relacionado con la calidad del aire, que aborda los problemas en este ámbito (http://www.eea.europa.eu/themes/air) Contribución del transporte al cambio climático y estrategias de mitigación, como los sistemas de comercio de derechos de emisión (http://www.eea.europa.eu/themes/climate) Vigilancia del ruido producido por el transporte (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
es: Centro multimedia

# description
source: A collection of videos and animations about Europe's environment.
es: Una colección de vídeos y películas de animación sobre el medio ambiente en Europa.

# imageCaption
source: Multimedia centre
es: Centro multimedia

# title
source: Coasts and seas
es: Costas y mares

# title
source: Reports
es: Informes

# title
source: About biodiversity
es: Acerca de la biodiversidad

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
es: La diversidad biológica comprende los diversos genes, especies y ecosistemas que constituyen la Tierra. En la actualidad asistimos a una pérdida constante de biodiversidad, con consecuencias importantes para la naturaleza y para el bienestar de las personas. Las principales causas son los cambios en los hábitats naturales. Éstos se deben a los sistemas de producción agrícola intensiva; la construcción; la cantería; la sobreexplotación de bosques, océanos, ríos, lagos y suelos; las invasiones de especies alóctonas; la contaminación y, cada vez más, al cambio climático. Europa se ha fijado el objetivo de detener la pérdida de biodiversidad para 2010. Las evaluaciones recientes de la AEMA indican que si no se realizan más esfuerzos importantes en el ámbito político, es probable que el objetivo no se alcance.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
es: El ser humano forma parte de la biodiversidad, y su existencia sería imposible sin ella. La calidad de vida, la competitividad económica, el trabajo y la seguridad dependen de este capital natural. Biodiversidad es crucial para los "servicios del ecosistema", es decir, los servicios que presta la naturaleza: regulación del clima, agua y aire, fertilidad de los suelos y producción de alimentos, combustibles, fibras y medicamentos. Es esencial para mantener la viabilidad a largo plazo de la agricultura y la pesca, y es la base de muchos procesos industriales y de la producción de nuevos medicamentos. En Europa, la actividad humana ha modelado la biodiversidad desde la expansión de la agricultura y la ganadería hace más de 5 000 años. El revoluciones agrícola e industrial causaron cambios drásticos y cada vez más rápidos en el uso del suelo, la intensificación de la agricultura, la urbanización y el abandono de las tierras. Este proceso, a su vez, ha dado lugar a la desaparición de muchas prácticas (por ejemplo, los métodos agrícolas tradicionales) que ayudaban a mantener unos paisajes con abundante diversidad biológica. El elevado consumo y producción de residuos per cápita en Europa significa que nuestro impacto en los ecosistemas trasciende ampliamente los límites de nuestro continente. Los estilos de vida europeos dependen en gran medida de la importación de recursos y bienes de todo el mundo, lo cual suele fomentar la explotación no sostenible de los recursos naturales. Esto conduce a la pérdida de biodiversidad que, a su vez, causa daños en los recursos de capital natural en los que se basa el desarrollo social y económico. No puede haber un objetivo más estimulante que empezar la era de la reconstrucción volviendo a tejer la maravillosa diversidad de la vida que aún nos rodea. Edward O. Wilson, "La diversidad de la vida", 1992 La pérdida de biodiversidad está estrechamente ligada a la degradación de los servicios del ecosistema que sostiene la vida en la Tierra. El Informe sobre la evaluación de los ecosistemas del milenio, de 2005, evaluó 24 servicios relacionados con los ecosistemas a escala mundial y concluyó que 15 de ellos estaban degradados, con las consiguientes repercusiones en la pesca, la producción de madera, el abastecimiento de agua, el tratamiento de residuos y la eliminación de sustancias tóxicas, la purificación del agua, la protección natural contra peligros y la regulación de la calidad del aire. El informe de la AEMA "Estado y perspectivas 2005" y su cuarta evaluación paneuropea indican que no parece haber progresos en la UE en relación con el objetivo de detener la pérdida de biodiversidad para 2010.

# title
source: Environmental Terminology and Discovery Service (ETDS)
es: Environmental Terminology and Discovery Service - ETDS (Servicio de búsqueda de terminología medioambiental)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
es: El ETDS incluye en torno a 10 000 términos en inglés, con sus definiciones y las fuentes de éstas, con acrónimos, sinónimos y una función de "búsqueda en vivo" para descubrir vínculos a publicaciones, datos y materiales multimedia publicados por la AEMA. La mayoría de los términos están traducidos a 24 lenguas.

# imageCaption
source: Environmental Terminology Discovery Service
es: Servicio de búsqueda de terminología medioambiental

# title
source: Biodiversity policies
es: Políticas de biodiversidad

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
es: Los dirigentes europeos se han fijado el objetivo de detener la pérdida de biodiversidad en Europa para 2010. Respaldan este objetivo diversas políticas a escala nacional, comunitaria y paneuropea. Muchas políticas se centran en medidas específicas de protección de especies y hábitats esenciales. En todo caso, para gestionar la sostenibilidad de la diversidad biológicas es de importancia primordial integrar las necesidades de la biodiversidad en el desarrollo y la aplicación de políticas sectoriales. Ése es el objetivo de la Estrategia de la Comunidad Europea en materia de biodiversidad.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
es: EU policies En la Estrategia para un desarrollo sostenible, de 2001,, la UE se fijó el objetivo de detener la pérdida de biodiversidad y recuperar los hábitats y los sistemas naturales para 2010. LaComunicación de la Comisión Europea de 2006 relativa a la biodiversidad facilita el marco político principal. Proporciona un impulso muy necesario para el objetivo de 2010, articula las responsabilidades de las instituciones y los Estados miembros de la UE y establece un ambicioso enfoque político y un Plan de acción con la proposición de medidas concretas. Aunque el cambio climático acapara mucha atención en los medios de comunicación, la pérdida de biodiversidad es, en un sentido esencial, una amenaza aún más grave. Esto se debe a que la degradación de los ecosistemas suele alcanzar un punto sin retorno y a que la extinción es para siempre. Stavros Dimas, Comisario para el Medio Ambiente de la UE, Semana Verde 2006 La política de la UE en materia de conservación de la naturaleza se basa en dos instrumentos legislativos: la Directiva sobre la aves y laDirectiva sobre hábitats Ambos textos constituyen la base de la red Natura 2000, una red de reservas naturales que se extiende por toda la Unión para proteger especies y hábitats de interés especial en Europa. La política comunitaria en materia de conservación de la naturaleza se beneficia de un instrumento financiero específico: el fondoLIFE-Naturaleza. La pérdida de biodiversidad se debe principalmente a actividades sectoriales. La Estrategia de la Comunidad Europea en materia de biodiversidad de 2008 se centra específicamente en la integración de los problemas relativos a la biodiversidad en las políticas sectoriales, incluida la conservación de los recursos naturales, la agricultura, la pesca, las políticas regionales y la planificación espacial, la energía y el transporte, el turismo, el desarrollo y la cooperación económica. Otras políticas relacionadas con la biodiversidad a escala de la UE incluyen: El Programa de acción en materia de medio ambiente de la UE, "El futuro está en nuestras manos", adoptado en 2002, en el que la conservación de la biodiversidad es uno de los cuatro problemas fundamentales que deben abordarse. El "Mensaje de Malahide"de 2004, que presenta 18 objetivos prioritarios para detener la pérdida de biodiversidad, muchos de los cuales atañen a la integración sectorial de los problemas en este ámbito. Pan-European and global biodiversity policies En 1992, el Convenio sobre la Diversidad Biológica (CDB) marcó el compromiso de la comunidad internacional para abordar la pérdida de biodiversidad. Como respuesta, los países integrantes de la Comisión Económica de las Naciones Unidas para Europa respaldaron laEstrategia paneuropea sobre diversidad biológica y paisajística (PEBLDS). Esta estrategia, enmarcada en el proceso "Un medio ambiente para Europa", representa la única plataforma para la cooperación paneuropea destinada a abordar la pérdida de biodiversidad. En 2002, el CDB y la Cumbre de Johannesburgo sobre el Desarrollo Sostenible respaldaron un objetivo mundial de reducción significativa del ritmo actual de pérdida de biodiversidad para 2010. En 2003, los Ministros de Medio Ambiente paneuropeos acordaron detener la pérdida de biodiversidad para 2010 en la Resolución sobre biodiversidad de Kiev. El CDB establece una obligación a escala nacional para la planificación de la diversidad biológica. Los países deben elaborar estrategias nacionales que reflejen cómo se van a lograr los objetivos del Convenio, con los correspondientes planes de acción y los pasos que deben adoptarse. La lista de estrategias y planes de acción nacionales sobre biodiversidad puede consultarse en el sitio Web del CDB.

# title
source: Energy
es: Energía

# title
source: About climate change
es: Acerca del cambio climático

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
es: El cambio climático es una de las mayores amenazas ambientales, sociales y económicas a las que nos enfrentamos. El calentamiento del sistema climático es inequívoco, según el Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC). Las observaciones realizadas indican un aumento de las temperaturas medias globales del aire y el océano, la fusión generalizada de la nieve y el hielo y el aumento global del nivel del mar. Es muy probable que la mayor parte del calentamiento pueda atribuirse a las emisiones de gases de efecto invernadero consecuencia de la actividad humana.
