Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
es: &nbsp; Los estudios de previsión, como los escenarios y las perspectivas, se han utilizado ampliamente en organizaciones internacionales, administraciones públicas, empresas y organizaciones no gubernamentales durante las últimas décadas. Los escenarios de emisiones a largo plazo del Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC) son bien conocidos. Han sido muy utilizados en análisis sobre el cambio climático, sus impactos y las opciones para atenuarlo, así como para respaldar las negociaciones internacionales encaminadas a establecer objetivos a largo plazo. Otro ejemplo notable es el Informe sobre la evaluación de los ecosistemas del milenio,&nbsp;que elabora escenarios en los que se analizan los resultados para los servicios del ecosistema mundial&nbsp;en distintas situaciones futuras. El Programa de Naciones Unidas para el Medio Ambiente (PNUMA) utiliza sus Perspectivas del Medio Ambiente Mundial para enmarcar sus análisis a largo plazo. Las principales organizaciones internacionales&nbsp;como&nbsp;el Banco Mundial, la Agencia Internacional de la Energía y la Organización de Cooperación y Desarrollo Económicos (OCDE) suelen publicar también proyecciones y análisis a largo plazo. No hay una receta única para analizar el futuro. Puede hacerse desde una perspectiva meramente cuantitativa, en la que se toman datos (matemáticos) y modelos para realizar una proyección de las tendencias futuras y analizar sus incertidumbres (se denomina también perspectiva); o bien combinar el análisis cuantitativo con el cualitativo por medio de descripciones, diagramas e imágenes, o emplear sólo el análisis cualitativo. Pensar en el futuro exige pensar alternativas. El futuro está lleno de incertidumbre, puesto que pueden ocurrir muchas cosas. En este sentido, los escenarios son herramientas poderosas, dado que ayudan a pensar de manera creativa. Los escenarios no son ni predicciones ni previsiones. Son descripciones plausibles de cómo puede desarrollarse el futuro para nuestras organizaciones, nuestras cuestiones,m nuestras naciones e incluso nuestro mundo, a partir de proposiciones deductivas ("si...,entonces"). Un escenario ambiental típico incluye una representación de la situación inicial y una línea de texto que describe las fuerzas motrices fundamentales y los cambios que ofrecen una imagen del futuro. Por ejemplo, los escenarios PRELUDE de la AEMA nos ayudan a reconsiderar nuestros enfoques actuales sobre la biodiversidad y la protección del paisaje. Ponen de relieve diversos factores que podrían poner en peligro su eficacia y eficiencia a largo o medio plazo, como los cambios demográficos y el cambio climático. &nbsp;

# title
source: About energy
es: Acerca de la energía

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
es: &nbsp; La combustión de carburantes fósiles derivada de la actividad humana es en gran medida responsable del aumento de las concentraciones de dióxido de carbono (CO2) en la atmósfera, con la consiguiente subida de la temperatura mundial y el cambio del clima. La creciente demanda de energía da lugar a la acumulación de CO2, el gas de efecto invernadero más importante, y ello se debe al modo en que se produce la energía. La mayoría de los países dependen de los combustibles fósiles (petróleo, gas y carbón) para satisfacer sus demandas energéticas. Es necesario quemar estos combustibles para que el proceso libere calor que se convierta en energía. El carbono del carburante reacciona con el oxígeno y produce CO2, que se libera a la atmósfera. Se liberan también contaminantes atmosféricos (dióxido de azufre, óxido de nitrógeno y partículas), con los consiguientes efectos en la calidad del aire. Sin embargo, debido a ciertas medidas técnicas y mejoras en las centrales de producción de electricidad y calor, las emisiones de contaminantes atmosféricos ha ido en descenso en las últimas décadas. La economía continúa creciendo, como lo hace el consumo de energía. Los carburantes fósiles dominan aún la mezcla de combustibles: en torno al 79&nbsp;% de las necesidades energéticas del europeo medio se satisfacen con carbón, gas y petróleo. Cerca del 13&nbsp;% procede de la energía nuclear, y el 8&nbsp;% restante, de fuentes de energía renovables, en rápido ascenso, en especial la eólica y la solar. El ciudadano medio europeo utiliza el equivalente a 3,7&nbsp;toneladas de petróleo al año en electricidad, calefacción y transporte. Esto representa 7,8&nbsp;toneladas de emisiones de CO2 derivadas de la energía. La situación varía mucho de un país a otro, y en parte depende de la implantación de fuentes de energía renovables. De los sectores que utilizan energía, el transporte ha sido el sector de crecimiento más rápido desde 1990, y en la actualidad es el que más energíaconsume.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
es: La AEMA, con su información sobre el cambio climático, apoya la aplicación del Protocolo de Kyoto en la UE, la evaluación de las políticas comunitarias y el desarrollo de estrategias a largo plazo para atenuar el cambio climático y adaptarse a él. La información de la Agencia (datos, indicadores, evaluaciones, proyecciones) se centra en las tendencias, las políticas y las medidas en relación con las emisiones de gases de efecto invernadero, y en el impacto del cambio climático y las acciones para la adaptación al mismo en Europa. La AEMA se convertirá en el centro europeo de datos sobre las emisiones de gases de efecto invernadero y el impacto del cambio climático.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
es: El grupo de trabajo de la AEMA Cambio climático y energía es el responsable del trabajo de la Agencia en este campo. El grupo trabaja en estrecha colaboración con el Centro Temático Europeo sobre la Atmósfera y el Cambio Climático (ETC/ACC) y con la red de países de la AEMA (Eionet). Greenhouse gas monitoring, accounting and reporting El trabajo de la Agencia en materia de gases de efecto invernadero tiene el objeto de apoyar la aplicación del Protocolo de Kyoto en la UE. Algunas de sus principales actividades y productos son: un inventario anual de gases de efecto invernadero de la Comunidad Europea; los datos e informes pueden consultarse en el visualizador de datos de la AEMA sobre gases de efecto invernadero. Si desea más información, consulte la sección "Preguntas frecuentes" y el informe de 2008; apoyo al IPCC y a la CMNUCC en cuestiones metodológicas y revisiones relativas a inventarios de gases de efecto invernadero; un informe anual de indicadores sobre tendencias y proyecciones de lasemisiones de gases de efecto invernadero&nbsp;, en el que se sigue la evolución de la Comunidad Europea, sus Estados miembros y otros países miembros de la AEMA en el logro de los objetivos de Kyoto. Evalúa también la eficacia de las políticas a escala nacional y de la UE en el logro de tales objetivos, con especial atención a la energía y el transporte; una evaluación periódica de la aplicación de la Directiva sobre comercio de derechos de emisiónen cada Estado miembro; actualizaciones periódicas de los indicadores sobre las emisiones de gases de efecto invernadero como parte del conjunto básico de indicadores de la AEMA. Impacts and adaptation El trabajo de la Agencia sobre los efectos del cambio climático y las acciones de adaptación al mismo incluye lo siguiente: evaluación de los impactos del cambio climático de Europa: un informe publicado en 2004, que se actualizará en 2008; indicadores del estado y el impacto del cambio climático (temperatura y concentraciones de gases de efecto invernadero en la atmósfera, a escala europea y mundial) como parte del conjunto basico de indicadores de la AEMA; análisis de la vulnerabilidad al cambio climático de regiones específicas; véase nuestro informe "Vulnerability and adaptation to climate change in Europe (Vulnerabilidad y adaptación al cambio climático en Europa)", de 2005; análisis de cuestiones relativas a la adaptación al cambio climático y al problema del agua, que incluye un resumen de las acciones de los países para la adaptación; metodologías para calcular los costes del impacto del cambio climático y la adaptación al mismo. Outlooks and scenarios La labor de la AEMA apoya también el desarrollo de estrategias a largo plazo para atenuar los efectos del cambio climático y adaptarnos al mismo a través de perspectivas y escenarios de futuro en un horizonte temporal de 2020-2050, entre otras las siguientes: análisis de los efectos a largo plazo de las emisiones de gases de efecto invernadero y del cambio climático; evaluación de las posibles vías de reducción de emisiones de gases de efecto invernadero viables a causa de las acciones globales y de la transición a sistemas energéticos con baja emisión de carbono en Europea para 2030; análisis de los cambios previstos en la calidad del aire en Europa hasta 2030, y de las posibles ventajas de las políticas en esta materia. &nbsp; El cambio climático es también una de las áreas prioritarias de la&nbsp;AEMA, que realiza evaluaciones integradas, en particular, las siguientes: informes de estado y perspectivas sobre el medio ambiente europeo (véase SOER 2005); evaluaciones del medio ambiente a escala paneuropea; véanse losmensajes clave sobre el cambio climáticoen&nbsp;Fourth assessment of the pan-European environment(Cuarta evaluación del medio ambiente paneuropeo), publicada en 2007 (véase el vídeo de presentación del informe).

# title
source: About land use
es: Acerca del uso del suelo

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
es: El uso que se hace del suelo está causando unos cambios sin precedentes en los paisajes, los ecosistemas y el medio ambiente. Las áreas urbanas y sus infraestructuras son los consumidores de suelo con un crecimiento más rápido, generalmente a expensas de la tierra de producción agrícola. El paisaje rural está cambiando debido a la intensificación de la agricultura, el abandono de las tierras y la explotación forestal. Las regiones costeras y montañosas están sometidas a profundas reorganizaciones espaciales para acomodar el turismo y las actividades de ocio masivos.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
es: Las actividades como la agricultura, la silvicultura, el transporte y la vivienda usan el suelo y alteran el estado y las funciones naturales de éste. Muchos problemas medioambientales tienen su origen en el uso del suelo, que conduce al cambio climático, la pérdida de biodiversidad y la contaminación de las aguas, los suelos y el aire. Los efectos pueden ser directos (por ejemplo, destrucción de hábitats o paisajes naturales) o indirectos (por ejemplo, el sellado del suelo y la deforestación, que aumentan los riesgos de inundación). El cambio climático produce desertificación, cambios en la ocupación del suelo y riadas, entre otros fenómenos. Dado que el 75 % de la población europea vive en ciudades, los problemas relativos al uso urbano del suelo son de importancia primordial en la actualidad. Sin embargo, la gestión de la superficie agraria y sus numerosas funciones (producción de alimentos, conservación de la naturaleza, ocio y vivienda) es igualmente importante. La creciente ocupación de suelo para urbanizar se produce por lo general a expensas de las tierras para fines agrícolas. Entre 1990 y 2000, de todas las áreas convertidas en suelo para usos artificiales, el 48 % eran tierras cultivables o de cultivo permanente, y el 36 % eran pastos o explotaciones agrarias combinadas. El crecimiento del transporte ha disparado la ocupación del suelo para destinarlo a infraestructuras de transporte. Las zonas montañosas y mesetarias, que constituyen los depósitos de reserva de agua de Europa, sufren el abandono de sus usuarios tradicionales, los pastores, a quienes sustituyen los esquiadores. La gestión forestal ha tenido que adaptarse a las demandas de producción de madera de la economía mundial. Las costas se convierten en superficies artificiales a consecuencia de la actividad humana a un ritmo aún mayor. El número de habitantes en las costas europeas aumenta sin cesar, en ocasiones con más rapidez que en las zonas del interior. El turismo parece ser la actividad marítima más importante, en especial en los países del sur y en los bálticos, como Polonia y Finlandia. Esta actividad produce un efecto espacial y estacional muy notable; los flujos turísticos afectan al conjunto de Europa. Las costas se urbanizan a una velocidad cada vez mayor. La densidad de población en las zonas costeras es, por término medio, un 10 % superior a su equivalente en las interiores. La conversión de las áreas naturales de la costa en superficies artificiales aumenta a un ritmo aún más rápido que el de la densidad de población. Las causas principales son la vivienda (en especial, la segunda residencia en muchas zonas), los servicios, las instalaciones de recreo y las infraestructuras de transporte. Más información sobre lastendencias europeas del uso del suelo.

# title
source: About noise
es: Acerca del ruido
