Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
es: En 1999, la Perspectiva de desarrollo social europeo (PDSE) dio lugar a diversas orientaciones políticas europeas para el equilibrio y la cohesión territoriales, la mejora de la competitividad, el acceso a los mercados y al conocimiento, así como para una gestión más acertada de los recursos naturales y culturales. El desarrollo territorial integrado se ha abordado más recientemente en laAgenda Territorial de la Unión Europea cuyo objetivo es movilizar el potencial de las regiones y ciudades de Europa para conseguir un crecimiento económico sostenible y más empleos. Las decisiones en materia de planificación y gestión del uso del suelo suelen adoptarse a escala local o regional. Sin embargo, la Comisión Europea desempeña la función de garantizar que los Estados miembros tengan en cuenta los problemas medioambientales en sus planes de desarrollo del uso del suelo. Los objetivos son los siguientes: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; analizar el impacto medioambiental de las iniciativas propuestas; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; mejorar el flujo de información geográfica sobre cuestiones relacionadas con el uso del suelo; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; desarrollar y aplicar la estrategia europea para el medio ambiente urbano; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; mejorar la planificación, la gestión y el uso de laszonas costeras. Las economías europea dependen de los recursos naturales, incluidas las materias primas y el espacio (recursos del suelo). La estrategia temática de la UE para el uso sostenible de los recursos naturales considera el espacio como un recurso. La estrategia se aplica a las áreas de suelo y espacio marítimo necesarios para fines productivos (por ejemplo, minerales, madera, alimentos) y para diversas actividades socioeconómicas. Estos intereses compiten a menudo por el mismo interés territorial. Entre los esfuerzos destinados a modificar las prácticas de uso del suelo para reducir la contaminación del aire y del agua procedente de fuentes difusas se incluye la gestión integrada de las cuencas hidrográficas y, en particular, laDirectiva sobre los nitratos. Las inundaciones causadas por la construcción de superficies impermeables (p. ej., edificios y carreteras) y por fenómenos meteorológicos extremos se aborda en una nueva Directiva europea relativa a las inundaciones. El carácter transversal del uso del suelo queda subrayado también en el desarrollo rural y las políticas regionales de la UE. El Protocolo de Kyoto de la CMNUCC promueve, entre otras, las prácticas que reducen las emisiones de metano y óxido nitroso derivadas de las tierras de cultivo. Las políticas de la UE sobre la adaptación al cambio climático atañen directamente a las prácticas de uso del suelo actuales y futuras, y a los sectores económicos que dependen de ellas.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
es: Desde 2002, una Directiva general relativa al ruido ambiental ofrece una base común para abordar el ruido en el conjunto de la Unión Europea. Su objetivo principal es evitar, prevenir o reducir los efectos nocivos de la exposición al ruido.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
es: Las emisiones de ruido derivadas de los vehículos y las máquinas están reguladas en la UE desde hace décadas. Sin embargo, hasta la década de 1990 no se empezó a elaborar la legislación sobre la exposición de los seres humanos al ruido. El sextoPrograma de acción en materia de medio ambiente de la Comunidad Europea 2002–2012 tiene el objetivo de &nbsp;&nbsp;“…reducir sustancialmente el número de personas afectadas periódicamente por niveles medios de ruido prolongado, en particular los derivados del tráfico que, según los estudios científicos, tienen efectos perjudiciales para la salud humana...”. En ese mismo año se adoptó la Directiva relativa al ruido ambiental. Constituye una base común para abordar el ruido en el conjunto de la UE. Los Estados miembros deben identificar puntos conflictivos que permitan desarrollar un mapa del ruido y para los que se elaboren planes de actuación. Los países deben, asimismo, informar de estas actividades a la población y a la Comisión. Los puntos conflictivos en relación con los cuales se va a realizar un mapa del ruido y se van a planear acciones se encuentran alrededor de las aglomeraciones más importantes y a lo largo de las grandes carreteras, ferrocarriles y aeropuertos. La exposición al ruido está también integrada en otras políticas comunitarias, como laestrategia temática para el medio ambiente urbano, lapolítica común de transportes y la estrategia para un desarrollo sostenible. En 2004, la Comisión publicó un resumen de todas las normas y leyes europeas sobre las emisiones de ruido.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
es: La sostenibilidad del desarrollo urbano figura en un lugar prominente en las políticas comunitarias sobre el medio ambiente, el desarrollo regional, la salud y el transporte. La legislación, como las Directivas sobre la calidad del aire ambiente y el ruido ambiental, se dirige también a las ciudades. El objetivo de las políticas de la Unión Europea es reforzar la responsabilidad de las ciudades en virtud del principio de subsidiariedad, que exige que se aborden los problemas en el nivel de autoridad más bajo. En todo caso, los niveles local y europeo están cada vez más entrelazados, como sucede con las cuestiones medioambientales, sociales y económicas. La futura política urbana europea, por tanto, debe encontrar formas para que la gestión entre los distintos niveles políticos tenga mayor integración y eficacia.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
es: A raíz del proceso recogido en el Libro Verde sobre el medio ambiente urbano (1990), la UE aprobó la Estrategia temática para el medio ambiente urbano en 2006. El objetivo es mejorar la aplicación de las actuales políticas y leyes comunitarias sobre medio ambiente a escala local mediante el intercambio de experiencias y buenas prácticas entre las autoridades locales europeas. Las orientaciones sobre la gestión integrada del medio ambiente y la planificación sostenible del transporte urbano forman parte de esta iniciativa. Hay otras medidas ligadas a la aplicación de las Directivas de la UE sobre la calidad del aire ambiente y elruido ambiental. El Libro Verde: Hacia una nueva cultura de la movilidad urbana (2007) abre el debate sobre una nueva cultura del transporte urbano centrada en un esfuerzo conjunto para que las ciudades tengan más zonas verdes y menos contaminación, y para que sean seguras y más accesibles a todos los ciudadanos. La política regional de la UE es una fuerza motriz importante para el medio ambiente urbano. La Comunicación de la Comisión «Política de cohesión y ciudades: contribución urbana al crecimiento y el empleo en las regiones está concebida para ayudar a las autoridades nacionales, regionales y municipales en la preparación de una nueva ronda de programas de la política de cohesión. Los Estados miembros de la UE destacaron la importancia territorial de la política urbana para Europa al adoptar la Agenda Territorial de la Unión Europea y laCarta de Leipzig sobre ciudades europeas sostenibles durante su reunión ministerial informal en Leipzig en 2007. Acordaron trabajar de manera continua bajo las sucesivas presidencias y elaboraron un plan de desarrollo. Numerosas autoridades locales desarrollaron sus estrategias y planes de acción conforme a la Agenda Local 21. La Carta de Aalborg es una de las declaraciones políticas más famosas para el desarrollo sostenible local, que han firmado más de 2&nbsp;500 autoridades locales y regionales. La campaña de ciudades europeas sostenibles (Sustainable Cities and Towns Campaign) tiene el objetivo de ayudar a las administraciones locales de toda Europa a incorporar las buenas prácticas en materia de sostenibilidad.

# title
source: Energy policy context
es: Contexto de las políticas sobre energía

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
es: Los acontecimientos políticos de los últimos años han conducido a un cambio del centro de atención de las políticas hacia la sostenibilidad medioambiental, la competitividad y la seguridad del abastecimiento de energía. El actual debate público sobre las fuentes de energía renovables, las nuevas tecnologías, la eficiencia energética, las emisiones de gases de efecto invernadero y el cambio climático han situado a la energía en los primeros puestos de la agenda política.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
es: En enero de 2007, la Comisión Europea propuso un paquete de medidas integradas sobre la energía y el cambio climático para reducir las emisiones de gases de efecto invernadero. El objetivo era establecer una nueva política energética para Europa, a fin de luchar contra el cambio climático e impulsar la seguridad energética y la competitividad. El paquete se basa en tres pilares fundamentales: Creación de un verdadero mercado interior de la energía. El objetivo es ofrecer una posibilidad real de elección a los usuarios de energía e impulsar las grandes inversiones que necesita este sector. Desde el 1 de julio de 2007, todos los ciudadanos europeos han tenido la posibilidad de elegir libremente el proveedor para el gas y la electricidad. La Comunidad Europea tendrá que garantizar una competencia justa y dinámica en todos los Estados miembros. Adopción rápida de una energía que emita poco carbono. La intención es mantener la posición de liderazgo mundial de la UE en materia de energía renovable, proponiendo el objetivo obligatorio de que al menos el 20% de las necesidades energéticas de la UE se cubran con energías renovables en 2020. Eficiencia energética. La Comisión reitera el objetivo de ahorrar un 20% del consumo total de energía primaria en 2020. Propone también un aumento de la utilización de vehículos de alto rendimiento energético en el transporte; normas más exigentes y mejora del etiquetado en los equipos; la mejora del rendimiento energético de los edificios existentes y la eficacia de la producción de calor y electricidad, de la transmisión y la distribución. En marzo de 2007, el Consejo Europeo aceptó la mayoría de estas propuestas y aprobó las acciones encaminadas a desarrollaruna política europea integrada y sostenible en materia de clima y energía. La política resultante tiene los tres objetivossiguientes: Aumentar la seguridad del abastecimiento; Garantizar la competitividad de las economías europeas y la disponibilidad de energía asequible; Promover la sostenibilidad medioambiental y la lucha contra el cambio climático. Para alcanzar tales objetivos, el Consejo Europeo adoptó en marzo de 2007 un plan de acción exhaustivo sobre energía para el periodo 2007-2009, que comprende actuaciones prioritarias en los ámbitos siguientes: un mercado interno para el gas y la electricidad; seguridad del abastecimiento; política internacional en materia de energía; eficiencia energética y energías renovables, y tecnologías energéticas. En enero de 2008, la Comisión Europea presentó máspropuestas para luchar contra el cambio climático y promover la energía renovable, que incluían objetivos legalmente vinculantes para los Estados miembros.

# title
source: Scenarios and forward studies — EEA activities
es: Escenarios y estudios de previsión — Actividades de la AEMA

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
es: La AEMA evalúa las perspectivas a largo plazo para el medio ambiente de Europa y las consecuencias de la elección de políticas claves utilizando varios enfoques metodológicos. Los objetivos son añadir valor a los debates sobre políticas actuales facilitando de manera sistemática información con una perspectiva más amplia y a largo plazo, y ayudar a organizar los sistemas europeos de información medioambiental de forma que comprendan datos sobre las tendencias futuras. La AEMA aporta también conocimientos y experiencia a las evaluaciones basadas en escenarios a escala paneuropea y mundial, como el Informe sobre la evaluación de los ecosistemas del milenio o las perspectivas GEO-4 de la PNUMA.
