Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
es: &nbsp; Los escenarios que realiza la AEMA contribuyen a la perspectiva a largo plazo incluida en el informe relativo al "estado del medio ambiente" que se publica cada cinco años. En 2005, se publicaron El medio ambiente europeo — Estado y perspectivas y el informe complementario European environment outlook (Perspectiva sobre el medio ambiente europeo) , que abordaban una serie de problemas medioambientales, así como sus fuerzas motrices comunes desde un punto de vista integrado y poniendo de relieve las perspectivas para el medio ambiente en Europa hasta más allá de 2030. Está prevista la publicación de un ejercicio similar en 2010. Las perspectivas son también un componente de los procesos de evaluación periódica, por ejemplo, los relativos a las emisiones de gases de efecto invernadero y los procesos de información sobre indicadores de la AEMA. Las perspectivas y los indicadores se analizan de forma periódica. Otro ejercicio frecuente son los análisis de modelos cuantitativos. En PRELUDE (acrónimo inglés de PRospective Environmental analysis of Land Use Development in Europe; en español, "análisis prospectivo medioambiental de la evolución del uso del suelo en Europa") se utiliza una innovadora combinación de texto y modelos recientes para simular cinco escenarios ambientales futuros para una Europa sometida a patrones variables de uso del suelo, cambio climático, agricultura y demografía. Un nuevo ámbito para las evaluaciones basadas en escenarios es el análisis de los servicios del ecosistema.&nbsp; La AEMA participa también en procesos basados en escenarios a escala paneuropea e internacional. The pan-European environment: glimpses into an uncertain future (El medio ambiente paneuropeo: observaciones sobre un futuro incierto) investiga las principales fuerzas motrices de los cambios ambientales futuros en la región paneuropea. La AEMA participó también en el informe Perspectiva del Medio Ambiente Mundial 4 de la PNUMA y en el Informe sobre la evaluación de los ecosistemas del milenio. Asimismo, ayuda al desarrollo de capacidades para la elaboración de escenarios en sus países miembros con la celebración periódica de seminarios de formación y promoción. &nbsp;

# title
source: EEA activities
es: Actividades de la AEMA

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
es: Para entender la relación entre el uso del suelo y el impacto medioambiental se necesita información a tres escalas: mundial, europea y nacional. Los datos sobre el uso del suelo son también un requisito previo para la planificación espacial a escala local y regional. Las actividades de la Agencia se centran principalmente en las evaluaciones del paisaje y del cambio espacial en Europa utilizando herramientas de cálculo de los ecosistemas y análisis de los sistemas de información geográfica. Asimismo, la AEMA tiene el cometido de crear un centro de datos sobre medio ambiente para el uso del suelo, como contribución a un sistema compartido de información medioambiental (SEIS) en Europa.

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
es: La Agencia cumple los requisitos para los datos espaciales de las estrategias temáticas comunitarias sobre sistemas marinos y suelos, entre otros, y presta una atención especial a los cambios en el uso del suelo en zonas sensibles desde el punto de vista ecológico y a la protección del suelo. El Centro Tematico Europeo de Territorio y Medio Ambiente (ETC-LUSI) facilita asistencia técnica a la AEMA en el desarrollo de indicadoresrelevantes, inventarios para el proyecto Corine Land Cover, aplicaciones para la base de datos Land and Ecosystem Accounting (LEAC)&nbsp;y análisis geográficos. La fuente de datos fundamental de la Agencia esCorine Land Cover , un conjunto de datos recogidos para los años 1990, 2000 y 2006. Está basado en acuerdos de cooperación con los países miembros y con el sistema de Vigilancia Mundial del Medio Ambiente y la Seguridad (GMES). Basados en información espacial, los cálculos sobre la ocupación del suelo que realiza la AEMA ofrecen evaluaciones de la magnitud de diversos tipos de cambios y, al mismo tiempo, de su distribución por el territorio europeo. El uso del suelo suele formar parte de los análisis sobre otras cuestiones como la adaptación al cambio climático, la gestión de las cuencas hidrográficas, los análisis prospectivos, los patrones de consumo y de producción, las zonas costeras y el medio ambiente urbano. La AEMA ha desarrollado también mapas interactivos y productos multimedia, incluido unvisualizador de datos sobre la ocupación del suelo. La terminología relacionada con el suelo puede consultarse en elGEMET Thesaurusde Eionet. Con la vista puesta en el futuro, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) es una herramienta interactiva que presenta cinco escenarios de distintos usos del suelo en Europa.

# title
source: About air pollution
es: Acerca de la contaminación del aire

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
es: La contaminación del aire no es un problema sólo local, sino también transfronterizo. Los contaminantes liberados en un país pueden transportarse por la atmósfera y causar daños a la salud humana y al medio ambiente en otras partes. En la actualidad, las partículas finas y el ozono troposférico suelen considerarse los dos contaminantes más significativos por susefectos sobre la salud. La exposición a largo plazo y la exposición en las horas de mayor concentración de contaminantes pueden causar diversos efectos en la salud, desde daños leves en el sistema respiratorio a muerte prematura. Desde 1997, hasta un 45&nbsp;% de la población urbana europea puede haber estado expuesta a concentraciones ambientales de partículas superiores al límite establecido por la UE para proteger la salud humana; y hasta un 60&nbsp;% puede haber estado expuesta a niveles de ozono superiores al valor objetivo de la UE. Se estima que la concentración de PM2,5 (partículas finas) en el aire ha reducido la esperanza de vida estadística en la UE en más de ocho meses. Europa ha avanzado notablemente en las últimas décadas en relación con la limpieza del aire que respiramos, pero la contaminación atmosférica sigue siendo un problema grave y sigue dañando nuestra salud y el medio ambiente. Stavros Dimas, Comisario de Medio Ambiente &nbsp; La contaminación del aire daña también nuestro medio ambiente y causa, entre otras cosas: Acidificación — Desde 1990 las áreas con ecosistemas sensibles sometidas a un depósito excesivo de ácidos se han reducido notablemente, e incluso más desde 1980. En cualquier caso, la zona sujeta a depósito de ácidos por encima de suscargas críticas superará todavía en 2010 el 10 % del área de ecosistemas naturales de la AEMA-32; Eutrofización — Los avances en este ámbito son menores. Más del 40&nbsp;% de las áreas con ecosistemas sensibles están sujetas a un nivel de depósito de nitrógeno superior al de su carga crítica; Daños en los cultivos — La mayoría de los cultivos agrícolas están expuestos a unos niveles de ozono que superan el objetivo a largo plazo de la UE para proteger la vegetación. Una proporción significativa de cultivos, en especial en Europa meridional, central y oriental, están expuestos a unos niveles de ozono superiores al valor objetivo de la UE. Las fuentes de la contaminación del aire son variadas. y pueden ser antropogénicas (causadas por la actividad humana) o naturales. Entre las primeras destacan las siguientes: la combustión de carburantes fósiles para la generación de electricidad, el transporte, la industria y los hogares; los procesos industriales y el uso de disolventes, por ejemplo, en la industria química y en la mineral; la agricultura, y el tratamiento de residuos. &nbsp; La variabilidad meteorológica y el creciente problema del transporte a larga distancia de los contaminantes atmosféricos de otros países del hemisferio norte puede explicar en parte que la calidad del aire en la UE no haya mejorado notablemente desde finales de la década de 1990, a pesar de la reducción de las emisiones de los más importantes.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
es: El trabajo de la AEMA está relacionado principalmente con la Directiva sobre el ruido ambiental. La Comisión Europea recibe apoyo de la Agencia en la gestión de datos relativos al ruido, así como en evaluaciones de exposición al ruido.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
es: La Directiva relativa al ruido ambiental establece que es necesario notificar diversos flujos de datos. A comienzos de 2007, la Agencia ayudó a la Comisión en el desarrollo de una propuesta para la creación de un mecanismo informativo electrónico compatible con el sistema de notificación de aquélla. La información notificada hasta el momento por los Estados miembros ha sido analizada por la AEMA y está disponible en el sitio CIRCA de la Comisión. En 2001, la Agencia publicó una primera estimación del número de personas expuestas al ruido producido por el tráfico. Este indicador se desarrolló de conformidad con el Mecanismo Informativo sobre Transporte y Medio Ambiente (MITM) de la AEMA. La próxima evaluación de la exposición al ruido se basará en la información que notifiquen los Estados miembros antes del final de 2007 con arreglo a la Directiva relativa al ruido ambiental. Será la primera vez que los países informen sobre la exposición a ciertos niveles de ruido. Según la Directiva, la Comisión debe elaborar una base de datos con la información facilitada. La AEMA colabora en este trabajo. La Agencia dirige el grupo de trabajo de la UE sobre la evaluación de la exposición al ruido (GT EER), que elaboró orientaciones sobre mapas del ruido con arreglo a la Directiva relativa al ruido ambiental. La Agencia colabora estrechamente con el Centro Temático Europeo de Territorio y Medio Ambiente y con la red de países de la AEMA (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
es: La AEMA apoya las políticas relacionadas con las áreas urbanas elaborando bases de datos y evaluaciones sobre la dinámica de uso del suelo en las zonas urbanas (por ejemplo, la expansión urbana descontrolada), cuestiones de gestión urbana sostenible y temas de contaminación específicos, como el ruido y la calidad del aire. Lo realiza en estrecha colaboración con las redes y otras partes interesadas de las principales ciudades, e incluye actuaciones conjuntas e intercambio de información.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
es: Data Sobre la base de los datos de Corine Land Cover, la Agencia desarrolló un conjunto de unidades de análisis: Zonas Morfológicas Urbanas (ZMU). Los datos indican la amplitud de la ocupación urbana del suelo en Europa, los lugares en los que se ha producido una expansión descontrolada y cómo está configurada. En combinación con otros datos de Corine Land Cover sobre cambios en la ocupación del suelo, áreas verdes y sitios de Natura 2000, permite analizar la influencia de las ciudades en los suelos naturales y de otro tipo, así como la calidad de vida y las densidades de población. Se está desarrollando una herramienta para la integración de los datos espaciales de la AEMA con otros datos urbanos socioeconómicos y funcionales, como labase de datos Urban audit (Eurostat y DG REGIO) y del Observatorio en red de la ordenación territorial europea (ESPON). A raíz de la Directiva marco sobre la calidad del aire, la Agencia recopila datos sobre la calidad del aire ambiente en las aglomeraciones europeas (cerca de 1&nbsp;700 ciudades) en la base de datosAirBase. La Directiva relativa al ruido ambiental exige a los Estados miembros que proporcionen datos sobre la exposición al ruido en las principales aglomeraciones urbanas. Con esta información, la Comisión Europea elaboró una base de datos que revisa la AEMA. Los datos sobre el tratamiento de las aguas residuales urbanas están disponibles en el Sistema de Información sobre el Agua para Europa (WISE). Assessments El informe de la AEMA Urban sprawl in Europe&nbsp;— The ignored challenge (La expansión urbana descontrolada en Europa: un reto desconocido) ofrece la primera sinopsis completa de este problema y analiza las repercusiones y las fuerzas motrices del mismo, como el transporte y las políticas de precios. Cuando se añadan otros datos de carácter socioeconómico y funcional, se podrán explorar estas relaciones con más detalle. Las evaluaciones urbanas se incluyen también en las evaluaciones periódicas de la Agencia sobre la contaminación del aire, así como en sus informes de estado y perspectivas, por ejemplo, en Estado y perspectivas 2005, y en otros informes de carácter transversal. Junto con las redes y otras partes interesadas de las principales ciudades europeas, la AEMA estudia también las relaciones entre la formulación de políticas urbanas y europeas en el marco de los desafíos actuales y futuros como el cambio climático, el cambio en los patrones de consumo y los cambios demográficos. &nbsp;

# title
source: EEA energy activities
es: Actividades de la AEMA en materia de energía
