Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
es: Emissions of air pollutants La Agencia apoya a la UE prestando asesoramiento e información a los responsables políticos en el desarrollo de estrategias a largo plazo para reducir las emisiones de contaminantes a la atmósfera. Nuestras actividades y productos principales incluyen: puesta a disposición de los datos notificados por los países europeos como parte de sus obligaciones de notificación con arreglo a la legislación internacional y a la europea; elaboración de informes anuales con información sobre los datos más recientes presentados por los Estados miembros de la UE de conformidad con la Directiva relativa a los techos nacionales de emisión. Los datos se ponen a disposición del público mediante elvisualizador de datos sobre las emisiones de contaminadores del aire (Directiva sobre techos nacionales de emisiones) de la AEMA; recopilación del inventario anual de emisiones de la Comunidad Europea para el Convenio sobre la contaminación atmosférica transfronteriza a larga distancia&nbsp;y colaboración en el informe sobre el inventario. Los datos se ponen a disposición del público mediante elvisualizador de datos sobre las emisiones de contaminadores del aire (Directiva sobre techos nacionales de emisiones) de la AEMA; revisión&nbsp;del inventario de emisiones, en conjunción con el&nbsp;Programa europeo de supervisión y evaluación , que evalúa la calidad de los inventarios nacionales de emisiones de contaminantes atmosféricos; actualización anual de la publicación EMEP/EEA Air Pollutant Emission Inventory Guidebook (Guía de inventarios de emisiones de contaminantes atmosféricos EMEP/AEMA) , que ofrece orientaciones metodológicas para investigadores y responsables de la recopilación de los inventarios nacionales interesados en calcular las emisiones de contaminantes a la atmósfera; elaboración de indicadores sobre las tendencias de las emisiones de contaminantes atmosféricos como parte del conjunto básico de indicadores de la AEMA. &nbsp; Air quality El trabajo de la Agencia en relación con la calidad del aire ha servido de apoyo al desarrollo y la futura aplicación de la Directiva sobre calidad del aire ambiente y una atmósfera más limpia en Europa y de la legislación actual comunitaria en esta materia. &nbsp;Nuestras actividades y productos principales incluyen: AirBase, que contiene datos sobre el control de la calidad del aire e información complementaria de las redes europeas de calidad del aire y de estaciones aisladas que miden la contaminación ambiental. El visualizador de AirBase facilita datos espaciales e información sobre las estaciones; Explore ozone today (El ozono, hoy), que facilita información diaria, casi en tiempo real, sobre la contaminación de ozono en toda Europa durante el verano; evaluación espacial de la calidad del aire en Europa (mapas) para los principales contaminantes atmosféricos; evaluaciones periódicas de la contaminación del aire en Europa, como el informe de 2007 Air pollution in Europe 1990–2004 (La contaminación del aire en Europa 1990-2004); colaboraciones para los informes sobre el estado del medio ambiente que realiza la Agencia periódicamente, incluido el capítulo sobre la calidad del aire del informe de evaluación del medio ambiente paneuropeo 2007 de la AEMAMedio ambiente de Europa: Cuarta evaluación y el informeEl medio ambiente europeo — Estado y perspectivas 2005; indicadores de la calidad del aire, como parte del conjunto básico de indicadores de la AEMA &nbsp; El grupo de trabajo Aire y transporte de la AEMA es el responsable del trabajo de la Agencia en este campo. El grupo trabaja en estrecha colaboración con el Centro Temático Europeo sobre la Atmósfera y el Cambio Climático (ETC/ACC) y con la red de países de la AEMA. (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
es: El consumo sostenible de los hogares no está aún respaldado por objetivos y medidas políticas bien definidos. Cambiar el comportamiento de las personas es difícil, y suele ser delicado desde el punto de vista político. Algunos instrumentos políticos como el etiquetado ecológico, los impuestos o los subsidios ambientales, el aumento de la sensibilización y las normativas sobre productos ya se utilizan para cambiar los patrones de consumo de modo que sean más sostenibles. La atención se dirige cada vez más al consumo sostenible y las políticas de producción. Es un desafío común en el que todos los participantes, incluidas las autoridades públicas, las empresas y los consumidores, deben unirse para asumir responsabilidad y emprender medidas. Se están buscando soluciones en Europa y en otras regiones del mundo, tanto a escala nacional como local.

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
es: La función de las autoridades públicas es ofrecer un marco en el que las empresas y los consumidores puedan operar&nbsp; utilizando información y otras herramientas legales basadas en el mercado. Las empresas se enfrentan al reto de fabricar productos y prestar servicios que sean sostenibles durante todo su ciclo de vida. El problema para los consumidores es elegir productos y servicios sostenibles&nbsp;, siempre que éstos sean conocidos, estén disponibles y sean asequibles. Global policies El consumo sostenible forma parte de laAgenda 21, que se adoptó en la Conferencia de las Naciones Unidas sobre el Medio Ambiente y el Desarrollo (CNUMAD) celebrada en Río de Janeiro en 1992. En la Cumbre Mundial sobre el Desarrollo Sostenible de 2002, celebrada en Johannesburgo, se alcanzó un acuerdo para elaborar un marco de programas sobre consumo y producción sostenible (CPS), y en 2003 se inició a escala mundial el "Proceso de Marruecos" para desarrollar el marco. En 2010 y 2011, la Comisión sobre el Desarrollo Sostenible de las Naciones Unidas revisará este proceso mundial para aumentar la sostenibilidad del consumo y la producción. European Union Para elevar el grado de sensibilización sobre este problema, así como para influir en el comportamiento de los consumidores y mejorar el rendimiento medioambiental de los productos y servicios, hay diversos instrumentos políticos en la actualidad. &nbsp;Como ejemplos se pueden citar el etiquetado ecológico de productos alimentarios, como los alimentos ecológicos, y el etiquetado de la eficiencia energética para los electrodomésticos. El consumo energético se aborda también en otras políticas comunitarias, como el Plan de acción para la eficiencia energética, la estrategia para reducir el CO2 emitido por automóviles y furgonetas nuevos, y la Directiva relativa a la eficiencia energética de los edificios. El consumo y la producción sostenible es ahora uno de los siete retos principales de la renovadaEstrategia de la UE para un desarrollo sostenible. Se espera que la Comisión Europea publique un Plan de acción para una producción y un consumo sostenible en 2008. National, regional and local policies Varios países miembros de la AEMA han adoptado sus propios planes de acción en esta materia o abordan la cuestión como parte de sus estrategias de desarrollo sostenible. Otros países se enfrentan al problema utilizando otros nombres o apartados. En ocasiones, los problemas del consumo se abordan con políticas sectoriales, como las relativas al medio ambiente, el transporte, la energía o la agricultura. Muchas iniciativas y actuaciones se adoptan también a escala regional y local, por ejemplo, en el marco de las estrategias de desarrollo sostenible regionales y los procesos de la Agenda 21. Para más información: Comisión sobre el Desarrollo Sostenible de las Naciones Unidas Programa de Naciones Unidas para el Medio Ambiente Dirección General de Medioambiente de la Comisión &nbsp; &nbsp;

# description
source: Biodiversity
es: Biodiversidad

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
es: Biodiversity  halting the loss Flor AEMA Los sistemas ecológicos del planeta tienen un carácter dinámico y reflejan las condiciones climáticas, así como los procesos geológicos, bioquímicos y biológicos que se producen a lo largo del tiempo. Hay registradas cinco grandes extinciones de la biodiversidad desde los comienzos de la historia de la Tierra. Cada una de ellas dio lugar a cambios profundos en las formas de vida en el planeta. Los científicos señalan que en la actualidad podemos estar en los umbrales de la sexta crisis de la biodiversidad. Lea la DESCRIPCIÓN BREVE anterior, que ofrece un resumen de algunas cuestiones de biodiversidad, o bien el ARTÍCULO COMPLETO.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
es: Para los responsables políticos tanto como para los particulares es importante saber qué áreas de consumo y producción causan un mayor efecto en el medio ambiente, y las políticas y opciones que pueden cambiar realmente la situación. El trabajo de la AEMA se centra en el desarrollo de indicadores, la evaluación de los efectos sobre el medio ambiente y el análisis de las políticas. El objetivo de nuestra labor es apoyar al Parlamento Europeo, al Consejo y a la Comisión, así como a las Naciones Unidas, a los gobiernos nacionales y a otras partes interesadas a encontrar las vías más eficaces para lograr el consumo sostenible.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
es: Indicators Hay ya varios indicadores que muestran las tendencias del consumo que contribuyen a los efectos de éste en el medio ambiente; Se están elaborando un marco e indicadores para el consumo (y la producción) sostenible en Europa. &nbsp; Impacts of consumption (and production) in Europe Análisis de &nbsp;las presiones sobre el medio ambiente que ejerce el consumo (y la producción); Evaluación del impacto ambiental del consumo de los hogares, ya sea en informes independientes o incluidos en los informes de "estado del medio ambiente", por ejemplo,&nbsp;Medio ambiente de Europa&nbsp;: Cuarta evaluación (2007); Apoyo a regiones no pertenecientes a la UE para encontrar posibles formas de consumo (y producción) sostenible, por ejemplo, el análisis de la situación en Europa Sudoriental y Oriental, así como en el Cáucaso y Asia Central en un informe conjunto de PNUMA/AEMA (2007). Policy analysis Organización de conferencias y seminarios, por ejemplo, la conferencia&nbsp;"Time for action: towards sustainable consumption and production in Europe" (Hay que pasar a la acción: hacia un consumo y una producción sostenibles en Europa", en septiembre de 2007; Recogida de información y análisis de las políticas nacionales de los países miembros de la AEMA, por ejemplo,&nbsp;en el informe Time&nbsp;for action — towards sustainable consumption and production in Europe (Hay que pasar a la acción: hacia un consumo y una producción sostenibles en Europa).&nbsp; &nbsp; El grupo de trabajo Consumo y producción sostenible de la AEMA es el responsable del trabajo de la Agencia en este campo, y recibe apoyo del Centro Temático Europeo de Gestión de Recursos y Residuos (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Las actividades de la AEMA en otras áreas, por ejemplo, el cambio climático y la energía, el transporte y la agricultura, cubren también aspectos específicos del consumo de los hogares. &nbsp; &nbsp;

# title
source: Fisheries
es: Pesca

# title
source: Industry
es: Industria

# title
source: Land use
es: Uso del suelo

# title
source: Natural resources
es: Recursos naturales

# title
source: About environment and health
es: Acerca del medio ambiente y la salud

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
es: La limpieza del medio ambiente es esencial para la salud y el bienestar. Sin embargo, las interacciones entre el medio ambiente y la salud humana son muy complejas y difíciles de evaluar, lo que hace especialmente útil el uso del principio de precaución. Los efectos sobre la salud mejor conocidos son los relacionados con la contaminación del aire, la mala calidad del agua y las condiciones higiénicas insuficientes. Los efectos sobre la salud de los productos químicos peligrosos se conocen mucho menos. El ruido va ganando importancia como problema para el medio ambiente y la salud. El cambio climático, la disminución del ozono estratósferico, la pérdida de biodiversidad y la degradación de los suelos pueden afectar también a la salud humana.
