Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
es: El transporte representa cerca de la tercera parte de todo el consumo final de energía en los países miembros de la AEMA y más de una quinta parte de las emisiones de gases de efecto invernadero. Es responsable también de un elevado porcentaje de la contaminación del aire en las zonas urbanas, así como de las molestias causadas por el ruido. Además, el impacto del transporte en el paisaje es importante, puesto que divide las zonas naturales en áreas pequeñas, con graves consecuencias para la fauna y la flora.

# text
source: More about transport
es: Más información sobre el transporte

# title
source: Policy context
es: Contexto de las políticas

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
es: La importancia de la ecoinnovación fue reconocida plenamente en la Estrategia de Lisboa, la Estrategia de la Unión Europea para un desarrollo sostenible, y en el sexto Programa de acción en materia de medio ambiente. El Plan de actuación a favor de las tecnologías medioambientales (PATA), adoptado para su aplicación en enero de 2004, es complementario de los enfoques normativos de la Comisión Europea. El PATA comprende diversas acciones de promoción de la ecoinnovación y la implantación de tecnologías medioambientales. Sus prioridades son promover la investigación y el desarrollo, movilizar fondos y ayudar a impulsar la demanda, y mejorar las condiciones del mercado.

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
es: El PATA es complementario de los enfoques normativos de la Comisión Europea y aborda directamente las tres dimensiones de la Estrategia de Lisboa: crecimiento, empleo y medio ambiente. Sobre la base del Plan, los Estados miembros han desarrollado hojas de rutaformales nacionales en las que se describen los planes, las acciones y los logros relacionados con las tecnologías medioambientales y las innovaciones ecológicas. La investigación y el desarrollo son un elemento importante de la Estrategia de Lisboa cuyo objetivo es "que Europa se convierta en la economía basada en el conocimiento más competitiva y dinámica del mundo". Está previsto que el Séptimo Programa Marco de la Unión Europea (PM7) de investigación (2007-2013) desempeñe un papel fundamental en la consecución de los objetivos de Lisboa. Varias plataformas tecnológicas europeas se encargan de orientar el PM7 hacia las necesidades de la industria. Abordan cuestiones tecnológicas como la energía eólica, las pilas de combustible con hidrógeno y las centrales eléctricas fotovoltaicas y con emisiones de combustibles fósiles próximas a cero. Estas plataformas tendrán una influencia importante en la capacidad europea para transformar el conocimiento y la innovación en valor económico añadido y sostenibilidad ambiental. El viaje de Europa hacia un nivel de emisiones próximo a cero se inició con diversos objetivos: reducción del 20&nbsp;% de las emisiones de gases de efecto invernadero para 2020 (en comparación con los niveles de 1990); un 20&nbsp;% de la energía procederá de fuentes renovables para 2020, y un 10&nbsp;% de los combustibles para el transporte por carretera procederá de biocarburantes. Tales objetivos han generado un considerable potencial para las nuevas tecnologías energéticas y para la transformación de los sistemas de energía con una década de antigüedad. El siglo XXI será testigo de una reconfiguración de las redes eléctricas con tecnologías de producción de energía renovable muy generalizadas que operarán a una escala más local (incluso por hogares). En todo caso,las tecnologías no pueden solucionar en solitario los problemas medioambientales de Europa. Para lograr beneficios económicos y ambientales es necesaria una conjunción de planteamientos, desde medidas legislativas a acciones voluntarias. Normativas como la Directiva sobre la prevención y el control integrados de la contaminación han demostrado su eficacia para alentar a la industria y las empresas europeas a que reduzcan residuos y reciclen mediante la promoción del uso de tecnologías no contaminantes.&nbsp; De igual modo, los enfoques voluntarios, como el plan de auditoría y gestión ambiental (EMAS), han suscitado mejoras continuas del rendimiento medioambiental para millares de industrias y organizaciones de Europa. &nbsp; &nbsp;

# title
source: European Union partners
es: Socios de la Unión Europea

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
es: La información de la AEMA está concebida para ayudar a los responsables políticos de diversos ámbitos a tomar decisiones y elaborar políticas coherentes y sólidas desde el punto de vista medioambiental. Para lograrlo, la Agencia trabaja en estrecha colaboración con las instituciones comunitarias, entre ellas la Comisión Europea, el Parlamento Europeo y el Consejo de Ministros. También coopera con los órganos consultivos de la UE, es decir, el Comité de las Regiones y el Comité Económico y Social, así como con otras agencias europeas.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
es: Cooperation with EU Institutions Comisión Europea La interacción de la AEMA con la Comisión Europea necesita garantizar los puntos adecuados en el ciclo de formulación de políticas. Este aspecto se ve favorecido por la creciente tendencia a la programación plurianual del trabajo en la Comisión y en la Agencia, que brinda la oportunidad de realizar un mejor ajuste entre la estrategia y el plan de gestión anual (PGA), por parte de la AEMA, y la estrategia política anual (EPA) y el programa de trabajo de la Comisión (PTC), por parte de la Comisión Europea. La Dirección General (DG) de Medio Ambiente(DG ENV) es la principal entidad homóloga de la AEMA en la Comisión Europea y facilita asesoramiento en la elaboración del plan de gestión anual de la Agencia. El llamado "Grupo de los cuatro" —la AEMA, la DG ENV, el Instituto de Medio ambiente y Sostenibilidad del Centro Común de Investigación y Eurostat— acordaron la división de tareas para la elaboración de los informes sobre medio ambiente. A medida que los aspectos medioambientales se integran cada vez más en las políticas sectoriales, la AEMA coopera también con otrasDirecciones Generales de la Comisión Europea, como las de Transporte y Energía, la de Investigación, la de Agricultura y la de Política Regional. Parlamento Europeo La Agencia presta apoyo al Parlamento Europeo con resúmenes informativos, seminarios, reuniones informales y, a petición de éste, participa en audiencias. Con laComisión de Medio Ambiente, Salud Pública y Seguridad Alimentaria y la Comisión Temporal sobre el Cambio Climático mantiene una colaboración especial. La AEMA trabaja también con muchas de las otras19 comisiones, como la Comisión de Transporte y Turismo, la Comisión de Agricultura y Desarrollo Rural y la Comisión de Desarrollo Regional. Consejo de la Unión Europea El Consejo de la Unión Europea es el principal órgano decisorio de la Unión Europea. Jacqueline McGlade, Directora ejecutiva de la AEMA, asiste regularmente a las reuniones informales de los Ministros de Medio Ambiente. De manera excepcional, participa también en las reuniones informales sobre otras áreas políticas, como la cohesión territorial emprendida bajo la Presidencia portuguesa a finales de 2007. Además, la Agencia respalda las actividades relacionadas con el medio ambiente de la presidencia de turno, por ejemplo, con la preparación de informes o la organización de seminarios y talleres, previa petición. EU advisory bodies La AEMA colabora con los órganos consultivos de la UE, es decir, el Comité de las Regiones y el Comité Económico y Social, previa solicitud. La colaboración puede consistir en la participación en conferencias, el asesoramiento a los ponentes o el establecimiento de contactos informales. Community agencies La AEMA es una de las agencias comunitarias creadas para desempeñar tareas técnicas, científicas o de gestión específicas. La Red de responsables de las agencias europeas de protección del medio ambiente se ha establecido para coordinar cuestiones de interés común. Constituye un foro de intercambio de información y de debate sobre materias comunes y cuestiones administrativas y de gestión. Suelen reunirse tres veces al año.

# title
source: Maps and graphs
es: Mapas y gráficos

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
es: El servicio de mapas y gráficos incluye la mayoría de los resultados analíticos publicados por la AEMA. Los resultados analíticos se publican en hojas informativas e informes sobre indicadores y se representan siempre en un mapa, un gráfico y/o una tabla. Es el resultado del trabajo y los esfuerzos de numerosos expertos. La AEMA desea dar transparencia a estos procesos, y para ello les ha asignado una posición central en su sitio Web.

# imageCaption
source: Maps and graphs
es: Mapas y gráficos

# title
source: About transport
es: Acerca del transporte

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
es: Al mismo tiempo, el transporte es un elemento esencial de nuestra sociedad actual: garantiza el acceso a los trabajos, la mercancías y los servicios, así como a las actividades de educación, ocio y turismo. Los hogares modernos con doble fuente de ingresos dependen aún más del transporte, puesto que cada vez es más habitual que al menos una de las personas tenga que recorrer una distancia importante para acudir a su trabajo. Esta tendencia se debe en parte a la creciente especialización del trabajo. Además, tareas como ir a la compra dependen cada vez más del transporte, dada la tendencia a concentrar las áreas comerciales en unos cuantos lugares alejados de las zonas residenciales, en las que no suele haber establecimientos comerciales. Los volúmenes de transporte van en aumento: un 1,9 % anual en el caso del transporte de pasajeros y un 2,7 % en el de mercancías. Tal crecimiento sobrepasa las mejoras en la eficiencia energética de los diversos modos de transporte. En consecuencia, el consumo de energía y las emisiones de gases de efecto invernadero del transporte van en aumento. Esta tendencia se agrava aún más por el abandono del transporte por ferrocarril y autobús, más eficientes desde el punto de vista ambiental, en favor del coche y el avión. La aviación, que es el sector de crecimiento más rápido, es un motivo especial de preocupación. Este crecimiento es consecuencia de una mayor riqueza y de unos precios más bajos (la aviación está exenta del pago del impuesto sobre carburantes), que han fomentado un fuerte aumento de los viajes turísticos. La aviación representa ahora más del 10&nbsp;% de las emisiones de gases de efecto invernadero (si se incluye la aviación nacional en las estadísticas). A pesar del crecimiento del transporte, las sustancias nocivas que emite, como el monóxido de carbono, los hidrocarburos sin quemar, las partículas y el óxido de nitrógeno, están disminuyendo a causa de la mayor rigidez de las normas impuestas a automóviles y camiones. Sin embargo, no se ha observado ninguna mejora, en general, en las concentraciones de partículas y de ozono desde 1997. En la actualidad, las partículas finas y el ozono troposférico suelen considerarse las principales amenazas para la salud humana a causa de la contaminación del aire, y el transporte es uno de los factores que más contribuye a ello (Contaminación atmosférica, Medio ambiente y salud). Una de las razones de la persistencia de ciertos problemas de calidad del aire, a pesar de la menor contaminación producida por los vehículos, es que las emisiones en condiciones reales de conducción tienden a ser más elevadas que las generadas en condiciones de prueba. El ruido producido por el tráfico afecta a gran parte de la población. La Organización Mundial de la Salud estima que cerca del 40 % de la población de la UE está expuesta a unos niveles de ruido a causa del tráfico que superan los 55 dB(A), y que más del 30 % está expuesta a unos niveles que superan los 55 dB(A) por la noche (Ruido).

# title
source: Tourism introduction
es: Turismo - Introducción

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
es: El turismo es un gran negocio. Es uno de los sectores económicos más importantes del mundo y, en muchas zonas, la única fuente principal de inversión y empleo. Aunque no tiene la imagen de "chimenea" que ofrece el sector industrial, el turismo dista mucho de ser benigno para el medio ambiente, puesto que genera importantes niveles de contaminación y consume cantidades notables de recursos naturales. Europa es el destino turístico número uno del mundo, de modo que se enfrenta a problemas considerables para que su sector turístico sea más respetuoso con el medio ambiente. Uno de los mayores beneficiarios de que el sector turístico sea más sostenible será el propio sector: cada vez serán menos los que deseen viajar a un lugar en el que el turismo de masas haya arruinado las zonas rurales y contaminado las playas.

# title
source: Specific regions
es: Regiones específicas
