Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
es: En Europa, las principales motivos de preocupación para la salud relacionados con el medio ambiente se refieren a la contaminación del aire exterior e interior, la mala calidad del agua, las condiciones higiénicas insuficientes y los productos químicos peligrosos. Entre los efectos en la salud relacionados con estos factores se incluyen las enfermedades respiratorias y cardiovasculares, el cáncer, el asma y las alergias, así como los trastornos reproductivos y del desarrollo neurológico. Los peligros principales para la salud humana derivados de la contaminación del aireson las partículas y el ozono troposférico. El programa comunitario Aire puro para Europa calculó que se producían un total de 348&nbsp;000 muertes prematuras al año a causa de las partículas finas (PM2,5). Con un nivel de exposición tal, la esperanza de vida media se reduce en un año, aproximadamente. El Libro Verde de la UE sobre la exposición al ruido indica que en torno al 20&nbsp;% de la población de la UE sufre unos niveles de ruido que los expertos sanitarios consideran inaceptables, es decir, que pueden causar molestias, alteraciones del sueño y efectos nocivos en la salud. El transporte, en especial en las áreas urbanas, es uno de los elementos que más contribuyen a la exposición humana a la contaminación atmosférica y al ruido. Los efectos sobre la salud de los productos químicos se conocen mucho menos. Cada vez es mayor la preocupación que suscitan los efectos de la exposición a mezclas de productos químicos en niveles bajos y durante periodos prolongados a lo largo de nuestra vida, en particular, durante la primera infancia y el embarazo. Los productos químicos persistentes con efectos a largo plazo, como los policlorobifenilos (PCB), los clorofluorocarbonos (CFC) y los productos que se utilizan en estructuras de larga duración, como los materiales de construcción, pueden entrañar riesgos incluso después de haber dejado gradualmente de producirse. Muchos de los contaminantes de los que se sabe que afectan a la salud humana se están sometiendo gradualmente a control regulador. En todo caso, hay cuestiones emergentes sobre las que no se conocen bien aún las vías de propagación en el medio ambiente y los efectos sobre la salud. Como ejemplos pueden citarse los campos electromagnéticos (CEM), los fármacos en el medio ambiente y algunas enfermedades infecciosas (cuya propagación puede estar influida por el cambio climático) Debe fomentarse el desarrollo de sistemas de "alerta temprana" para acortar el tiempo entre la detección de un posible peligro y la acción o intervención política. La salud humana ha estado siempre amenazada por peligros naturales como las tormentas, las inundaciones, los incendios, los corrimientos de tierra y las sequías. Las consecuencias de tales peligros están empeorando a causa de la falta de preparación y de las acciones humanas como la deforestación, el cambio climático y la pérdida de la biodiversidad.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
es: Las respuestas políticas a los problemas de salud relacionados con el medio ambiente en Europa y a escala internacional, regional y nacional están mejorando. Los planes de acción internacionales suelen centrarse en los niños. Sin embargo, hay muchos peligros para la salud en los que las acciones van muy por detrás de las políticas.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
es: The pan-European region En la Cuarta Conferencia Ministerial sobre Salud y Medio Ambiente 2004, la Organización Mundial de la Salud&nbsp;(OMS) adoptó el Plan de acción para el medio ambiente y la salud de los niños en Europa (CEHAPE). La OMS ha reafirmado también la necesidad de contar con un sistema de información sobre el medio ambiente y la salud basado en indicadores, y formuló recomendaciones sobre respuestas de la sanidad pública a fenómenos climáticos extremos y las consecuencias del cambio climático sobre la salud. En 2007, la revisión intergubernamental a medio plazo de la OMS evaluó los avances en la aplicación de los compromisos de la Cuarta Conferencia Ministerial. Se presentaron los primeros resultados del Sistema de Información sobre el Medio Ambiente y la Salud (EHIS), que formaron la base para una evaluación de la situación actual de la salud de los niños y el medio ambiente en Europa. En los países de la región de la Comisión Económica para Europa de las Naciones Unidas &nbsp;(CEPE-ONU), la adopción del Protocolo sobre agua y salud, del Convenio sobre protección y uso de cursos de agua transfronterizos y lagos internacionales de de 1992, representó un avance al abordar de manera integrada de cuestiones relativas al medio ambiente y la salud relacionadas con el agua. The European Union La salud es una de las prioridades de la Estrategia de la UE para un desarrollo sostenible. La calidad del medio ambiente y su relación con la salud humana se ponen de relieve en elsexto Programa de acción en materia de medio ambiente . Cuatro instrumentos legislativos ofrecen el fundamento al enfoque comunitario para la limitación de las amenazas medioambientales a la salud humana: la Directiva marco sobre el agua el Reglamento relativo al registro, la evaluación, la autorización y la restricción de las sustancias y preparados químicos (REACH) la propuesta de Directiva sobre calidad del aire ambiente y una atmósfera más limpia en Europa la propuesta de Directiva marco sobre plaguicidas. &nbsp; La Estrategia Europea de Medio Ambiente y Salud (2003) y el Plan de acción europeo de medio ambiente y salud 2004–2010 (2004) conceden prioridad a las cuatro enfermedades siguientes: cáncer durante la infancia asma y alergia trastornos del desarrollo neurológico alteradores endocrinos. &nbsp; Los procesos europeos encaminados a la integración de las políticas revisten especial importancia para la salud y el medio ambiente Para más información: página Web de la Comisión Europea sobre medio ambiente y salud en Europa

# title
source: Noise
es: Ruido

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
es: El fin de las actividades de la AEMA es controlar el progreso hacia los objetivos de la Estrategia Europea de Medio Ambiente y Salud, salvando la distancia entre la ciencia y las políticas. Las actividades comprenden desde trabajo metodológico a evaluaciones y valoración económica de los efectos sobre la salud. Trabajamos en asociación con la Comisión Europea, la Organización Mundial de la Salud y otras agencias comunitarias, países y partes interesadas.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
es: El trabajo se centra en: El desarrollo de metodologías para evaluar los efectos del medio ambiente sobre la salud, teniendo en cuenta la complejidad de las cadenas entre causa y efecto; Enfoques para evaluar pruebas para la acción; Mejora del acceso a la información sobre los efectos sobre el medio ambiente y la salud (incluidos los productos químicos) y su distribución espacial en el contexto del sistema compartido de información medioambiental (SEIS); Apoyo al Sistema de información europeo sobre medio ambiente y salud; Evaluación del vínculo entre el cambio climático y la salud, en el marco de la actualización del informe de 2004 "Evaluación de los impactos del cambio climático de Europa"; Valoración económica de los efectos sobre la salud y el medio ambiente.

# title
source: About waste and material resources
es: Acerca de los residuos y recursos materiales

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
es: La economía europea se basa en un consumo de recursos elevado. Entre ellos se incluyen las materias primas (metales, minerales para la construcción o madera), la energía y el suelo. Las principales fuerzas impulsoras del consumo europeo de recursos son el crecimiento económico, los avances tecnológicos y los patrones variables de consumo y producción. En torno a una tercera parte de los recursos usados se convierten en residuos y emisiones. Cada año se generan cerca de cuatro toneladas de residuos per cápita en los países miembros de la AEMA. Cada ciudadano europeo se deshace de una media de 520 kg de residuos domésticos al año, y se espera que la cifra aumente.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
es: En la UE-15, el uso de materiales ha variado poco en las últimas dos décadas y se mantiene en torno a 15-16 toneladas per cápita al año. Sin embargo, esta cifra difiere considerablemente de un país a otro: de 12 toneladas per cápita en Italia a 38 toneladas per cápita en Finlandia. Los materiales de construcción ocupan el primer lugar, seguidos por los combustibles fósiles y la biomasa. La eficiencia en el uso de recursos es varias veces superior en la UE-15 que en los nuevos &nbsp;Estados miembros&nbsp;de la UE o que en los países de Europa meridional. Las proyecciones para 2020 indican que el uso de recursos en la UE seguirá aumentando. Un aumento que se observa también en otras regiones del mundo. Esto se debe en parte al crecimiento del consumo de productos y servicios en Europa, que suele basarse en los recursos extraídos en esas otras regiones. El objetivo de la UE es "mejorar la eficacia de los recursos para reducir el uso generalizado de los recursos naturales no renovables y el correspondiente impacto medioambiental del uso de materias primas, utilizando recursos naturales renovables en un porcentaje que no supere su capacidad de regeneración"&nbsp; (Estrategia de la UE para un desarrollo sosteniblerenovada de 2006). El elevado consumo de recursos en Europa ejerce presiones sobre el medio ambiente tanto europeo como de otras regiones del mundo. Entre tales presiones se incluyen el agotamiento de recursos no renovables, el uso intensivo de los recursos renovables, el transporte, las altas emisiones al agua, al aire y al suelo derivadas de la minería, así como la producción, el consumo y la generación de residuos. Se acepta en general que hay unos límites físicos al crecimiento continuo del uso de recursos. La vivienda, los alimentos y la movilidad son los que mayor cuota tienen en el uso de recursos y las presiones sobre el medio ambiente. La eliminación de residuos puede causar, en función de cómo se gestione, diversos efectos sobre la salud y el medio ambiente, entre otros, las emisiones al aire y a las aguas superficiales y subterráneas. Los residuos representan también una pérdida de recursos naturales (como los metales y otros materiales reciclables que contienen, o su capacidad de convertirse en fuente de energía). Por consiguiente, una buena gestión de los mismos puede proteger la salud pública y la calidad del medio ambiente, al tiempo que contribuye a la conservación de los recursos naturales. Los mayores flujos de residuos de Europa&nbsp;proceden de las actividades de construcción y demolición, junto con las de producción. La mayor parte de los residuos municipales de la UE sigue descargándose en vertederos (45&nbsp;%). No obstante, son cada vez más los residuos municipales que se reciclan o se destinan a compostaje (37&nbsp;%) o que se incineran con recuperación de energía (18&nbsp;%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
es: Las políticas comunitarias conceden cada vez mayor relieve al uso y la eliminación de recursos, en particular, en la Estrategia de la UE para un desarrollo sostenible y el sexto Programa de acción en materia de medio ambiente. Este último insta de manera expresa a "romper los vínculos entre el crecimiento económico y el uso de recursos". En 2007 se estableció un panel internacional para la gestión sostenible de recursos (International Panel for Sustainable Resource Management) mediante la cooperación entre la PNUMA y la Comisión Europea.
