Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/11.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENES.xlf
Languages: es

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
es: El ruido ambiental afecta a muchos europeos. El público lo percibe como uno de los principales problemas medioambientales. Puede afectar a las personas tanto desde el punto de vista fisiológico como psicológico e interferir con actividades básicas como dormir, descansar, estudiar y comunicarse. Aunque estos efectos sobre la salud humana se conocen desde hace tiempo, en investigaciones recientes se ha observado que se presentan con unos niveles de ruido inferiores a los que se consideró con anterioridad.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
es: El ruido ambiental —sonido exterior no deseado o nocivo— está cada vez más extendido, tanto por lo que respecta a su duración como a su cobertura geográfica. El ruido está asociado a numerosas actividades humanas, pero las que más ruido producen son el tráfico ferroviario, el tráfico rodado y el tráfico aéreo. Es un problema que afecta de manera especial al medio ambiente urbano; cerca del 75&nbsp;% de la población europea vive en ciudades, y los volúmenes de tráfico siguen en aumento. En muchos países europeos, los estudios realizados en las ciudades reflejan que el número de denuncias relacionadas con el ruido ambiental está creciendo. Puesto que el ruido ambiental es persistente e ineludible, una parte significativa de la población está expuesta al mismo. El Libro Verde de la UEsobre la política futura de lucha contra el ruido indica que en torno al 20&nbsp;% de la población de la UE sufre unos niveles de ruido que los expertos sanitarios consideran inaceptables, es decir, que pueden causar molestias, alteraciones del sueño y efectos nocivos en la salud. La Organización Mundial de la Salud (OMS) estima que cerca del 40&nbsp;% de la población de la UE está expuesta a unos niveles de ruido derivado del tráfico que superan los&nbsp;55 dB(A), y que más del 30&nbsp;%&nbsp;está expuesta a unos niveles que superan los 55 dB(A) por la noche. La cuantificación de la carga de enfermedad relacionada con el ruido ambiental es un problema emergente para los responsables políticos. La exposición al ruido no sólo produce alteraciones del sueño, molestias y deterioro de la capacidad auditiva, sino también otros problemas de salud como los trastornos cardiovasculares. La carga de enfermedad causada por el ruido ambiental no se ha cuantificado aún. La Organización Mundial de la Salud lleva a cabo en la actualidadun estudio que aborda diversos efectos del ruido sobre la salud. Además, los efectos del ruido se potencian cuando interactúan con otros factores de estrés ambientales, como los contaminantes atmosféricos o los productos químicos. Tal podría ser el caso, en particular, de las áreas urbanas, en las que coexisten la mayoría de estos factores de estrés. El ruido afecta también a la fauna y la flora. Las repercusiones a largo plazo en este sentido —por ejemplo, cambio de las rutas migratorias y alejamiento de los animales de los lugares de su elección para la alimentación y la cría— necesitan una investigación más minuciosa.

# title
source: About the urban environment
es: Acerca del medio ambiente urbano

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
es: Por primera vez en la historia de la humanidad, hay más personas viviendo en las ciudades que en la zonas rurales. Europa es uno de los continentes más urbanizados. En torno al 75 % de su población vive en zonas urbanas; en 2020, la cifra será del 80 %. Como consecuencia, la demanda de suelo en las ciudades y sus alrededores es cada vez mayor; la expansión urbana descontrolada está remodelando los paisajes y afectando a la calidad de vida de las personas y el entorno como nunca. La planificación y la gestión urbana han adelantado muchas posiciones en la agenda política, con el transporte y la vivienda como retos cruciales.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
es: El desarrollo urbano tiene una marcada dimensión europea. Las ciudades interactúan con las tierras que les rodean e influyen en éstas, de modo que afectan el entorno de un área que transciende ampliamente sus límites. Su desarrollo está impulsado también por factores externos como los cambios demográficos, la necesidad de movilidad, la globalización y el cambio climático. Se espera que la disminución del tamaño de los hogares y el envejecimiento de la población refuercen las presiones sobre el medio ambiente en las próximas décadas. Los avances de la información, los servicios de comunicación y la tecnología introducen nuevos cambios cualitativos importantes en los sistemas urbanos. Las ciudades actúan como motores del progreso y a menudo impulsan muchas de las innovaciones y los logros culturales, intelectuales, educativos y tecnológicos. Sin embargo, la tendencia actual en el desarrollo urbano, que se desplaza a áreas nuevas y de baja densidad, produce un aumento del consumo de energía, los recursos, el transporte y el suelo que hace que se eleven las emisiones de gases de efecto invernadero y la contaminación atmosférica y el ruido a unos niveles que suelen superar los límites de seguridad para la salud humana recomendados o legales. El consumo general, el uso de la energía, el uso del agua y la generación de residuos van ligados al número creciente de hogares urbanos. El informe de la AEMA sobre la expansión urbana descontrolada indica que más de una cuarta parte del territorio de la Unión Europea se ha visto afectado directamente por el uso urbano del suelo: entre 1990 y 2000, se ha dedicado a la expansión urbana descontrolada una superficie equivalente a cinco veces el Gran Londres. Esto se ha producido principalmente con tierras dedicadas a la agricultura con anterioridad, lo que ha causado la pérdida de importantes servicios del ecosistema, como la producción de alimentos, la protección contra inundaciones y la diversidad biológica. El concepto de huella ecológica indica la superficie de suelo y agua que una persona, una ciudad o un país necesitan para producir los recursos que consumen y para absorber los residuos que generan. Por ejemplo, la huella ecológica delGran Londres es 293 veces la superficie que ocupa y equivale al doble del tamaño del Reino Unido. El informeAir pollution in Europe 1990–2004 (La contaminación del aire en Europa 1990-2004) demostró que, a pesar de la reducción de emisiones, las altas concentraciones de partículas y el ozono troposférico siguen causando problemas en muchas ciudades y sus alrededores. En la actualidad, las partículas finas suelen considerarse las principales amenazas para la salud humana a causa de la contaminación del aire. La Organización Mundial de la Salud (OMS) estima que cerca de 100&nbsp;000 muertes al año podrían estar vinculadas a la contaminación del aire en las ciudades de Europa, lo que representa un acortamiento medio de la esperanza de vida de un año. Una de las principales causas de la contaminación del aire y de los problemas de ruido es el aumento del tráfico motorizado, que conduce también a una reducción de los espacios verdes y tranquilos en los centros de las ciudades. De ahí que los ciudadanos se trasladen a las afueras o al campo. Las áreas urbanas nuevas y de baja densidad conducen a un mayor uso del transporte individual que empeora los problemas actuales.

# title
source: Scenarios and forward studies — policy context
es: Contexto de las políticas sobre escenarios y estudios de previsión

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
es: Preocuparse por las generaciones futuras es un requisito previo fundamental de las políticas de desarrollo sostenible a escala mundial, europea, nacional y local. Los objetivos a largo plazo de las políticas constituyen la esencia de muchas convenciones y protocolos internacionales que abordan problemas relacionados con el cambio ambiental mundial También son la base de las principales políticas medioambientales de la Unión Europea y sus Estados miembros. Los escenarios sirven de apoyo a la planificación de estrategias y la toma de decisiones, y pueden ayudar a comprobar las implicaciones y la solidez de diferentes políticas. Igualmente importante, permiten una activa participación de las partes interesadas que facilita la representación de opiniones enfrentadas y puntos de vista mundiales.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
es: Global level La gobernanza medioambiental tiene la ventaja de contar con una densa trama de acuerdos e instituciones internacionales. Los marcos políticos medioambientales a largo plazo más destacados son la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC), el Convenio sobre la Diversidad Biológica y los Objetivos de Desarrollo del Milenio. Los objetivos a medio y largo plazo de las políticas son la base de diversas convenciones internacionales en materia de medio ambiente, por ejemplo, el Convenio de Viena para la Protección de la Capa de Ozono y su Protocolo de Montreal, relativo a las sustancias que agotan la capa de ozono, y el Convenio de Estocolmo sobre contaminantes orgánicos persistentes (COP). &nbsp; European level La Estrategia de la Unión Europea para un desarrollo sostenible &nbsp; establece un plan para abordar de manera sistemática siete problemas fundamentales a medio y largo plazo del desarrollo sostenible, como el cambio climático, la energía limpia, el transporte sostenible y el consumo y la producción sostenibles. Varias Directivas europeas persiguen de forma explícita objetivos a largo plazo, en especial en el ámbito del cambio climático y la política energética. Hay iniciativas similares en los Estados miembros de la UE, algunos de los cuales han institucionalizado programas prospectivos en sus administraciones nacionales. La planificación a largo plazo está menos avanzada en los países de Europa sudoriental, Europa oriental, el Cáucaso y Asia Central, en los que se presta más atención a la reforma de las políticas, legislaciones y reglamentos medioambientales, así como a reforzar su cumplimiento. En todo caso, se han emprendido iniciativas para ayudar a evitar conflictos a causa de la escasez de recursos naturales y también para fomentar la generalización del uso sostenible y la protección de los recursos natural (véanse los ejemplos que se ofrecen en lavisión de conjunto de los estudios de previsión). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
es: La planificación y gestión del uso del suelo son esenciales para una mayor conciliación entre el uso del suelo y las preocupaciones medioambientales. Es un problema que atañe a varios niveles políticos y a distintos sectores. La supervisión de las consecuencias negativas para el medio ambiente del uso del suelo, y la intervención para solucionarlas, al tiempo que se mantiene la producción de recursos esenciales, es una prioridad fundamental de los responsables políticos de todo el mundo.
