Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDA.xlf
Languages: da

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
da: Se dybt i naturen, og du vil forstå alting bedre Albert Einstein Data Over de kommende år vil EEA blive et europæisk datacenter for biodiversitet, der skal opbevare og vedligeholde EEA's datasæt, oprette links til supplerende datasæt, der ejes af andre, udvikle indikatorsæt for biodiversitet og mere generelt give adgang til data om europæisk biodiversitet. Projektet "Streamlining European 2010 Biodiversity Indicators" ( SEBI 2010) sigter mod at fremme overvågning af udviklingen mod 2010-målet. SEBI 2010 strømliner de nationale, regionale og globale indikatorer og sørger for at etablere datastrømme til udarbejdelse af indikatorer. EEA opdaterer også regelmæssigt nøgleindikatorerne for biodiversitet i sit sæt af nøgleindikatorer. EUNIS-databasen giver offentligheden adgang til arter, habitattyper og områder i Europa. Vurderinger Når kvalitetsdatastrømmene er på plads, vil der blive lagt stigende vægt på at udarbejde integrerede vurderinger af, hvor godt politikkerne om biodiversitet fungerer, hvorledes andre politikker påvirker biodiversiteten, samt hvilke politiske ændringer, der kan blive nødvendige. De seneste vurderinger kan findes i EEA's rapport Tilstand og udsigt 2005 og den fjerde paneuropæiske vurdering. Vigtige kommende vurderinger: En vurdering af udviklingen hen mod det europæiske mål for biodiversitet i 2010, der er baseret på et sæt specifikke indikatorer for biodiversitet, planlagt til 2008. En vurdering af økosystemer i Europa, der skal være færdiggjort i 2012. Specifikke projekter i EEA's forvaltningsplan omfatter vurderinger af: Natura 2000-nettet landbrugsjord og landområder landbrugsjord med høj landskabsværdi skovøkosystemer, og en økonomisk vurdering af fordelene ved naturforvaltning. For at støtte Konventionen om Den Biologiske Mangfoldighed forvalter EEA også Det Europæiske Fællesskabs Clearing House Mechanism for biodiversitet. Clearing house-ordningen fremmer teknisk samarbejde og teknologioverførsler inden for Den Europæiske Union og blandt dens medlemsstater, inden for den paneuropæiske region og i resten af verden. EEA's gruppe for biodiversitet og økosystemer er retningsgivende for agenturets arbejde på dette område. Gruppen arbejder tæt sammen med Det Europæiske Temacenter for Biodiversitet (ETC/BD) og med EEA's netværk af lande (Eionet).

# title
source: Climate change policies
da: Klimaændringspolitikker

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
da: Truslen om klimaændringer behandles globalt af De Forenede Nationers rammekonvention om klimaændringer (UNFCCC). Kyoto-protokollen fastsætter bindende emissionsmål for de udviklede lande, der har ratificeret den, f.eks. EU's medlemslande. Dette er kun det første skridt mod de væsentligt større globale emissionsreduktioner, der er nødvendige.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
da: Udfordringen fra klimaændringerne, og hvad vi kan gøre ved dem, vil definere os, vores tid og i den sidste ende vores globale arv. FN's generalsekretær Ban Ki-moon, 2007 Globale politikker UNFCCC's langsigtede mål er "at stabilisere de atmosfæriske drivhusgaskoncentrationer på et niveau, der kan forebygge farlige antropogene virkninger på klimasystemet ". Kyoto-protokollen er første trin for at opnå dette. Den fastlægger mål for reducering af emissionerne i mange af de industrialiserede lande, herunder de fleste af EU's medlemslande, og begrænser emissionsstigningerne for de resterende lande: De 15 gamle EU-medlemsstater har et mål om en fælles emissionsreduktion på 8 % under niveauerne i 1990 i 2008–2012 (video). Via en intern EU-aftale har nogle af EU's medlemsstater ret til stigninger i emissionerne, mens andre skal reducere deres emissioner. De fleste nye medlemsstater har mål på -6 % til -8 % i forhold til deres basisår (for de fleste 1990). USA, der har høje drivhusgasemissioner, har ikke ratificeret protokollen Landene forventes at opfylde deres mål primært via interne politikker og foranstaltninger. De har lov til at opfylde en del af deres mål for reducering af emissionerne ved at investere i emissionsreducerende projekter i udviklingslande (Mekanisme for bæredygtig udvikling, CDM) eller i udviklede lande (fælles gennemførelse). Mekanismen for bæredygtig udvikling skal også støtte bæredygtig udvikling ved f.eks. at støtte vedvarende energiprojekter. Det Mellemstatslige Panel om Klimaændringer (IPCC) kræver globale emissionsreduktioner på omkring 50 % inden midten af det 21. århundrede. Dette medfører en reduktion på 60-80 % i emissioner fra udviklede lande. Udviklingslande med store emissioner, såsom Kina, Indien og Brasilien, skal begrænse væksten i deres emissioner. En international aftale efter 2012 er under forhandling inden for De Forenede Nationers rammekonvention om klimaændringer (UNFCCC). Målet er at nå til enighed om en klimakonference, der er planlagt i København i december 2009. EU's politikker Mange europæiske lande har vedtaget nationale programmer, der sigter mod at reducere emissionerne. Der er også vedtaget forskellige politikker og foranstaltninger på EU-plan gennem det europæiske klimaændringsprogram, f.eks.: stigende anvendelse af vedvarende energi (vind, sol og biomasse) og kombineret kraft- og varmeproduktion større energieffektivitet i f.eks. bygninger, industrien og husholdningsapparater reduktion i kuldioxidemissioner fra nye personbiler reducerende foranstaltninger i fremstillingsindustrien foranstaltninger til reduktion af emissioner fra deponier. &nbsp; EU's ordning for handel med kuldioxidemissioner (video) er hjørnestenen i EU's bestræbelser på at nedbringe emissionerne på en omkostningseffektiv måde. I marts 2007 godkendte EU's ledere en ambitiøs klimaændrings- og energiplan med henblik på at begrænse EU's drivhusgasemissioner med mindst 20 % inden 2020 (i forhold til 1990-niveauet) og at nå et mål på 20 % af EU's samlede primære energiforbrug fra vedvarende energi inden 2020. I januar 2008 foreslog Europa-Kommissionen en ny energi- og klimapakke med henblik på at nå målet for reduktionen i emissionerne (video). Forskellige sektorer som landbrug, transport og bygge- og anlægsvirksomhed samt alle medlemsstaterne skal opfylde deres rolle og bidrage til at nå Europas mål i henhold til deres respektive økonomiske evner. Med hensyn til de energitunge sektorer om stål og kemikalier foreslår Kommissionen, at man styrker EU's emissionshandelssystem for at hjælpe dem med at nå målet på 20 %. At reducere drivhusgasemissionerne vil kræve stigende anvendelse af vedvarende energi, hvilket også indebærer en mere varieret energiforsyning i Europa. De nye politiske områder, hvortil der udvikles yderligere foranstaltninger til reducering af emissioner, omfatter luftfart (video), CO2 og biler&nbsp; (video) og CO2-opsamling og -lagring (video) . Nogle af EEA's medlemslande har udarbejdet nationale strategier for tilpasning til klimaændringer eller er begyndt at forberede disse. Europa-Kommissionens Grønbog om "Tilpasning til klimaændringerne — hvad kan der gøres på EU-plan" fra 2007 er i høring hos de berørte parter. Yderligere oplysninger: De Forenede Nationers rammekonvention om klimaændringer Europa-Kommissionens generaldirektorat for miljø og EU's svar på klimaændringer Det Mellemstatslige Panel om Klimaændringer.

# title
source: Datasets
da: Datasæt

# title
source: About EEA
da: Om EEA

# title
source: Environmental themes
da: Miljøtemaer

# description
source: Find all EEA products and information by browsing environmental topics.
da: Find alle EEA's produkter og oplysninger ved at kigge under de forskellige miljøtemaer.

# imageCaption
source: Themes
da: Temaer

# title
source: About scenarios and forward studies
da: Om scenarier og fremtidsundersøgelser

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
da: &nbsp; Gennem de sidste årtier har internationale organisationer, regeringer, virksomheder og ikke-statslige organisationer i vid udstrækning gennemført fremtidsundersøgelser såsom scenarier og udsigter. Det Mellemstatslige Panel om Klimaændringers (IPPC) langsigtede emissionsscenarier er velkendte. De er i stor udstrækning blevet anvendt til at analysere klimaændringer, deres konsekvenser og begrænsende foranstaltninger samt til at støtte internationale forhandlinger omkring fastlæggelse af langsigtede mål. Et andet iøjnefaldende eksempel er Millenniumvurderingen af Økosystemerne,&nbsp;, hvori man udviklede scenarier for at analysere resultaterne for de globale økosystemtjenester&nbsp;i forskellige fremtidige situationer. De Forenede Nationers Miljøprogram (UNEP) anvender globale scenarier om udsigten for miljøet som ramme for de langsigtede analyser. Større internationale organisationer&nbsp;såsom&nbsp;Verdensbanken, Det Internationale Energiagentur og Organisationen for Økonomisk Samarbejde og Udvikling (OECD) udgiver også jævnligt langsigtede prognoser og analyser. Der findes ingen standardopskrift til analysering af fremtiden. Det kan gøres på en rent kvantitativ måde ved at anvende data og (matematiske) modeller til at forudsige fremtidige tendenser og analysere usikkerhederne (analyse af udsigterne). Det kan også gøres ved at kombinere kvantitative analyser med kvalitative analyser i form af beretninger, diagrammer og billeder, eller det kan gøres udelukkende på basis af kvalitative analyser. At tænke på fremtiden kræver, at man tænker alternativt. Fremtiden er fuld af usikkerhed, og mange ting kan ske. Scenarier er stærke værktøjer i den henseende, da de hjælper en ud over den sædvanlige tankegang. Scenerier er hverken forudsigelser eller prognoser. De er sandsynlige beskrivelser af, hvorledes fremtiden kan udvikle sig for vores organisationer, vores problemstillinger, vores nationer eller endog vores verden, baseret på "hvis, så"-udsagn. Et typisk miljøscenario omfatter en gengivelse af den oprindelige situation og et handlingsforløb, der beskriver de vigtigste drivkræfter og de ændringer, der giver et billede af fremtiden. F.eks. hjælper EEA's PRELUDE-scenarier os med at revurdere de nuværende initiativer til beskyttelse af biodiversitet og landskaber. De fremhæver en række faktorer, der kan sætte deres virkning og effektivitet på spil på mellemlang eller lang sigt, såsom demografiske ændringer og klimaændringer. &nbsp;

# title
source: About energy
da: Om energi

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
da: &nbsp; Forbrænding af fossile brændstoffer fra menneskers aktiviteter ligger i høj grad bag stigningen i kuldioxidkoncentrationer (CO2) i atmosfæren sammen med den efterfølgende stigning i de globale temperaturer og klimaændring. Den stigende efterspørgsel efter energi fører til ophobning af CO2, der er den vigtigste drivhusgas på grund af den måde, energien produceres på. De fleste lande er afhængige af fossile brændstoffer (olie, gas og kul) for at opfylde deres energibehov. Disse brændstoffer skal brændes, således at den varme, der frigives under processen, kan omdannes til energi. Kulstoffet i brændstoffet reagerer med oxygen, og producerer CO2 , der frigives til atmosfæren. Luftforurenende stoffer (svovldioxid, kvælstofoxider og partikler) frigives også med efterfølgende konsekvenser for luftkvaliteten. Takket være tekniske foranstaltninger og forbedringer i kraftvarmeværker har emissionerne af luftforurenende stoffer været faldende gennem de sidste årtier. Økonomien er i stadig stigning, det samme er energiforbruget. Fossile brændstoffer dominerer stadig brændselskombinationen - omkring 79&nbsp;% af det gennemsnitlige energibehov i Europa, dækkes af kul, gas og olie. Omkring 13&nbsp;% stammer fra atomkraft og de resterende 8&nbsp;% stammer fra hurtigtvoksende vedvarende energikilder (især vind og sol- energi). En gennemsnits- europæer anvender det, der svarer til 3,7&nbsp;tons olie årligt på elektricitet, varme og transport. Dette svarer til 7,8&nbsp;tons energirelaterede CO2- emissioner. Dette varierer meget fra land til land, til dels afhængigt af anvendelsen af vedvarende energikilder. Transporten har udgjort den hurtigst voksende energiforbrugende sektor siden 1990 og er nu den største forbruger af energi.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
da: EEA bidrager med sine oplysninger om klimaændringer til gennemførelsen af Kyoto-protokollen i EU, til evaluering af EU's politikker og udvikling af langsigtede strategier for, hvordan man kan afbøde og tilpasse sig til klimaændringerne. EEA's oplysninger (data, indikatorer, vurderinger, prognoser) fokuserer på tendenser, politikker og foranstaltninger vedrørende drivhusgasemissioner, på klimaændringernes virkninger og klimatilpasningsforanstaltninger i Europa. EEA bliver det europæiske datacenter for drivhusgasemissioner og konsekvenserne af klimaændringer.
