Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDA.xlf
Languages: da

# title
source: Environmental technology introduction
da: Introduktion til miljøteknologi

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
da: Europa er verdens førende inden for miljøeffektive teknologier. EU's miljøindustrier, der beskæftiger over to millioner mennesker, tegner sig for omkring en tredjedel af det globale marked og vokser med ca. 5 % om året. Der er imidlertid stadig betydelige hindringer for udnyttelsen af disse muligheder, navnlig miljøskadelig støtte og manglen på økonomiske incitamenter til miljøinnovation. At nå frem til en æra med emissionsfri, bæredygtig økonomi over hele kontinentet kræver en kombination af foranstaltninger, der involverer alle dele af samfundet, lige fra regeringer til forskere, virksomheder og den enkelte borger.

# text
source: More
da: Mere

# title
source: Who we are
da: Hvem er vi?

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
da: Det Europæiske Miljøagentur (EEA) er et agentur under Den Europæiske Union. Vores opgave er at formidle pålidelige og uafhængige oplysninger på miljøområdet. Vi er en vigtig informationskilde for dem, der er inddraget i udformning, vedtagelse, gennemførelse og evaluering af miljøpolitikker, og også for offentligheden. På nuværende tidspunkt har EEA 32 medlemslande.

# title
source: Countries and Eionet
da: Lande og Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
da: EEA har nu 32 medlemslande og seks samarbejdslande. Det Europæiske Miljøoplysnings- og Miljøovervågningsnet (Eionet) er et partnerskabsnet for EEA og disse lande. EEA er ansvarlig for at udvikle nettet og koordinere dets aktiviteter, og arbejder tæt sammen med nationale knudepunkter, typisk nationale miljøstyrelser eller miljøministerier. Disse er ansvarlige for at koordinere nationale netværk med mange institutioner (omkring 300 i alt).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
da: Medlemslande og samarbejdslande De 32 medlemslande&nbsp;omfatter de 27 EU-medlemsstater&nbsp;og Island, Liechtenstein, Norge, Schweiz og Tyrkiet. De seks Vestbalkanlande er samarbejdslande: Albanien, Bosnien-Hercegovina, Den Tidligere Jugoslaviske Republik Makedonien, Kroatien, Montenegro og Serbien. Disse samarbejdsaktiviteter er integreret i Eionet og understøtter Kommissionens aktiviteter i forbindelse med stabiliserings- og associeringsprocessen for Vestbalkanlandene. EEA deltager også i et omfattende&nbsp;internationalt samarbejde&nbsp;ud over kredsen af egne medlemslande. Klik på kortet for at forstørre billedet Det Europæiske Miljøoplysnings- og Miljøovervågningsnet (Eionet) Det Europæiske Miljøoplysnings- og Miljøovervågningsnet (Eionet) er et partnerskabsnet for EEA og dets medlemslande og samarbejdslande. EEA er ansvarlig for at udbygge nettet og koordinere dets aktiviteter, og arbejder tæt sammen med nationale knudepunkter, typisk de nationale miljøstyrelser eller miljøministerier i medlemslandene. De nationale knudepunkter er ansvarlige for at koordinere netværkene under de nationale referencecentre og samler således omkring 900 eksperter fra mere end 300 nationale institutioner og andre organer, der beskæftiger sig med miljøoplysninger. Udover de nationale knudepunkter og de nationale referencecentre omfatter Eionet i øjeblikket fem europæiske temacentre inden for områderne vand, luft og klimaændringer, biodiversitet, ressourceforvaltning og affaldshåndtering, vand- og arealanvendelse og fysisk planlægning. Yderligere oplysninger: Eionet's websted Liste over nationale knudepunkter Andre netværk EEA deltager i andre netværk på miljøområdet som f.eks. netværket af ledere af&nbsp;miljøbeskyttelsesagenturer i Europa (EPA-netværket), netværket af fællesskabsagenturer, Det Europæiske Fællesskabs Clearing House Mechanism for biodiversitet,&nbsp;og forskellige netværk i den akademiske verden, forskningsverdenen og det videnskabelige samfund.

# title
source: Policy instruments introduction
da: Introduktion til politiske instrumenter

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
da: Politikker spiller en afgørende rolle for, hvordan miljøet har det. EU har 35 års erfaring i at formulere miljøpolitik, og i den periode er der udarbejdet og vedtaget langt over 200 retsakter og strategier. Oprindelig var miljøpolitikken fokuseret på at lovregulere tekniske standarder. Der er gradvis kommet et bredere spektrum af politiske instrumenter til, efterhånden som man har erkendt, at der ikke findes et enkelt, universelt politisk værktøj, der kan løse alle problemer.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
da: EU's sjette miljøhandlingsprogram rummer en række instrumenter: retlige krav ("befal og kontrollér"-foranstaltninger), teknologioverførsel, markedsbaserede instrumenter, forskning, bestemmelser om miljøansvar, grønne indkøbspolitikker i det offentlige og frivillige ordninger og aftaler. EEA's undersøgelser af politikkernes virkning viser, at den institutionelle opbygning kan have lige så stor betydning som selve politikkens udformning. Mere om politiske instrumenter

# title
source: What we do
da: Hvad laver vi?

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
da: EEA foretager analyser af miljøtilstanden og -tendenserne og af det pres, der hidrører fra økonomiske og sociale drivkræfter, og udarbejder en lang række vurderinger på grundlag af disse. EEA arbejder også med udvikling af scenarier, evaluering af politikker og kvalitetssikring af data. Derudover koordinerer EEA Det Europæiske Miljøoplysnings- og Miljøovervågningsnet (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
da: EEA's strategi for 2004-2008&nbsp;er afstemt efter det sjette miljøhandlingsprogram for Det Europæiske Fællesskab 2002-2012. Agenturet arbejder ud fra fire større temaområder: håndtering af klimaændringer håndtering af tab af biodiversitet og forståelse af geografiske ændringer beskyttelse af menneskers sundhed og livskvalitet udnyttelse og håndtering af naturressourcer og affald. EEA koordinerer Det Europæiske Miljøoplysnings- og Miljøovervågningsnet&nbsp;(Eionet), der yder rådgivning og bidrag om indikatorer, datastrømme og strømlining af information.&nbsp; EEA indsamler og analyserer miljøoplysninger fra sine medlemslande, EU-partnere og&nbsp;internationale organisationer. Udviklingen af et fælles miljøinformationssystem (SEIS) bliver kernen i EEA's kommende strategi for 2009-2013. EEA's produkter&nbsp;omfatter femårige miljøtilstandsrapporter,&nbsp;temarapporter og tekniske rapporter,&nbsp;briefinger,&nbsp;highlights og informationstjenester på internettet,&nbsp;multimedier&nbsp;og interaktive webbaserede undervisningsprodukter. Vi tilbyder også ekspertrådgivning til politiske beslutningstagere, konferencer og besøg, informationssystemer, og netværks- og kommunikationstjenester til offentligheden. Download EEA's strategi for 2004-2008, EEA's kommunikationsstrategi og den årlige forvaltningsplan for 2008

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
da: Forordningen om oprettelse af EEA blev vedtaget af Den Europæiske Union i 1990. Den trådte i kraft i slutningen af 1993, umiddelbart efter at der var truffet beslutning om at placere EEA i København. Arbejdet indledtes for alvor i 1994. Det Europæiske Miljøoplysnings- og Miljøovervågningsnet (Eionet) blev også oprettet ved denne forordning. EEA har mandat til: At bistå Fællesskabet og medlemslandene med at træffe kvalificerede beslutninger om miljøforbedringer, integrering af miljøhensyn i den økonomiske politik og opfyldelsen af målet om bæredygtighed At koordinere Det Europæiske Miljøoplysnings- og Miljøovervågningsnet (Eionet) De vigtigste kunder er Den Europæiske Unions institutioner —&nbsp;&nbsp;Europa-Kommissionen, Europa-Parlamentet, Rådet - og vores medlemslande. Ud over denne centrale gruppe af europæiske politiske beslutningstagere bistår vi også andre EU-institutioner som Det Økonomiske og Sociale Udvalg og Regionsudvalget. Erhvervslivet, den akademiske verden, ikke-statslige organisationer og andre dele af civilsamfundet er også vigtige brugere af vores informationer. Vi forsøger at etablere tovejskommunikation med vores kunder for at identificere deres informationsbehov korrekt og sikre os, at de har forstået og kan gøre brug af de oplysninger, vi tilvejebringer. Kontakt os for at få flere oplysninger. Organisationsplan Medarbejderliste EEA's brochure på forskellige sprog

# title
source: Governance
da: Organisation

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
da: EEA har en bestyrelse og et forretningsudvalg samt et videnskabeligt udvalg med rådgivende funktion. Den administrerende direktør er ansvarlig over for bestyrelsen for gennemførelsen af programmerne og for den daglige ledelse af EEA.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
da: Bestyrelsen EEA's bestyrelse består af en repræsentant for hvert medlemsland, to repræsentanter for Kommissionen og to forskere, der er udpeget af Europa-Parlamentet. Bestyrelsen vedtager bl.a. det flerårige arbejdsprogram, de årlige arbejdsprogrammer og årsberetningerne, udnævner den administrerende direktør og udpeger medlemmerne af Det Videnskabelige Udvalg.&nbsp; Liste over medlemmer&nbsp; Procedurer Møder Forretningsudvalget Forretningsudvalget består af formanden, op til fem næstformænd, en repræsentant for Kommissionen og et af de medlemmer, der er udpeget af Europa-Parlamentet. Forretningsudvalget har beføjelser til at træffe de administrative beslutninger, der er nødvendige for agenturets drift i perioderne mellem bestyrelsesmøderne. Den administrerende direktør Den administrerende direktør er ansvarlig over for bestyrelsen for gennemførelsen af programmerne og for den daglige ledelse af EEA. Det Videnskabelige Udvalg Det Videnskabelige Udvalg rådgiver bestyrelsen og den administrerende direktør.&nbsp; Det har tre hovedopgaver: At afgive udtalelse om EEA's flerårige og årlige arbejdsprogrammer; At afgive udtalelse til den administrerende direktør i forbindelse med ansættelse af agenturets videnskabelige medarbejdere; At yde rådgivning og/eller afgive udtalelser om videnskabelige spørgsmål inden for agenturets aktivitetsområde, som forelægges det af bestyrelsen eller den administrerende direktør. &nbsp; Liste over medlemmer&nbsp; Procedurer Møder

# title
source: Water themes and data
da: Introduktion til vand

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
da: Rent, friskt vand er livsnødvendigt. Desværre er de fleste floder i Europa siden den industrielle revolution uklogt blevet anvendt som en nem måde at transportere affald ud i havene på, hvilket har påvirket biodiversiteten langs flere tusinde kilometer vandveje, skadet menneskers sundhed og forurenet kyst- og havvand.

# text
source: Read more Join the first WISE user survey
da: Læs mere Deltag i den første WISE-brugerundersøgelse

# title
source: Upcoming events
da: Kommende arrangementer

# title
source: About policy instruments
da: Om politiske instrumenter

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
da: Politikker spiller en afgørende rolle for, hvordan miljøet har det. EU har 35 års erfaring i at formulere miljøpolitik, og i den periode er der vedtaget og gennemført langt over 200 retsakter og strategier. Oprindelig var miljøpolitikken fokuseret på at lovregulere tekniske standarder. Der er gradvis kommet et bredere spektrum af politiske instrumenter til, efterhånden som man har erkendt, at der ikke findes et enkelt, universelt politisk værktøj, der kan løse alle problemer. EU's sjette miljøhandlingsprogram rummer en række instrumenter: lovkrav ("befal og kontrollér"-foranstaltninger), teknologioverførsel, markedsbaserede instrumenter, forskning, bestemmelser om miljøansvar, offentlige grønne indkøb og frivillige ordninger og aftaler. EEA's undersøgelser af politikkernes virkning viser, at den institutionelle opbygning kan have lige så stor betydning som selve politikkens udformning.
