Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDA.xlf
Languages: da

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
da: I Vest- og Centraleuropa (EU-27 plus Norge, Liechtenstein og Schweiz) steg forbrugsudgifterne mellem 1990 og 2005 med 25 %. Husholdningerne bruger mellem tree&nbsp;og fem gange så meget som den offentlige sektor. Forbrugets negative indvirkning på miljøet ses ikke kun i Europa, men også i andre områder af verden. Dette er primært en følge af ressourceekstraktion, produktion, forarbejdning og transport af de varer, vi forbruger i Europa. Turisme er en anden måde, hvorpå vores indvirkning på miljøet eksporteres. Vores spise- og drikkevaner fører til en betydelig belastning af miljøet. Vi forårsager den direkte i forbindelse med transport til butikkerne, opbevaring, madlavning og affaldsproduktion. Indirekte og af endnu større betydning er også de virkninger, der er forbundet med fremstilling, forarbejdning og transport af fødevarer. Vi køber stadig flere elektroniske varer som f.eks. fjernsyn, dvd-afspillere, pc'er, laptops, mobiltelefoner, stereoanlæg og husholdningsapparater, og vi udskifter dem også oftere. Husholdningerne tegner sig for 28,8&nbsp;% af elforbruget i Europa, og husholdningernes elforbrug er stigende. Vi bygger også større hjem til færre mennesker, samtidig med at vi anvender mere energi i hjemmene. Rumopvarmning udgør stadig langt den største del af husholdningernes energiforbrug i EU (70 %).&nbsp; I gennemsnit smider hver eneste borger 520 kg husholdningsaffald ud om året, og dette tal forventes at vokse yderligere. Biltransporten og luftfarten&nbsp;er fortsat i stigning, hvilket fører til et øget energiforbrug og flere drivhusgasemissioner. Den stigende biltrafik er en af de væsentligste årsager til luftforureningen, og samtidig forårsager den støjproblemer i byerne. Nutidens tendenser til at bo i byområder med lav bebyggelsestæthed fører til byspredning og deraf følgende stigninger i forbruget af energi, ressourcer, transport og jord. Turisme&nbsp;er en af de hurtigst voksende sektorer. Transporten til og fra destinationerne foregår oftest med bil eller fly. På turistdestinationerne er vand- og energiforbruget, arealanvendelsen og produktionen af affald og spildevand stigende. &nbsp;

# title
source: Environmental technology
da: Miljøteknologi

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
da: EEA er Den Europæiske Unions luftdatacenter. EEA støtter implementeringen af en række EU-direktiver med relation til luftemissioner og luftkvalitet. EEA bidrager også til evaluering af EU's politikker om forurening og udvikling af langsigtede strategier til forbedring af luftkvaliteten i Europa. EEA's arbejde fokuserer på dokumentering og vurdering af tendenser, politikker og foranstaltninger vedrørende luftemissionerne og luftkvaliteten i Europa.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
da: Emissioner af luftforurenende stoffer EEA bistår EU med udvikling af langsigtede strategier til reduktion af emissionerne af luftforurenende stoffer ved at stille vurderinger og oplysninger til rådighed for de politiske beslutningstagere. Vores nøgleaktiviteter og produkter er bl.a.: at stille data til rådighed fra de europæiske lande som led i deres indberetningsforpligtelser i henhold til international og europæisk lovgivning. at levere årlige rapporter med oplysninger om de nyeste data fra EU's medlemsstater i overensstemmelse med EU's direktiv om nationale emissionslofter. Dataene stilles til rådighed via EEA's dataviewer for emissioner af luftforurenende stoffer (direktivet om nationale emissionslofter). udarbejdelse af Det Europæiske Fællesskabs årlige emissionsopgørelse i relation til konventionen om grænseoverskridende luftforurening over store afstande, og den tilhørende opgørelsesrapport. Dataene stilles til rådighed via EEA's dataviewer for emissioner af luftforurenende stoffer (LRTAP-konventionen). en&nbsp;proces til vurdering af emissionsopgørelser sammen med&nbsp;det europæiske samarbejdsprogram for overvågning og vurdering , der vurderer kvaliteten af de nationale opgørelser over emissioner fra luftforurenende stoffer årlige opdateringer af EMEP/EEA's Air Pollutant Emission Inventory Guidebook, der vejleder om metoder for nationale dataindsamlere og forskere, der er interesserede i at beregne emissioner af luftforurenende stoffer indikatorer om tendenser for emissioner fra luftforurenende stoffer som en del af EEA's sæt af nøgleindikatorer. &nbsp; Luftkvalitet EEA's arbejde med luftkvalitet har bidraget til udviklingen og den fremtidige gennemførelse af direktivet om luftkvaliteten og renere luft i Europa og eksisterende EU-lovgivning om luftkvalitet. &nbsp;Nøgleaktiviteter og -produkter: AirBase, der indeholder data om overvågning af luftkvalitet og oplysninger fra Europas luftkvalitetsnet og individuelle stationer, der måler luftforureningen. AirBase-viewer'en stiller geografiske oplysninger og oplysninger om stationen til rådighed Explore ozone today, der hele sommersæsonen dagligt stiller oplysninger til rådighed næsten i realtid om ozonforureningen i hele Europa geografisk vurdering af luftkvaliteten i Europa (kort) i forbindelse med de vigtigste luftforurenende stoffer regelmæssige vurderinger af luftforureningstilstanden i Europa, f.eks. 2007-rapporten "Luftforurening i Europa 1990–2004" bidrag til EEA’s regelmæssige miljøtilstandsrapporter, herunder afsnittet om luftkvalitet i EEA’s paneuropæiske vurderingsrapport fra 2007 "Europas miljø — Fjerde samlede vurdering" og "Europas miljø — Tilstand og udsigt 2005" indikatorer om tendenser for luftkvaliteten som en del af EEA's sæt af nøgleindikatorer &nbsp; EEA's gruppe for luft og transport leder agenturets arbejde på dette område. Gruppen arbejder tæt sammen med Det Europæiske Temacenter for Luft og Klimaændringer (ETC/ACC) og med EEA's netværk af lande (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
da: Et bæredygtigt forbrug i husholdningerne er endnu ikke understøttet af veldefinerede politiske mål og foranstaltninger. Det er vanskeligt at ændre menneskers adfærd og ofte politisk følsomt. Der anvendes allerede nogle politiske instrumenter, såsom miljømærkning, miljøafgifter og tilskud, øget bevidsthed og produktstandarder for at ændre forbrugsmønstrene i en mere bæredygtig retning. Der er i stigende grad fokus på politikker for bæredygtig fremstilling og forbrug. Det er en fælles udfordring, hvor alle medspillere, herunder offentlige myndigheder, erhvervslivet og forbrugerne, står sammen om at tage ansvaret og iværksætte handlinger. Løsningerne anskues på globalt plan: i Europa og andre dele af verden såvel som nationalt og lokalt.

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
da: De offentlige myndigheders rolle er at opstille de rammer, som erhvervslivet og forbrugerne kan operere inden for&nbsp;— ved hjælp af lovgivning, markedsbaserede oplysninger og andre redskaber. Erhvervslivet har den udfordring at skulle fremstille varer og tjenesteydelser, der er bæredygtige gennem hele deres livscyklus. Udfordringen for forbrugerne består i at vælge bæredygtige varer og tjenesteydelser&nbsp;— i den udstrækning, disse er kendte, tilgængelige og til overkommelige priser. Globale politikker Bæredygtigt forbrug er en del af Agenda 21, der blev vedtaget på De Forenede Nationers Verdenskonference om miljø og udvikling (UNCED), der blev afholdt i Rio de Janeiro i 1992. På verdenstopmødet om bæredygtig udvikling i Johannesburg i 2002 nåede man til enighed om udvikling af nogle rammer for programmer om bæredygtigt forbrug og bæredygtig produktion, og i 2003 indledtes den globale "Marrakech-proces" for at udvikle disse rammer. I 2010 og 2011 vil De Forenede Nationers Kommission for bæredygtig udvikling revidere denne globale proces for at opnå et mere bæredygtigt forbrug og en mere bæredygtig produktion. Den Europæiske Union For at øge bevidstheden og påvirke forbrugernes adfærd og forbedre produkternes og tjenesteydelsernes miljømæssige præstationer er der taget flere forskellige politiske instrumenter i brug. &nbsp;Som eksempler herpå kan nævnes miljømærkning af fødevarer, f.eks. økologiske, og energimærkning af husholdningsapparater. Energiforbruget behandles også i andre af EU's politikker, f.eks. EU's handlingsplan for energieffektivitet, strategien til nedsættelse af nye personbilers og varebilers CO2-emissioner samt direktivet om bygningers energimæssige ydeevne. Bæredygtigt forbrug og bæredygtig produktion er nu en ud af syv store udfordringer i EU's fornyede strategi for bæredygtig udvikling. Europa-Kommissionen forventes at udsende en handlingsplan for bæredygtigt forbrug og produktion i 2008. Nationale, regionale og lokale politikker En række af EEA's medlemslande har selv vedtaget handlingsplaner for bæredygtigt forbrug og bæredygtig produktion eller behandler disse spørgsmål som en del af deres strategier til bæredygtig udvikling. Andre lande behandler disse udfordringer under andre navne eller overskrifter. Somme tider håndteres forbrugsspørgsmål via sektorpolitikker for bl.a. miljø, transport, energi eller landbrug. Der tages også mange initiativer, og handlinger udføres på regionalt og lokalt plan, f.eks. som led i regionale strategier til bæredygtig udvikling og i Agenda 21-processerne. Yderligere oplysninger: De Forenede Nationers Kommission for bæredygtig udvikling De Forenede Nationers Miljøprogram Europa-Kommissionens Generaldirektorat for Miljø &nbsp; &nbsp;

# description
source: Biodiversity
da: Biodiversitet

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
da: Biodiversitet  standsning af tabet Blomst EEA Jordens økosystemer er af dynamisk karakter og afspejler de klimatiske forhold og geologiske, biokemiske og biologiske processer gennem tiderne. Fem gange siden de tidligste tider i planetens historie er der registreret store begivenheder, der har medført udslettelse og dermed tab af biodiversitet. Hver af dem har medført markante ændringer i livsformerne på jorden. Forskere antyder, at vi kan være på randen af en sjette biodiversitetskrise som følge af menneskeskabte aktiviteter. Læs ovenstående SNAPSHOT for at få en sammenfatning af biodiversitetsspørgsmål, eller HELE ARTIKLEN.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
da: For såvel politiske beslutningstagere som enkeltpersoner er det vigtigt at vide, hvilke forbrugs- og produktionsområder der påvirker miljøet mest, og hvilke politikker og valg der virkelig kan gøre en forskel. EEA's arbejde fokuserer på at udvikle indikatorer og vurderinger af miljøindvirkninger sammen med politiske analyser. Vort arbejde har til formål at bistå Europa-Kommissionen, Parlamentet og Rådet, De Forenede Nationer, nationale regeringer og andre aktører med at finde de mest effektive veje til et bæredygtigt forbrug.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
da: Indikatorer Der findes allerede adskillige indikatorer, der viser, hvilke forbrugstendenser der bidrager til forbrugets indvirkning på miljøet Der arbejdes på at udvikle rammer og indikatorer for bæredygtigt forbrug (og bæredygtig produktion) i Europa. &nbsp; Forbrugets (og produktionens) miljøvirkninger i Europa Analyser af &nbsp;miljøbelastningen fra forbrug (og produktion); Vurderinger af miljøvirkningerne af husholdningernes forbrug, enten i form af rapporter eller som en del af miljøtilstandsrapporter, f.eks. &nbsp;Europas miljø&nbsp;— Fjerde samlede vurdering (2007) Hjælp til regioner uden for EU med at finde mulige veje frem til et bæredygtigt forbrug (og bæredygtig produktion), f.eks. analyser af situationen i Sydøst- og Østeuropa samt i Kaukasus og Centralasien i en fælles UNEP/EEA-rapport (2007). Politiske analyser Organisering af konferencer og workshopper, f.eks. konferencen&nbsp;"time for action: towards sustainable consumption and production in Europe" i september 2007 Indsamling af oplysninger og analyser af nationale politikker i EEA's medlemslande, f.eks.&nbsp;i rapporten "Time&nbsp;for action — towards sustainable consumption and production in Europe".&nbsp; &nbsp; Gruppen for bæredygtigt forbrug og bæredygtig produktion leder agenturets arbejde på dette område og bistås af Det Europæiske Temacenter for Ressourceforvaltning og Affaldshåndtering (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specifikke aspekter af husholdningernes forbrug er også omfattet af EEA's aktiviteter på andre områder, f.eks. klimaændringer og energi, transport og landbrug. &nbsp; &nbsp;

# title
source: Fisheries
da: Fiskeri

# title
source: Industry
da: Industri

# title
source: Land use
da: Arealanvendelse

# title
source: Natural resources
da: Naturressourcer

# title
source: About environment and health
da: Om miljø og sundhed
