Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDA.xlf
Languages: da

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
da: Et rent miljø er en forudsætning for menneskers sundhed og velvære. Samspillet mellem miljøet og menneskers sundhed er højst komplekst og svært at vurdere. Dette gør det særlig nyttigt at anvende forsigtighedsprincippet. De mest kendte sundhedsskadelige virkninger er forbundet med luftforurening, ringe vandkvalitet og utilstrækkelige sanitære installationer. Vi ved meget mindre om sundhedsrisikoen ved farlige kemikalier. Støj er et nyt miljø- og sundhedsanliggende. Klimaændringer, nedbrydningen af stratosfærisk ozon, tab af biodiversitet og ødelæggelse af jordbunden kan også påvirke menneskers sundhed.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
da: De største miljørelaterede sundhedsspørgsmål i Europa er forbundet med udendørs og indendørs luftforurening, ringe vandkvalitet, utilstrækkelige sanitære installationer og farlige kemikalier. De deraf følgende sundhedsproblemer er bl.a. åndedrætsproblemer og hjerte-karsygdomme, kræft, astma og allergi samt reproduktionsforstyrrelser og forstyrrelser i nervesystemets udvikling. Fine partikler og troposfærisk ozon udgør de største trusler mod menneskers sundhed for så vidt angår luftforurening. I EU's program Ren luft i Europa (CAFE) blev det vurderet, at der hvert år dør 348 000 mennesker for tidligt som følge af eksponering for fine partikler (PM2,5). Den gennemsnitlige levealder forkortes med cirka et år ved dette eksponeringsniveau. I EU's Grønbog om støjeksponering anføres det, at omkring 20&nbsp;% af EU’s befolkning lider under støjniveauer, som sundhedseksperter anser for uacceptable, dvs. de kan føre til gener, søvnforstyrrelser og være skadelige for sundheden. Navnlig i byområderne er transport en væsentlig faktor for menneskers eksponering for luftforurening og støj. Vi ved meget mindre om sundhedsrisikoen ved kemikalier. Virkningerne af eksponering for lave doser af blandinger af kemikalier over længere perioder af vores levetid, navnlig i den tidlige barndom og under graviditet, giver anledning til stigende bekymring. Persistente kemikalier med langtidsvirkninger, såsom polychloreret biphenyl (PCB) og chlorfluorcarbon (CFC), og kemikalier, der anvendes i langtidsholdbare strukturer — f.eks. byggematerialer — kan udgøre en fare, selv efter at produktionen er blevet afviklet. Mange forurenende stoffer, som man ved påvirker menneskers sundhed, bliver gradvist lovreguleret. Der dukker imidlertid nye stoffer op, hvis veje gennem miljøet og indvirkninger på sundheden man endnu kun har et ringe kendskab til. Som eksempel kan nævnes elektromagnetiske felter, lægemidler i miljøet og visse infektionssygdomme (hvis udbredelse kan påvirkes af klimaændringer). Der skal tilskyndes til udvikling af tidlige varslingssystemer for at afkorte tiden mellem registrering af en potentiel risiko og politisk handling og indgreb. Menneskers sundhed har altid været truet af naturkatastrofer, såsom storme, oversvømmelser, brand, jordskred og tørke. Følgerne forværres på grund af manglende beredskab og menneskelige aktiviteter såsom skovrydning, og klimaændringer og tab af biodiversitet.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
da: De politiske svar på miljørelaterede sundhedsspørgsmål i Europa og på internationalt, regionalt og nationalt plan gør fremskridt. Nylige internationale handlingsplaner fokuserer ofte på børn. Der opstår imidlertid mange nye sundhedsrisici, for hvilke politikken først følges op af handling længe efter.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
da: Den paneuropæiske region På den fjerde ministerkonference for miljø- og sundhed i 2004 vedtog Verdenssundhedsorganisationen&nbsp;(WHO) den europæiske handlingsplan for børns miljø og sundhed (CEHAPE). WHO bekræftede også behovet for et miljø- og sundhedsinformationssystem baseret på indikatorer og fremsatte henstillinger om folkesundhedsrelaterede svar på ekstreme vejrsituationer og klimaændringernes indvirkning på sundheden. I 2007 vurderede WHO's mellemstatslige midtvejsrevision (IMR), hvordan det skred frem med implementeringen af forpligtelserne fra den fjerde ministerkonference. De første resultater af miljø- og sundhedsinformationssystemet (EHIS) blev præsenteret og dannede grundlag for vurderinger af den aktuelle situation inden for børns miljø og sundhed i Europa. I landene under De Forenede Nationers Økonomiske Kommission for Europa &nbsp;(UNECE), markerede vedtagelsen af protokollen om vand og sundhed til konventionen af 1992 om beskyttelse og udnyttelse af grænseoverskridende vandløb og internationale søer et fremskridt mod en integreret behandling af miljø- og sundhedsspørgsmål forbundet med vand. Den Europæiske Union Sundhed er en af prioriteterne i EU's strategi for bæredygtig udvikling. I EU's sjette miljøhandlingsprogram understreges det, at miljøets kvalitet og har stor betydning for menneskers sundhed. Fire forskellige retsakter danner grundlaget for EU's tilgang til at begrænse miljømæssige trusler mod menneskers sundhed: vandrammedirektivet forordningen vedrørende registrering, vurdering og godkendelse af samt begrænsninger for kemikalier (REACH) forslaget til et direktiv om luftkvaliteten og renere luft i Europa forslaget til et rammedirektiv om pesticider. &nbsp; Den europæiske strategi for miljø og sundhed (2003) og den europæiske handlingsplan for miljø og sundhed 2004-2010 (2004) har fire prioriterede sygdomme: kræft hos børn astma og allergi forstyrrelser i nervesystemets udvikling forstyrrelser i hormonsystemet &nbsp; Europæiske processer, der sigter mod integrering af politikkerne, er især relevante for miljøet og sundheden. Yderligere oplysninger: Europa-Kommissionens websted om European Environment and Health

# title
source: Noise
da: Støj

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
da: EEA's aktiviteter sigter mod at dreje udviklingen hen imod målene i EU's strategi for miljø og sundhed ved at forbinde videnskab og politik. Aktiviteterne varierer fra metodearbejde til vurderinger, herunder økonomiske vurderinger, af sundhedsskadelige virkninger. Vi arbejder i partnerskab med Europa-Kommissionen, Verdenssundhedsorganisationen, andre fællesskabsagenturer, lande og andre aktører.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
da: Arbejdet fokuserer på følgende: Udvikling af metoder til vurdering af miljøets indvirkning på sundheden under hensyntagen til den komplekse årsagssammenhæng Initiativer til evaluering af evidens for handling Forbedret adgang til oplysninger om miljø- og sundhedspåvirkninger (herunder kemikalier) og deres geografiske fordeling i forbindelse med det fælles miljøinformationssystem (SEIS) Bistand i forbindelse med det europæiske miljø- og sundhedsinformationssystem Vurdering af sammenhængen mellem klimaændringer og sundhed i forbindelse med opdatering af rapporten "Assessment of impacts of Europe’s changing climate" fra 2004 Økonomisk vurdering af miljø- og sundhedsvirkninger.

# title
source: About waste and material resources
da: Om affald og materialeressourcer

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
da: Den europæiske økonomi er baseret på et højt ressourceforbrug. Dette omfatter råmaterialer (som f.eks. metaller, byggetekniske mineraler eller træ), energi og jord. De primære drivkræfter i Europas ressourceforbrug er økonomisk vækst, teknologisk udvikling og skiftende forbrugs- og produktionsmønstre. Omkring en tredjedel af de brugte ressourcer omdannes til affald og emissioner. Der genereres omkring fire tons affald dagligt pr. indbygger i EEA's medlemslande. Hver eneste EU-borger smider gennemsnitligt 520 kg husholdningsaffald ud om året, og dette tal forventes at stige.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
da: I EU-15 har materialeanvendelsen ikke ændret sig nævneværdigt over de seneste to årtier og ligger årligt på omkring 15-16 tons pr. indbygger. Dette tal varierer dog betydeligt fra land til land fra omkring 12 tons pr. person i Italien til 38 tons pr. person i Finland. Byggematerialer udgør den største andel efterfulgt af fossile brændstoffer og biomasse. Ressourceudnyttelsen er adskillige gange højere i EU-15 end i de nye EU&nbsp;medlemsstater, eller i landene i Sydøsteuropa. Prognoser for 2020 indikerer, at ressourceudnyttelsen i EU fortsat vil stige. Ressourceudnyttelsen stiger også i andre dele af verden. Dette skyldes delvist det stigende forbrug af varer og tjenesteydelser i Europa, der ofte er baseret på ressourcer udvundet i disse andre dele af verden. EU sigter mod at forbedre ressourceeffektiviteten for at mindske det samlede forbrug af ikke-vedvarende naturressourcer og de dermed forbundne følger, som forbruget af råmaterialer har for miljøet. Derved vil de vedvarende naturressourcer blive anvendt i et tempo, der ikke overstiger naturens egen evne til at gendanne dem"&nbsp; (EU's nye strategi for bæredygtig udvikling, 2006). Europas høje ressourceforbrug belaster miljøet i både Europa og andre dele af verden. Disse belastninger består i nedbrydning af ikke-vedvarende ressourcer, intensiv anvendelse af vedvarende ressourcer, transport, store udledninger til vand, luft og jord fra minedrift samt fra produktion, forbrug og affaldsproduktion. Det er almindelig anerkendt, at der er fysiske begrænsninger for den fortsatte vækst i ressourceudnyttelsen. Boliger, mad og mobilitet tegner sig for den største andel af ressourceudnyttelsen og miljøbelastningen. Bortskaffelse af affald kan potentielt påvirke sundheden og miljøet på en række områder, herunder udledning til luft, overfladevand og grundvand, afhængigt af, hvorledes bortskaffelsen styres. Affald udgør også et tab af naturressourcer (såsom det metal og de øvrige genanvendelige materialer, som affaldet indeholder, eller dets potentiale som energikilde). Derfor kan en effektiv håndtering af affald beskytte folkesundheden og miljøkvaliteten og samtidig medvirke til at bevare naturressourcerne. De største affaldsstrømme i Europa&nbsp;stammer fra byggeri og nedrivning samt fremstillingsvirksomhed. Det meste af EU's kommunale affald sendes stadig til deponering (45&nbsp;%). Der er imidlertid mere og mere kommunalt affald, der genanvendes eller komposteres (37&nbsp;%) eller forbrændes med henblik på energiproduktion (18&nbsp;%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
da: EU's politikker lægger i stigende grad vægt på ressourceudnyttelse og affald, særligt EU's strategi for bæredygtig udvikling og det sjette miljøhandlingsprogram. Det sjette miljøhandlingsprogram kræver udtrykkeligt, at "sammenkædningen af økonomisk vækst og ressourceforbrug brydes". I 2007 blev der etableret et internationalt panel for bæredygtig ressourceforvaltning via et samarbejde mellem FN's Miljøprogram og Europa-Kommissionen.
