Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDA.xlf
Languages: da

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
da: I januar 2007 foreslog Europa-Kommissionen en integreret energi- og klimaændringspakke for at nedsætte drivhusgasemissionerne. Energipakken sigtede mod at etablere en ny energipolitik for Europa for at bekæmpe klimaændringerne og styrke EU's energiforsyningssikkerhed og konkurrenceevne. Pakken bygger på tre søjler: Et reelt indre energimarked. Denne søjle sigter mod at give energiforbrugerne et reelt valg og udløse de enorme investeringer, der er påkrævet på energiområdet. Siden den 1. juli 2007 har alle europæiske borgere frit kunnet vælge el- og gasleverandør. Europa-Kommissionen skal sikre retfærdig og dynamisk konkurrence i alle medlemsstaterne. Fremskynde skiftet til energi med lavt CO2-udslip. Denne søjle sigter mod at bevare EU's position som verdens førende inden for vedvarende energi med forslag om, at mindst 20 % af EU's energibehov skal dækkes af vedvarende energikilder senest i 2020. Energieffektivitet. Denne søjle sigter mod at nedsætte det primære energiforbrug med 20 % inden 2020, hvilket er en gentagelse af et af Kommissionens tidligere mål. Den foreslår også en øget anvendelse af brændstofeffektive køretøjer i transporten, skrappere normer og bedre mærkning af apparater, forbedret energimæssig ydeevne i EU's bestående bygningsmasse og mindskelse af energitabet ved produktion, transmission og distribution af varme og el. I marts 2007 accepterede Det Europæiske Råd de fleste af disse forslag og blev enige om initiativer til udvikling af en bæredygtig integreret europæisk klima- og energipolitik. Den heraf følgende politik har følgende tre mål: Øget energiforsyningssikkerhed At sikre de europæiske økonomiers konkurrenceevne og adgang til energi til overkommelige priser At fremme miljømæssig bæredygtighed og bekæmpe klimaændringer. For at nå disse mål vedtog Det Europæiske Råd i marts 2007 en omfattende energihandlingsplan for perioden 2007-2009 indeholdende prioriterede initiativer på følgende områder: et indre marked for gas og elektricitet, forsyningssikkerhed, international energipolitik, energieffektivitet og vedvarende energi samt energiteknologi. I januar 2008 præsenterede Europa-Kommissionen yderligere forslag til bekæmpelse af klimaændringer og fremme af vedvarende energi, herunder juridisk bindende mål for medlemslandene.

# title
source: Scenarios and forward studies — EEA activities
da: Scenarier og fremtidsundersøgelser - EEA's aktiviteter

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
da: EEA benytter sig af forskellige metoder til at vurdere de langsigtede perspektiver for Europas miljø og konsekvenserne af grundlæggende politiske målsætninger. Målet er at bidrage til de aktuelle politiske diskussioner ved konstant at frembringe oplysninger set i et bredere og mere langsigtet perspektiv og at bistå med at organisere de europæiske miljøinformationssystemer, så de omfatter oplysninger om fremtidige tendenser. EEA bidrager også med viden og ekspertise til scenariebaserede vurderinger på paneuropæisk og globalt plan, såsom Millenniumvurderingen af Økosystemerne eller GEO-4-scenarierne i FN's Miljøprogram.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
da: &nbsp; EEA's aktiviteter i forbindelse med scenarier bidrager til de langsigtede perspektiver i den europæiske miljøtilstandsrapport, der udgives hvert femte år. I 2005 blev rapporten Europas miljø — Tilstand og udsigt og den supplerende rapport European environment Outlook udgivet. De omhandler integreringen af en række miljøspørgsmål og deres fælles drivkræfter og fremhæver perspektiverne for Europas miljø frem til år 2030 og senere. En lignende rapport vil blive udgivet i 2010. Udsigter indgår også i regelmæssige vurderingsprocesser, f.eks. EEA's processer i forbindelse med rapporter om drivhusgasemissioner og indikatorer. Undersøgelser af og indikatorer for udsigter analyseres regelmæssigt. Gennemgangen af kvantitative modeller er en anden regelmæssig aktivitet. PRELUDE (Prospective Environmental analysis of Land Use Development in Europe) anvender en innovativ blanding af illustrationer, tekst og avancerede modeller til at simulere fem sammenlignelige fremtidsscenarier for miljøet i et Europa, der er påvirket af ændrede mønstre for arealanvendelse, klimaændringer, landbrug og demografi. Analyser af økosystemfunktioner udgør et nyt område for scenariebaserede vurderinger.&nbsp; EEA er også involveret i scenarieprocesser på paneuropæisk og internationalt plan. The pan-European environment: glimpses into an uncertain future undersøger de vigtigste drivkræfter og usikkerheder i forbindelse med miljøændringer i den paneuropæiske region. EEA bidrog også til UNEP's rapport Global Environment Outlook 4 og Millenniumvurderingen af Økosystemerne. EEA hjælper desuden sine medlemslande med at opbygge kapacitet til opstilling af scenarier gennem regelmæssig kontakt og undervisningsworkshopper. &nbsp;

# title
source: EEA activities
da: EEA's aktiviteter

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
da: For at forstå forholdet mellem arealanvendelsen og miljøindvirkningen er der behov for oplysninger på forskellige niveauer - globalt, europæisk og nationalt. Data om arealanvendelse er også en forudsætning for arealplanlægning på lokalt og regionalt niveau. EEA's aktiviteter fokuserer primært på vurderinger af Europas landskab og geografiske ændringer ved at anvende værktøjer til at forklare areal og økosystemer og analyser af geografiske informationssystemer. EEA er også blevet pålagt at udvikle et center for miljødata vedrørende arealanvendelse som et bidrag til et fælles informationssystem for Europa (SEIS).

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
da: EEA bidrager til EU's temastrategier om bl.a. havsystemer og jord og er særligt opmærksom på ændringer i arealanvendelsen i økologisk følsomme områder, og på jordbeskyttelse. Det Europæiske Temacenter for Arealanvendelse og Spatiel Information (ETC-LUSI) yder EEA teknisk støtte til udvikling af relevante indikatorer og varetager undersøgelser af land cover via Corine, indberetning af arealer og økosystemer (LEAC) &nbsp;og geospatial analyse. EEA's primære datakilde er Corine Land Cover-datasættet, der er fremstillet for 1990, 2000 og 2006. Det er baseret på et samarbejde, der er etableret mellem medlemslandene og det globale miljø- og sikkerhedsovervågningssystem (GMES). På baggrund af spatiel information producerer EEA landerapporter, der vurderer størrelsen af de forskellige typer ændringer samt deres fordeling på det europæiske territorium. Arealanvendelsen er ofte en del af analyser af andre emner, såsom klimatilpasning, forvaltning af afvandingsområder, fremtidsanalyse, forbrugs- og produktionsmønstre, kystområder og bymiljøet. EEA har også udviklet interaktive kort og multimedieprodukter, herunder enarealdække-dataviewer. Arealrelaterede udtryk kan slås op i Eionet's GEMET Thesaurus. Se ind i fremtiden med PRELUDE (Prospective Environmental analysis of Land Use Development in Europe), der er et interaktivt værktøj, som præsenterer fem forskellige scenarier for arealanvendelse i Europa.

# title
source: About air pollution
da: Om luftforurening

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
da: Luftforurening er et lokalt anliggende, men går også på tværs af landegrænserne. Luftforurenende stoffer, der udledes i ét land, kan transporteres i atmosfæren og skade menneskers sundhed og miljøet andre steder. To forurenende stoffer, fine partikler og troposfærisk ozon anerkendes nu generelt som de vigtigste med hensyn til sundhedsrisici. Længerevarende og maksimal eksponering kan føre til sundhedsrisici lige fra mindre påvirkninger af åndedrætsorganerne til for tidlig død. Siden 1997 kan op til 45&nbsp;% af Europas bybefolkning være blevet udsat for koncentrationer af partikler over den grænse, som EU har fastsat for at beskytte menneskers sundhed, og op til 60&nbsp;% kan være blevet udsat for ozonværdier, der overstiger EU's målværdier. Det er blevet vurderet, at PM2,5 (fine partikler) i luften statistisk reducerer den gennemsnitlige levealder i EU med mere end otte måneder. Europa har gjort betydelige fremskridt over de seneste årtier med at rense den luft, vi indånder, men luftforurening forbliver et stort problem og fortsætter med at skade vores sundhed og miljøet. Stavros Dimas, Miljøkommissær &nbsp; Luftforureningen skader også miljøet, f.eks. ved at forårsage: Forsuring — Væsentlige reduktioner i følsomme økosystemområder, der udsættes for aflejring af overskydende syre, ses siden 1990 og i endnu større grad siden 1980. Det areal, der udsættes for syreaflejring over de kritiske værdier i 2010, vil imidlertid stadig overstige EEA-32's naturlige økosystemareal med omkring 10 % Eutrofiering — Der er sket færre fremskridt med hensyn til at reducere eutrofiering. Over 40&nbsp;% af områderne med følsomme økosystemer er udsat for en kvælstoftilførsel, der ligger over de kritiske belastningsniveauer Skader på afgrøder - De fleste landbrugsafgrøder udsættes for ozonniveauer, der overstiger EU's langsigtede mål, der skal beskytte plantevækster mod ozonskader. En betydelig del, særligt i Syd-, Central- og Østeuropa, er udsat for ozonniveauer over EU's målværdier. De forskellige kilder til luftforurening kan være antropogene (menneskeskabte) eller naturlige. De primære antropogene kilder er: afbrænding af fossile brændstoffer i forbindelse med elproduktion, transport, industri og husholdninger industriprocesser og anvendelse af opløsningsmidler f.eks. i kemikalie- og mineralindustrierne landbrug, og affaldshåndtering. &nbsp; Meteorologisk variation og det voksende problem med transport af luftforurenende stoffer over længere distancer fra andre lande på den nordlige halvkugle kan forklare, hvorfor luftkvaliteten i EU ikke er blevet væsentlig forbedret siden slutningen af 1990'erne på trods af faldet i emissionerne af de største luftforurenende stoffer.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
da: EEA's arbejde vedrører primært direktivet om ekstern støj. EEA bistår Europa-Kommissionen med forvaltning af støjdata samt vurderinger af støjeksponering.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
da: I henhold til direktivet om ekstern støj skal flere forskellige datastrømme indberettes. EEA bistod Kommissionen med udvikling af et forslag til en elektronisk indberetningsmekanisme i starten af 2007, der var harmoniseret til EEA's indberetningssystem. De oplysninger, som medlemsstaterne har indberettet indtil videre, er blevet gennemgået af EEA og kan ses på Kommissionens CIRCA-websted. I 2001 udgav EEA en første vurdering af antallet af mennesker, der eksponeres for trafikstøj. Denne indikator blev udviklet under EEA's transport- og miljørapporteringsmekanisme (TERM). Den næste vurdering af støjeksponering vil blive baseret på de oplysninger, der er indberettet af medlemsstaterne i slutningen af 2007 i henhold til direktivet om ekstern støj. Det bliver første gang, at lande indberetter eksponering for visse støjniveauer. I henhold til direktivet skal Kommissionen oprette en database over de indberettede oplysninger. EEA bistår med dette arbejde. EEA leder EU's arbejdsgruppe om vurdering af støjeksponering (WG AEN), der udviklede guidance on noise mapping i henhold til direktivet om ekstern støj. EEA arbejder tæt sammen med Det Europæiske Temacenter for Arealanvendelse og Spatiel Information og med EEA’s netværk af lande (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
da: EEA støtter EU's byrelaterede politikker ved at udvikle databaser og vurderinger om dynamikken i byområders arealanvendelse (f.eks. byspredning), spørgsmål om bæredygtig byforvaltning og specifikke forureningsproblemer såsom støj og luftkvalitet. Dette gøres via et tæt samarbejde med de større net i byerne og andre berørte parter bl.a. i form af fælles aktioner og informationsudveksling.
