Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDA.xlf
Languages: da

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
da: Handlingsplanen for miljøteknologi supplerer Europa-Kommissionens lovgivningsmæssige tiltag og behandler direkte de tre dimensioner i Lissabon-strategien: vækst, beskæftigelse og miljø. På baggrund af handlingsplanen for miljøteknologi har medlemslandene udviklet formelle nationale køreplaner, der beskriver planer, aktiviteter og resultater, der er relevante for miljøteknologier og miljøinnovationer. Forskning og udvikling er et vigtigt element i Lissabon-strategien, der sigter mod "at gøre Europa til den mest konkurrencedygtige og dynamiske videnbaserede økonomi i verden". Den Europæiske Unions syvende rammeprogram for forskning (2007-2013) forventes også at spille en vigtig rolle i opfyldelsen af Lissabon-målsætningerne. En række europæiske teknologiplatforme vil fortsætte med at styre det syvende rammeprogram for forskning i retning af industriens behov. Disse platforme behandler teknologiske emner som vindenergi, brint- og brændselsceller, solceller og emissionsfri fossilt brændstofdrevne kraftværker. Sådanne platforme vil få stor betydning for Europas innovative evne til at omdanne viden og innovation til økonomisk merværdi og miljømæssig bæredygtighed. Europas vej mod nul-emission startede med en række mål: et fald på 20&nbsp;% i drivhusgasemissionerne i 2020 (i forhold til niveauet i 1990), 20&nbsp;% af energien skal komme fra vedvarende kilder i 2020, og 10&nbsp;% af brændstoffet til vejtransport skal komme fra biobrændstoffer. Den slags målsætninger har skabt et betydeligt potentiale for nye energiteknologier og for omdannelse af årtier gamle energisystemer. I det 21. århundrede vil der komme en omstrukturering af elnettene med nye, mindre, mere udbredte vedvarende energifremstillingsteknologier, der foregår på mere lokalt plan, endda helt ned i de enkelte husholdninger. Men teknologier alene kan ikke løse Europas miljøproblemer. Der er behov for en kombination af metoder, fra lovgivning til frivillig indsats, for at opnå klare økonomiske og miljømæssige fordele. Lovgivning som f.eks. direktivet om integreret forebyggelse og bekæmpelse af forurening (IPPC-direktivet) har vist sig at være en effektiv metode til at tilskynde industrien og erhvervslivet i Europa til at reducere mængden af affald og benytte sig af genanvendelse, ved at fremme anvendelsen af rene teknologier.&nbsp; På samme måde har frivillige initiativer såsom ordningen for miljøstyring og miljørevision (EMAS), udløst løbende præstationsforbedringer på miljøområdet for tusinder af virksomheder og organisationer i Europa. &nbsp; &nbsp;

# title
source: European Union partners
da: EU-partnere

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
da: Vores oplysninger udarbejdes med henblik på at hjælpe de politiske beslutningstagere med at udforme miljømæssigt robuste og konsistente politikker og beslutninger på mange områder. Til det formål arbejder EEA tæt sammen med EU-institutioner, f.eks. Europa-Kommissionen, Europa-Parlamentet og Ministerrådet. EEA samarbejder ligeledes med EU's rådgivende organer, f.eks. Regionsudvalget og Det Økonomiske og Sociale Udvalg, samt andre europæiske agenturer.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
da: Samarbejde med EU-institutionerne Europa-Kommissionen EEA's interaktion med Europa-Kommissionen skal sikres på de rigtige tidspunkter i beslutningstagningsprocessen. Dette bliver lettere takket være en større tendens til at udarbejde flerårige arbejdsprogrammer i Kommissionen og agenturet. Det giver mulighed for i større grad at passe EEA's strategi og årlige forvaltningsplan, Kommissionens årlige politikstrategi og Kommissionens arbejdsprogram ind i hinanden. Generaldirektoratet for Miljø (GD ENVI) er EEA's primære modpart i Europa-Kommissionen og bidrager til udarbejdelsen af EEA's årlige forvaltningsplan. Inden for den såkaldte "G-4-gruppe" er EEA, Generaldirektoratet for Miljø, Det Fælles Forskningscenters institut for miljø og bæredygtighed og Eurostat nået til enighed om en opdeling af opgaverne i forbindelse med miljøindberetning. Efterhånden som miljøhensyn integreres mere og mere i de sektorspecifikke politikker, samarbejder EEA også med andre generaldirektorater i Europa-Kommissionen, f.eks. generaldirektoraterne for transport og energi, forskning, landbrug og regionalpolitik. Europa-Parlamentet EEA holder Europa-Parlamentet orienteret med briefinger, workshopper og uformelle møder og deltager på opfordring i høringer. EEA samarbejder særligt med Udvalget om Miljø, Folkesundhed og Fødevaresikkerhed og Det Midlertidige Udvalg om Klimaændringer. EEA arbejder også sammen med mange af de øvrige 19 udvalg,, bl.a. Udvalget om Transport og Turisme, Udvalget om Landbrug og Udvikling af Landdistrikter og Udvalget om Regionaludvikling. Rådet for Den Europæiske Union Rådet for Den Europæiske Union er EU's vigtigste beslutningstagende organ. EEA's administrerende direktør inviteres regelmæssigt til at deltage i miljøministrenes uformelle møder. Undtagelsesvis deltager professor McGlade også i uformelle møder om andre politiske emner, såsom territorial samhørighed under det portugisiske formandskab i anden halvdel af 2007. Derudover støtter EEA miljøaktiviteterne i EU's skiftende formandskaber ved f.eks. på foranledning at udarbejde rapporter eller organisere workshopper og seminarer. EU's rådgivende organer EEA samarbejder med EU's rådgivende organer, dvs. Regionsudvalget og Det Økonomiske og Sociale Udvalg, hvis de anmoder om det. Dette indbefatter deltagelse i konferencer, bidrag til deres rapportører og uformelle kontakter. Fællesskabsagenturer EEA er et af de fællesskabsagenturer, der er oprettet med henblik på at opfylde en specifik teknisk, videnskabelig eller ledelsesmæssig opgave. Netværket af ledere af europæiske agenturer blev etableret med henblik på koordinering af anliggender af fælles interesse. Det udgør et forum til informationsudveksling og drøftelse af fælles emner samt administrative og ledelsesmæssige anliggender. Der afholdes normalt møde tre gange om året.

# title
source: Maps and graphs
da: Kort og diagrammer

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
da: Dette afsnit indeholder de fleste udgivne analyseresultater, der er udført af og for EEA. Analyseresultater, der er udgivet i indikatordatablade og rapporter, er altid repræsenteret i form af et kort, et diagram og/eller en tabel. At udarbejde den slags resultater kræver mange eksperters arbejde og indsats. EEA ønsker at gøre disse processer gennemsigtige, og de har derfor fået en central plads på webstedet.

# imageCaption
source: Maps and graphs
da: Kort og diagrammer

# title
source: About transport
da: Om transport

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
da: Samtidig er transporten en væsentlig del af det moderne samfund: Den sikrer adgang til beskæftigelse, varer og tjenesteydelser, uddannelse, fritids- og turistaktiviteter. Moderne husholdninger med to indkomster er endnu mere afhængige af transport, eftersom det er stadig mere almindeligt, at mindst en person skal pendle over større afstande. Det skyldes til dels arbejdskraftens stigende specialisering. Desuden afhænger opgaver som f.eks. indkøb i stigende grad af transport på grund af tendensen til at samle indkøbsområderne på færre steder langt fra beboelsesområderne, der ofte mangler indkøbsfaciliteter. Transportmængderne vokser: 1,9 % årligt for passagertransport og 2,7 % for godstransport. Denne stigning overhaler de forbedringer, der er sket i de forskellige transportformers energieffektivitet. Som følge af dette er energiforbruget og drivhusgasemissionerne fra transport stigende. Det forstærkes yderligere af, at vi bevæger os væk fra den mere miljøeffektive jernbane- og bustransport hen imod biler og fly. Navnlig luftfarten, der er den hurtigst voksende transportsektor, giver anledning til bekymring. Væksten skyldes til dels stigende velstand og lave priser (luftfarten betaler ikke afgifter på brændstof), hvilket underbygger den stærke vækst inden for turistrejser. Luftfarten tegner sig nu for mere end 10&nbsp;% af drivhusgasemissionerne, hvis man medregner den internationale luftfart i statistikkerne. På trods af væksten i transporten er de tilknyttede emissioner af skadelige stoffer i form af kulilte, uforbrændt kulbrinte, partikler og kvælstofoxider faldende, efterhånden som der stilles strengere krav til emissioner fra biler og lastbiler. Generelt er der dog ikke sket forbedringer for koncentrationerne af partikler og ozon siden 1997. De fine partikler og troposfærisk ozon anerkendes nu generelt som de største trusler mod menneskers sundhed fra luftforurening, og transporten spiller i den forbindelse en væsentlig rolle (Luftforurening, miljø og sundhed). En af årsagerne til, at der stadig er problemer med luftkvaliteten, selv om bilerne bliver renere, er, at emissionerne under virkelige kørselsforhold har tendens til at være højere end emissionerne under testforhold. Trafikstøj påvirker en stor del af befolkningen. Verdenssundhedsorganisationen vurderer, at omkring 40 % af EU's befolkning er udsat for trafikstøj på niveauer, der overstiger 55 dB(A), og at mere end 30 % er udsat for niveauer over 55 dB(A) om natten (Støj).

# title
source: Tourism introduction
da: Introduktion til turisme

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
da: Turisme er en god forretning. Det er en af de største industrier i verden, og i mange områder er det den eneste større kilde til investeringer og beskæftigelse. Selv om den ikke tegner den samme rygende skorsten for det indre blik som fremstillingsindustrien, er den langt fra gunstig for miljøet, da den er særdeles forurenende og forbruger betydelige mængder af naturens ressourcer. Europa er den mest populære turistdestination i verden og står derfor over for store udfordringer for at gøre turistindustrien mere miljøvenlig. Blandt dem, der vil få størst udbytte af en mere bæredygtig turistindustri, er turistindustrien selv - færre mennesker vil ønske at besøge en region, hvor masseturismen har ødelagt landskabet og forurenet strandene.

# title
source: Specific regions
da: Specifikke regioner

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
da: Visse regioner i Europa som f.eks. Arktis, Middelhavsområdet og Østersøområdet står over for miljømæssige problemer, der er fælles for hele regionen, men som der er meget mindre kendskab til uden for dens grænser. På samme måde står visse landskaber som bjerg- og havområder over for problemer, der er fælles over hele Europa. Dette afsnit samler derfor rapporter af miljømæssig karakter - problemer, initiativer, løsninger osv. - vedrørende specifikke regioner og miljøtyper.

# title
source: Household consumption
da: Husholdningernes forbrug

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
da: At forstå husholdningernes forbrugsmønstre handler om at forstå den menneskelige adfærd. Forbrugsmønstrene i Europa er meget anderledes, end de var for 50 år siden. Vigtige faktorer, der fremmer forbruget, er bl.a. stigende indkomster, globalisering af økonomien, teknologiske gennembrud (såsom internettet og mobiltelefonen), mindre husstande og en aldrende befolkning. Samtidig opvejer det stigende forbrug af varer og tjenesteydelser ofte den effektivitetsforøgelse, der er opnået via f.eks. forbedrede fremstillingsteknologier og -processer. Resultatet er en stigende belastning af miljøet. Boliger, mad og drikkevarer er sammen med mobilitet nogle af de faktorer, der i løbet af en livscyklus har størst indvirkning på miljøet for så vidt angår drivhusgasemissioner, forsuring og ozonnedbrydelige stoffer samt ressourceforbrug.

# text
source: More about household consumption
da: Mere om husholdningernes forbrug

# title
source: Agriculture introduction
da: Introduktion til landbrug

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
da: Landbruget optager næsten halvdelen af EU's jordareal, hvilket gør landbrugssektoren til en af de største kilder til belastningen af Europas miljø. Over de sidste 50 år har Den Europæiske Unions fælles landbrugspolitik &nbsp;— der tegner sig for omkring halvdelen af EU-budgettet&nbsp;— opmuntret sektoren til at blive mere og mere intensiv, ligesom den stigende globalisering af verdensøkonomien. Landbrugssektoren er således ansvarlig for en stor del af næringsstofforureningen af overfladevand og have, for faldet i biodiversiteten og for pesticidrester i grundvandet. Reformerne af den fælles landbrugspolitik i 1990’erne har sammen med landbrugssektorens egne foranstaltninger medvirket til visse forbedringer, men flere er påkrævet, hvis der skal bringes balance i landbrugsproduktionen, udviklingen af landdistrikter og miljøet.

# title
source: Chemicals introduction
da: Introduktion til kemikalier
