Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDA.xlf
Languages: da

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
da: Data På baggrund af Corine Land Cover-data har EEA udviklet en række analytiske enheder — morfologiske byområder (Urban Morphological Zones). Dataene viser omfanget af bymæssig landindvinding i Europa, hvor der opstår spredninger, og hvorledes de er udformet. Kombineret med andre Corine arealdækkedata om ændringer i arealanvendelse, grønne områder og Natura 2000-områder kan man analysere byernes indvirkning på naturarealer og andre typer arealer både med hensyn til livskvalitet og befolkningstæthed. Et værktøj til integrering af EEA's geografiske data i andre socio-økonomiske og funktionelle bydata, såsom Urban audit database (Eurostat og GD REGIO) og European Spatial Planning Observatory Network (ESPON) er under udvikling. I henhold til rammedirektivet om luftkvalitet indsamler EEA data om luftens kvalitet i europæiske byområder (omkring 1 700 byer) i AirBase. Direktivet om ekstern støj kræver, at medlemsstaterne leverer data om støjeksponering i de større byområder. Europa-Kommissionen har etableret en database over de indberettede oplysninger understøttet af EEA's rapporter. Data om behandling af byspildevand er tilgængelige i Europas vandinformationssystem (WISE). Vurderinger EEA's rapport Urban sprawl in Europe&nbsp;— The ignored challenge giver den første omfattende oversigt over problemer i forbindelse med byspredning ved at analysere indvirkninger og drivkræfter som f.eks. transport- og prispolitikker. Når de socio-økonomiske og funktionelle data er yderligere integreret, bliver det muligt at undersøge disse forhold mere detaljeret. Vurderinger af byerne er også medtaget i EEA's regelmæssige luftforureningsvurderinger, dets tilstands- og udsigtsrapporter, f.eks. Tilstand og udsigt 2005 og andre rapporter af tværgående karakter. Sammen med større europæiske bynet og aktører undersøger EEA også sammenhængen mellem den politiske beslutningstagning på byniveau og på europæisk niveau i henhold til aktuelle og fremtidige udfordringer, såsom klimaændringer, ændrede forbrugsmønstre og demografiske ændringer. &nbsp;

# title
source: EEA energy activities
da: EEA's aktiviteter på energiområdet

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
da: En af EEA's nøgleaktiviteter på energiområdet er overvågning af, hvorledes miljøspørgsmål integreres i energisektoren. En række "energi- og miljøindikatorer" opdateres og udgives hvert år. På baggrund af dette udgiver EEA regelmæssigt en energi- og miljørapport samt en vurdering af de forventede miljømæssige fordele og belastninger ved forskellige andele af vedvarende energiformer.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
da: Energi–miljøindikatorer er orienteret omkring seks politiske spørgsmål: Påvirker energiforbruget og -fremstillingen miljøet i faldende grad? Er energiforbruget faldende? Hvor hurtigt stiger energieffektiviteten? Sker der et skift mod mindre forurenende brændstoffer? Hvor hurtigt indføres teknologierne for vedvarende energi? Integreres de miljømæssige omkostninger bedre i prisfastsættelsessystemet? Indikatorerne har også betydning for overvågning af EU's strategi for bæredygtig udvikling, forberedelse af EU's rapport om drivhusgasser for De Forenede Nationers rammekonvention om klimaændringer (UNFCCC) og indberetning om tendenser og prognoser for drivhusgasemissioner i Europa i henhold til Kyoto-protokollen. EEA’s energi- og miljørapport analyserer disse relevante emner på en integreret måde — ved at tage fat på energiproduktion og -forbrug, vedvarende energikilder, nye teknologier, energieffektivitet, drivhusgasemissioner og klimaændringer. Rapporten bygger på en række energi- og miljøindikatorer. EEA udfører også vurderinger af de miljømæssige fordele og belastninger, der forventes at opstå ved anvendelse af forskellige mængder vedvarende energi som en del af den samlede energiproduktion i 2010, 2020 og 2030. Det omfatter: analyser af de miljømæssige fordele og virkninger af forskellig anvendelse af biomasse til transport, varme og elektricitet identifikation af det vindenergipotentiale, som der er i Europa, uden at miljøet belastes yderligere.

# title
source: Contact us
da: Kontakt os

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
da: Skriv til os Offentlige henvendelser: Forespørgselsskema (engelsk) Pressen og journalister: Òscar Romero Sanchez Pressemedarbejder Gülçin Karadeniz Pressemedarbejder Om webstedet: Kontakt webteamet Kontakt EEA's medarbejdere: Benyt den fuldstændigemedarbejderliste Ring til os Receptionen: Tlf.: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Informationscentret : Ring til receptionen og bed om informationscentret. Besøg os Hovedkontoret (Kongens Nytorv 6) Det Europæiske Miljøagentur Kongens Nytorv 6 1050 København K Danmark Hovedkontoret er åbent for personlige henvendelser: Mandag - torsdag: 9.00 - 17.00 Fredag: 9.00 - 16.00 Informationscentret (Kongens Nytorv 28) Informations center Det Europæiske Miljøagentur Kongens Nytorv 28 1050 København K Danmark Informationscentret er åbent for personlige henvendelser: Mandag til fredag kl. 9.00 -12.00 og 14.00-16.00 EEA's beliggenhed, se kort: Offentlig transport Fra Hovedbanegården Følgende busser kører til Kongens Nytorv: 1A (mod Hellerup). Afgår fra Tietgens Bro, der ligger i den bagerste ende af stationen. Der er trapper fra perronerne op til broen. 15 (mod Østerbro/Ryparken). Afgår fra indgangen over for Bernstorffsgade og Tivoli. Turen tager ca. 15 minutter. Du skal have en billet til to zoner (DKK 19), der kan købes på billetkontoret på stationen, i billetautomater eller&nbsp;hos buschaufføren. Du kan få en detaljeret rejseplan på www.rejseplanen.dk. Du kan også gå til fods fra hovedbanegården til agenturet langs med strøget. Det&nbsp;tager ca. 20 minutter. Fra lufthavnen med metro Der er direkte forbindelse med metroen fra&nbsp;Kastrup Lufthavn til Kongens Nytorv. Du finder lufthavnens metrostation ved at gå lige&nbsp;ud fra&nbsp;bagageudleveringen&nbsp;til hallen i&nbsp;terminal 3. Gå ikke til højre mod taxaerne eller til venstre mod busserne eller ned til regionaltog. Du skal bare gå lige ud og op ad trapperne eller med elevatoren. Følg metroskiltene. Køretiden til Kongens Nytorv er ca.&nbsp;15 minutter. Togene&nbsp;afgår med&nbsp;få minutters mellemrum. Du skal have en billet til tre zoner (DKK 28,50). Den kan købes i billetautomaterne. Du kan få en detaljeret rejseplan på www.rejseplanen.dk&nbsp;eller www.m.dk/en/welcome/route.htm. Hvis du ønsker at anvende de offentlige transportmidler i København gentagne gange, kan du købe et titurskort. Fra lufthavnen med taxa Det tager ca. 25 minutter, pris ca. DKK 200,00

# title
source: Environmental scenarios
da: Miljøscenarier

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
da: I Den Europæiske Union sigter det sjette miljøhandlingsprogram mod at nå luftkvalitetsniveauer, der ikke resulterer i uacceptable virkninger på og risici for menneskers sundhed og miljøet. EU agerer på mange niveauer for at reducere eksponering for luftforurening: gennem lovgivning, gennem samarbejde med de sektorer, der er ansvarlige for luftforurening, gennem nationale og regionale myndigheder og ikke-statslige organisationer og gennem forskning. EU's politikker sigter mod at mindske eksponeringen for luftforurening ved at reducere emissioner og fastsætte grænser og målværdier for luftkvaliteten.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
da: Programmet Ren luft i Europa (CAFE), der blev etableret under det sjette miljøhandlingsprogram, yder langsigtet, strategisk og integreret politisk rådgivning vedrørende luftforurening. Temastrategien om luftforurening fra 2005, der understøttes af CAFE-programmet, udstikker ambitiøse, men omkostningseffektive mål og foranstaltninger for en europæisk luftkvalitetspolitik frem til 2020. Emission af luftforurenende stoffer Direktivet om nationale emissionslofter fastlægger emissionslofter (eller grænser) på medlemsstatsligt plan for emissioner fra fire vigtige luftforurenende stoffer (kvælstofoxider, svovldioxid, andre flygtige organiske forbindelser end methan og ammoniak), der skader menneskers sundhed og miljøet. Europa-Kommissionen forventes at fremsætte et forslag til et revideret direktiv om nationale emissionslofter i slutningen af 2009. Yderligere oplysninger fås her. Anden vigtig EU-lovgivning sigter mod at reducere emissionerne af luftforurenende stoffer fra specifikke kilder, f.eks.: transport, stationære kilder / industrianlæg, og maling og billakering. Spørgsmålet om luftforurenende emissioner behandles også internationalt i UNECE's konvention om grænseoverskridende luftforurening over store afstande (LRTAP-konventionen) og protokollerne hertil. Göteborg-protokollen om flere forskellige luftforurenende stoffer, der hører under LRTAP-konventionen, indeholder nationale emissionslofter, der enten svarer til eller er mindre ambitiøse end dem, der findes i EU's direktiv om nationale emissionslofter. Luftkvalitet EU’s nye direktiv om luftkvaliteten og renere luft i Europa er en af de vigtigste foranstaltninger, der er truffet for at håndtere luftforureningen i overensstemmelse med temastrategien om luftforurening. Det er det første EU-direktiv, der omhandler grænser for koncentrationer af PM2,5 (fine partikler). Det samler også forskellig eksisterende lovgivning om luftkvalitet i et enkelt direktiv. Regeringerne har fået to år (fra 11. juni 2008) til at bringe deres lovgivning i overensstemmelse med bestemmelserne i direktivet. Indtil da gælder den eksisterende politiske ramme for luftkvalitet stadig. Denne lovgivning fastlægger sundhedsbaserede normer og mål for en række luftforurenende stoffer og omfatter: Rammedirektivet om luftkvalitet. Direktivet beskriver de grundlæggende principper for vurdering og styring af luftkvaliteten i medlemsstaterne. Direktivet opstiller også en liste over forurenende stoffer, for hvilke der er udviklet normer og mål for luftkvaliteten, som er udspecificeret i efterfølgende lovgivning (de fire datterdirektiver) Beslutningen om "informationsudveksling", der opretter en gensidig udveksling af oplysninger og data fra net og individuelle stationer, der måler luftforureningen i EU's medlemsstater. Yderligere oplysninger om luftforureningspolitikker og -lovgivning: Europa-Kommissionens Generaldirektorat&nbsp;for Miljø

# title
source: About household consumption
da: Om husholdningernes forbrug
