Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDA.xlf
Languages: da

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
da: EU's miljølovpakke anses som en af de mest vægtige i verden. Den virker - når den gennemføres og håndhæves, som den skal. Uden den ville miljøet se temmelig anderledes ud. Vi har renset vandet og luften, udfaset nogle ozonnedbrydelige stoffer og fordoblet graden af affaldsgenanvendelse. Vores biler forurener mindre. Uden de forbedringer, som katalysatoren har givet gennem de sidste 20 år, ville visse emissioner være ti gange højere end de er nu. I dag udstikker EU med sin strategi for bæredygtig udvikling de overordnede langsigtede rammer, der skal sikre synergi mellem økonomiske, sociale og miljømæssige mål. EU-traktaten kræver, at miljøbeskyttelse skal integreres i definitionen og gennemførelsen af alle EU's politikker, f.eks. energi, landbrug og transport. Denne "integrering af miljøhensyn" bidrager til at forebygge problemerne ved roden, frem for at man forsøger at løse dem, når de har vokset sig store. EU arbejder på en mere integreret tilgang til beslutningstagning, afledt af principperne om virkningsvurdering og bedre lovgivning. Dette omfatter også henstillinger om en øget offentlig deltagelse i forvaltningen af samspillet mellem videnskaben, teknologierne og samfundet - forudsætninger for anvendelse af forsigtighedsprincippet. Markedsbaserede instrumenter såsom omsættelige forureningstilladelser og miljøafgifter flyttes opad på EU's dagsorden. De har til formål at indarbejde de miljø- og sundhedsmæssige omkostninger af erhvervsvirksomhed i markedspriserne og prissætte udnyttelse af naturressourcer som luft, vand og jord. Nylige eksempler er EU's emissionshandelsordning og harmoniserede miljøafgifter i form af energiafgiftsdirektivet og direktivet om Eurovignetten til godstransport. Fjernelse af miljøskadelig støtte har også høj prioritet. Grønbogen fra 2007 om markedsbaserede instrumenter til miljøpolitiske og andre beslægtede politiske formål genopliver ideen om en miljøafgiftsreform, f.eks. et skift fra arbejdskraftbeskatning til beskatning af miljøet. "Socialismen fortiede den økonomiske sandhed. Kapitalismen vil måske fortie den økologiske sandhed" (Lester Brown, Fortune Brainstorm Conference, 2006).

# title
source: About environmental technology
da: Om miljøteknologi

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
da: Eftersom oliepriserne fortsætter med at stige og stadig større mængder kuldioxid fortsat påvirker jordens klima og økosystemer, er det bydende nødvendigt at anvende miljøteknologier til at udvikle vores økonomier i en mere bæredygtig retning.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
da: Miljøteknologier kan rumme svaret på, hvordan man nedsætter materialeforbruget, reducerer energiforbruget og emissionerne, nyttiggør værdifulde biprodukter og reducerer problemerne med bortskaffelse af affald. De forbedrer miljøeffektiviteten, eller med andre ord "udretter mere med mindre", støtter anvendelsen af miljøstyringssystemer og gør produktionsprocesserne renere. Der er store muligheder for at gøre bedre brug af den seneste teknologi inden for energi, transport og materialeanvendelse i Europa. Europæiske virksomheder er særligt stærke inden for vedvarende elproduktion, affaldshåndtering og genanvendelse af affald, hvor de har en global markedsandel på henholdsvis 40&nbsp;% og 50&nbsp;%. Miljøteknologier anvendes også til at indsamle oplysninger om miljøet - overvågning og indsamling af data for at identificere forekomsten af forurenende stoffer, ændringer i arealdækket eller registrere virkningerne på menneskers sundhed ved hjælp af biologisk overvågning. Miljøteknologierne har potentiale til over det næste årti at bidrage til en nedsættelse af drivhusgasemissionerne med 25–80&nbsp;%, af ozonnedbrydningen med 50&nbsp;% og af forsuringen og eutrofieringen med op til 50&nbsp;%. For vandindustrien bliver udfordringen at udvikle nye og omkostningseffektive teknologier, der tager højde for de eksterne miljøomkostninger og energimæssige aspekter. Der forventes også betydelige teknologiske forbedringer og en markedsvækst på området for mindre waste-to-energy-løsninger samt udvikling af mindre energisystemer baseret på biomasse. For at kunne udnytte miljøteknologiernes potentiale skal der skabes en bredere markedsaccept. Manglende bevidsthed om de faktiske omkostninger ved tilvejebringelse, anvendelse og bortskaffelse af materialer og energi udgør stadig en betydelig hindring for en bredere gennemførelse af mange miljøinnovationer. Kunder og investorer skal vide mere præcist, hvilke resultater og miljømæssige fordele der kan opnås med de forskellige teknologier, så de trygt kan købe og finansiere produkter, der ofte er nye på markedet. For at støtte dette diskuterer de politiske beslutningstagere i Europa nu, hvordan man kan foretage en sådan verificering af disse teknologier.

# title
source: Publications
da: Publikationer

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
da: I dette afsnit finder du alle de rapporter, som EEA har udgivet, heriblandt miljøtilstandsrapporter, temarapporter, tekniske rapporter, briefinger og virksomhedsdokumentation.

# imageCaption
source: Reports about Europe's environment
da: Rapporter om Europas miljø

# title
source: External links
da: Eksterne links

# title
source: Products overview
da: Produktoversigt

# title
source: EEA activities
da: EEA's aktiviteter

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
da: EEA støtter handlingsplanen for miljøteknologi (ETAP) ved at stille viden og udveksling af oplysninger om blød og hård teknologi til rådighed. En opgørelse over miljøskadelig støtte danner grundlag for yderligere analyser til brug ved formuleringen af konkrete forslag til, hvorledes efterspørgslen og anvendelsen af miljøteknologier kan udbredes. Der arbejdes løbende med at udvikle statistikker og indikatorer om teknologi og miljøinnovation. Disse indikatorer skal kunne måle fremskridtene i gennemførelsen af handlingsplanen for miljøteknologi.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
da: EEA beskæftiger sig med følgende aktiviteter til støtte for miljøteknologier: For at underbygge handlingsplanen for miljøteknologi har EEA indsamlet oplysninger om forhold, der hindrer en bredere anvendelse af informationsteknologier, f.eks. miljøskadelig støtte. Det har resulteret i en kommenteret opgørelse over støtte og regler, der til dels er baseret på OECD's resultater. EEA bistår med udvikling af viden om "bløde" teknologier, hvilket primært indebærer oplysninger om metoder, systemer og bedste praksis med henblik på en mere systematisk behandling af miljøspørgsmål i organisationerne, f.eks. ordningen for miljøledelse og miljørevision (EMAS). Portalen om miljøteknologi giver oplysninger om "hårde" teknologier såsom fysisk udstyr, anordninger og maskiner, der udfører forskellige fremstillings- eller forarbejdningsfunktioner. &nbsp; Miljøteknologiatlasset skal hjælpe private virksomheder, organisationer og offentlige organer, der har behov for at finde kilder til ny miljøteknologi i Europa, ved at give dem oplysninger om selskaber, videncentre og større teknologiske anlæg og vise disses beliggenhed. Atlasset bidrager også til udviklingen af bestående registre og databaser om miljøteknologi, som er punkt 4 i handlingsplanen for miljøteknologi. Der arbejdes løbende med at udvikle indikatorer til at analysere væksten i miljøinnovationen og udviklingen af miljøteknologiske løsninger. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
da: EEA har en bestyrelse og et forretningsudvalg, samt et videnskabeligt udvalg med en rådgivende funktion. Den administrerende direktør er ansvarlig over for bestyrelsen for gennemførelsen af programmerne og for den daglige ledelse af EEA.

# title
source: Agriculture
da: Landbrug

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
da: Evaluering af politikkernes virkning spiller en vigtig rolle i forbindelse med udformning og forbedring af politikkerne. Vurderingen af virkningerne af EU's miljøinstrumenter og af, hvorvidt specifikke foranstaltninger rent faktisk har givet de forventede resultater, er en vigtig opgave. Vi bliver nødt til at stille svære spørgsmål som: Virker miljøpolitikker rent faktisk, og er de omkostningseffektive? Hvis ikke, hvordan kan de forbedres? Disse spørgsmål stiller EEA i sit arbejde med politikkernes virkning og markedsbaserede instrumenter. På nuværende tidspunkt gives der særlig opmærksomhed til potentialet i en miljøafgiftsreform.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
da: I 2001-rapporten Reporting on environmental measures: Are we effective? fastlægges metoderne til udarbejdelse af EEA's efterfølgende evaluering af politikkernes virkning. Metoden blev afprøvet på evalueringen af f.eks. spildevandsdirektivet, emballagedirektivet og affaldsdirektivet. Der foretages løbende undersøgelser af virkningen af markedsbaserede instrumenter til bæredygtig ressourceforvaltning og af gennemførelsen af strukturfondene og samhørighedsfonden. Siden 1996 har EEA regelmæssigt berettet om erfaringerne med markedsbaserede instrumenter (MBI). Agenturet har bl.a. undersøgt mulighederne for en miljøafgiftsreform, ikke kun til gavn for beskæftigelsen, men også for innovation og konkurrenceevne og i særdeleshed for stimuleringen af&nbsp; "miljøinnovationen". Dette omfatter en igangværende undersøgelse om en europæisk miljøafgiftsreform i forbindelse med en aldrende befolkning i Europa: følgevirkninger for miljøinnovationen og fordelingen på husholdningerne. Sammen med Organisationen for Økonomisk Samarbejde og Udvikling (OECD), styrer EEA OECD/EEA-databasen om miljøpolitikkens økonomiske instrumenter. Databasen omfatter information om miljørelaterede skatter og afgifter/gebyrer, pantsystemer, omsættelige tilladelser, miljøvenlige tilskud og frivillige aftaler. EEA er også ansvarlig for at indsamle oplysninger for de15 EEA-lande, som ikke er OECD-lande. For at fremme anvendelsen af forsigtighedsprincippet er en ny udgave i serien "Late lessons from early warnings" under forberedelse. Udgaven vil indeholde casestudier foretaget af eksperter om farerne ved menneskelige økonomiske aktiviteter. EEA er også vært for sekretariatet for netværket af ledere af de europæiske miljøbeskyttelsesorganer. Skatter er tegn på et civiliseret samfund, sagde Roosevelt. Er en miljøafgiftsreform tegn på et bæredygtigt samfund? Jacqueline McGlade, den globale konference om miljøafgifter, 2007

# title
source: Indicators
da: Indikatorer

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
da: Indikatorerne måler udviklingen inden for udvalgte temaer, herunder fremskridt hen mod fastlagte mål. EEA offentliggør regelmæssigt indikatorer, både i den årlige rapport "Miljøsignaler" og i indikatorbaserede rapporter, der dækker specifikke sektorer og temaer. Der er adgang til disse indikatorer enkeltvis i afsnittet om indikatorer eller via miljøtemaerne.

# imageCaption
source: Environmental indicators
da: Miljøindikatorer

# title
source: Air pollution
da: Luftforurening

# title
source: Themes
da: Temaer

# title
source: Live maps and data
da: Interaktive kort og data

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
da: Dette afsnit indeholder interaktive værktøjer, der sætter dig i stand til at undersøge miljødata og udforske kort over Europa.

# imageCaption
source: Live maps and data
da: Interaktive kort og data

# title
source: Multimedia
da: Multimedier

# title
source: Transport introduction
da: Introduktion til transport

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
da: Transporten tegner sig for omkring en tredjedel af det samlede energiforbrug i EEA-medlemslandene og for mere end en femtedel af drivhusgasemissionerne. Transporten er også skyld i en stor del af luftforureningen i byerne samt støjgenerne. Derudover har transporten en betydelig indvirkning på landskabet, eftersom det deler naturområder op i mindre dele med alvorlige konsekvenser for dyr og planter.

# text
source: More about transport
da: Mere om transport

# title
source: Policy context
da: Politisk kontekst

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
da: Betydningen af miljøinnovation anerkendes fuldt ud i Lissabon-strategien, EU's strategi for bæredygtig udvikling og det sjette miljøhandlingsprogram. Handlingsplanen for miljøteknologi (Environmental Technologies Action Plan - ETAP), der blev vedtaget og iværksat i januar 2004, supplerer Europa-Kommissionens lovgivningsmæssige tiltag. Den omfatter en række aktiviteter til fremme af miljøinnovation og anvendelse af miljøteknologier, og den prioriterer fremme af forskning og udvikling, mobilisering af midler og hjælper med at motivere efterspørgslen og forbedre markedsvilkårene.
