Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDA.xlf
Languages: da

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
da: Menneskets opfindsomhed har givet udslag i mere end 100.000 nye kemikalier - stoffer, der hidtil ikke har været en del af miljøet på jorden. Nogle stoffer som f.eks. dem, der indeholder tungmetaller og "persistente organiske forurenende stoffer", har man allerede i mange år vidst var farlige, mens der er opstået frygt omkring mange andre inden for de seneste år. For de fleste af disse kemikaliers vedkommende ved vi ganske enkelt ikke, hvordan de bevæger sig rundt i miljøet, om de akkumuleres, spredes eller omdannes, og hvordan de påvirker levende organismer i forskellige koncentrationer. Vi ved, at emissionerne af mange farlige kemikalier er faldet, men også, at koncentrationen af disse stadig mange steder er for høj i miljøet. Vi ved også, at den kemiske industri i Europa vokser hurtigere end økonomien som helhed, og derved øger kemikalieflowet i den europæiske økonomi. Initiativer til reducering af dette flow skal nødvendigvis spænde over hele kæden: primærproducenterne inden for den kemiske industri, alle industrisektorerne, den enkelte forbruger, affaldsbehandlingssektoren mv.

# title
source: Climate change
da: Klimaændringer

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
da: Klimaændringer udgør en af vores største miljømæssige, sociale og økonomiske trusler. Opvarmningen af klimasystemet er utvetydig, siger Det Mellemstatslige Panel om Klimaændringer (IPCC). Observationer viser stigninger i de globale luft- og havtemperaturer, udbredt smeltning af sne og is samt et stigende middelvandspejl på globalt plan. Det er meget sandsynligt, at størstedelen af opvarmningen kan tilskrives drivhusgasemissionerne fra menneskelige aktiviteter. Mere &nbsp; » Video: At leve med klimaændringer

# title
source: Coasts and seas introduction
da: Introduktion til kyster og farvande

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
da: Europa er omgivet af ni havområder: Middelhavet, Sortehavet og Det Asovske Hav, Det Kaspiske Hav, Hvidehavet, Barentshavet, Norskehavet, Østersøen, Nordsøen og Nordatlanten. De menneskelige aktiviteter er ofte koncentreret i kystområderne, der er mindst i stand til at tilpasse sig disse aktiviteter, og hvor de skadelige virkninger er mest tydelige. De største trusler mod Europas kystområder er: vandforurening og eutrofiering, tab af biodiversitet, arealanvendelse og forringelse af landskabet samt kysterosion.

# title
source: Energy introduction
da: Introduktion til energi

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
da: Energi giver mennesker adgang til personlig komfort og mobilitet og er livsnødvendig for opnåelsen af industriel, kommerciel og samfundsmæssig velstand. På den anden side belaster energiproduktionen og -forbruget miljøet betragteligt (herunder varme- og elproduktion, olieraffinering og slutforbruget i husholdningerne, service-, industri- og transportsektoren). Denne belastning omfatter emissioner af drivhusgasser og luftforurenende stoffer, udnyttelse af jorden, affaldsproduktion og olieudslip. Alt dette forårsager klimaændringer, ødelægger de naturlige økosystemer og det menneskeskabte miljø og er skadeligt for menneskers sundhed.

# text
source: More about energy &nbsp;
da: Mere om energi &nbsp;

# title
source: Environmental scenarios introduction
da: Introduktion til miljøscenarier

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
da: Problemer som klimaændringer, tab af biodiversitet og udnyttelse af naturressourcerne har langsigtede virkninger, der kræver langsigtede politiske løsninger. For at kunne træffe kvalificerede strategiske beslutninger må vi forsøge at forudse, hvad der ligger forude, og gribe fat i igangværende, fremspirende og latente udviklinger. Hvis vi seriøst ønsker at rette op på Europas bæredygtighed, må vi se længere frem end to lovgivningsforløb. Men det lange sigt kræver en rummelig tankegang: de store udfordringer, som Europa står over for, kan ændre sig væsentligt med tiden. Scenarier, prognoser og andre typer fremtidsundersøgelser af miljøet kan hjælpe os med at håndtere manglende kontinuitet og usikkerhed omkring udviklingen i fremtiden og med at udforme robuste politikker, der kan stå deres prøve.

# text
source: More <!-- -->Enter PRELUDE
da: Mere <!-- -->ÅbnPRELUDE

# title
source: Fisheries introduction
da: Introduktion til fiskeri

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
da: Der er en kritisk overkapacitet i den europæiske fiskerflåde. Overfiskning kan få alvorlige konsekvenser for hele havmiljøet. Visse fangstmetoder i forbindelse med trawlfiskeri forårsager f.eks. skader på de særdeles vigtige havbundshabitater. I den modsatte ende af fødekæden efterlades havfugle, sæler, hvaler og andre havpattedyr uden føde. Spørgsmålet er, om Europa kan undgå at opfiske de tilbæreværende bestande og i stedet udvikle en industri, der er bæredygtig for både miljøet og dem, der skal leve af den. Dette afsnit ser nærmere på reformen af EU's fælles fiskeripolitik, der netop tager sigte på dette, og indeholder undersøgelser om fiskebestande, fiskerflådernes aktivitet og mulige alternativer som f.eks. dambrug.

# title
source: Industry introduction
da: Introduktion til industrien

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
da: Selv om industrien ofte fremhæves som den væsentligste kilde til miljøproblemer, har den europæiske industrisektor faktisk gjort større fremskridt med at begrænse indvirkningen på miljøet end andre sektorer, f.eks. husholdningerne og privat transport. Dette skyldes delvis, at industrien var miljøforordningernes første mål. Det er også lettere at gennemtvinge forandringer i nogle tusinde virksomheder, end det er at overbevise hundrede millioner mennesker om, at de skal ændre vaner og livsstil. En tredje faktor er den stigende tendens væk fra sværindustri - den europæiske industri fokuserer i stadig højere grad på at yde tjenesteydelser, der generelt er mere miljøvenlige, og smarte produkter med høj merværdi. Dette afsnit ser nærmere den europæiske fremstillingsindustris udvikling, dens indvirkning på miljøet samt de aftaler, finansielle instrumenter, lovgivning og andre foranstaltninger, der skal medvirke til at begrænse industriens belastning af miljøet.

# title
source: Natural resources introduction
da: Introduktion til naturressourcer

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
da: Jordens naturressourcer er grundlæggende for den menneskelige befolknings overlevelse og udvikling. Nogle af disse ressourcer, så som mineraler, arter og naturtyper, er begrænsede – hvis de opbruges eller ødelægges, er de borte for altid. Andre som f.eks. luft, vand og træ er vedvarende, selv om vi generelt er afhængige af, at jordens natursystemer får dem til at vokse op på ny og fornyr og renser dem for os. Selv om mange af virkningerne af overudnyttelse mærkes lokalt, er forvaltningen heraf et globalt spørgsmål i kraft af den stigende afhængighed mellem landene og den internationale handel med naturressourcer. Dette afsnit ser nærmere på disse ressourcer og undersøger, om vi behandler dem på en bæredygtig måde, og hvordan nye teknologier og tilgange kan hjælpe os til at udnytte dem bedre.

# title
source: Noise introduction
da: Introduktion til støj

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
da: Et stort antal europæere er berørt af støjforurening. Offentligheden opfatter det som et af de største miljømæssige problemer. Støjen kan påvirke mennesker både fysisk og psykisk ved at gribe ind i basale aktiviteter som f.eks. søvn, hvile, studier og kommunikation. Selv om disse virkninger på menneskers sundhed længe har været kendt, viser nylig forskning, at de opstår ved lavere støjniveauer end tidligere formodet.

# text
source: More about noise
da: Mere om støj

# title
source: Population and economy introduction
da: Introduktion til befolkning og økonomi

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
da: Det ville være for firkantet at sætte lighedstegn mellem befolkningsvækst eller økonomisk vækst og skader på miljøet. Virkeligheden er en smule mere kompliceret, hvilket også fremgår af materialet i dette afsnit. Det står dog klart, at den nuværende økonomiske vækst og befolkningsvækst forøger mængden af miljøproblemer, da hverken økonomien eller befolkningens størrelse er ”koblet fri” af skaderne på miljøet. Dette kan dog undgås. Hvis befolkningstilvæksten f.eks. var ledsaget af en tendens mod færre, store husholdninger, kunne belastningen fra husholdningssektoren meget vel blive mindre. Desværre peger Europas demografiske tendens på nuværende tidspunkt i den modsatte retning: Antallet af husholdninger stiger på nuværende tidspunkt hurtigere end befolkningen som helhed, idet familierne bliver mindre og antallet af husstande bestående af én person stiger. På samme måde er produktionsvækst inden for mange sektorer stadig tæt forbundet med stigende energi- og ressourceforbrug og mere forurening. Der er dog mange eksempler på "adskillelse" af økonomi og miljø og på ændrede forbrugsmønstre. Rapporterne i dette afsnit dokumenterer disse tendenser.

# title
source: Soil introduction
da: Introduktion til jord

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
da: Selv om jord er lige så livsnødvendig for samfundet som luft og vand, har forringelse af jorden ikke været genstand for nær så meget opmærksomhed som truslerne mod de to andre elementer. Og dog danner jord grundlaget for 90 % af al føde til dyr og mennesker, fibre og brændstof. Jorden danner grundlag for boliger og bebyggelse og giver adgang til råmaterialer og grundvand. De største problemer i Europa er bl.a. tab af overfladejord som følge af erosion eller byggeaktiviteter, forurening og forsuring. Den manglende fokus på ødelæggelsen af jordbunden kan ikke blot ses ud af manglen på EU-direktiver eller målsætninger om beskyttelse af jorden, men også på knapheden af data. Mens det f.eks. er påvist, at 300 000 lokaliteter i EU er forurenede eller potentielt forurenede, er det bedste skøn, at der er 1,5 millioner forurenede lokaliteter.

# title
source: Urban environment
da: Bymiljø

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
da: For første gang i menneskets historie bor der flere mennesker i byområderne end i landområderne. Europa er et af de mest urbaniserede kontinenter. Omkring 75 % af Europas befolkning bor i byområder i dag - i 2020 vil det være 80 %. Som følge heraf er der et akut behov for jordarealer i og omkring byerne - byspredningen omformer landskaberne og påvirker menneskers livskvalitet og miljøet som aldrig før. Byplanlægning er kommet langt op på den politiske dagsorden med transport og boliger som de største udfordringer.

# text
source: More about urban environment &nbsp;
da: Mere om bymiljø &nbsp;

# title
source: Various other issues introduction
da: Introduktion til forskellige andre temaer

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
da: Mange miljøproblemer kan ikke sættes ind under én bestemt kategori - eller også passer de ind i alt for mange. Dette afsnit dækker vidt forskellige områder som f.eks. miljøpåvirkningen af naturkatastrofer (oversvømmelser, vulkansk aktivitet mv.), større industriulykker, frigivelse af genmodificerede organismer mv.

# title
source: Biodiversity
da: Biodiversitet

# title
source: Waste and material resources
da: Affald og materialeressourcer

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
da: Den europæiske økonomi er baseret på et højt niveau af ressourceforbrug. Dette omfatter råmaterialer (som f.eks. metaller, byggetekniske mineraler eller træ), energi og jord. De primære drivkræfter i Europas ressourceforbrug er økonomisk vækst, teknologisk udvikling og skiftende forbrugs- og produktionsmønstre. Omkring en tredjedel af de brugte ressourcer omdannes til affald og emissioner. Der genereres omkring fire tons affald dagligt pr. indbygger i EEA's medlemslande. Hver eneste europæisk borger smider gennemsnitligt 520 kg husholdningsaffald ud om året, og dette tal forventes at stige.

# text
source: More
da: Mere

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
da: I Europa er udledningen af mange luftforurenende stoffer faldet væsentligt siden 1990, hvilket har resulteret i en bedre luftkvalitet i regionen. Siden 1997 er der imidlertid ikke sket nogen nævneværdig forbedring i koncentrationerne af partikler og ozon på trods af de nedbragte emissioner. En betydelig andel af Europas bybefolkning bor stadig i byer, hvor visse af EU's grænser for luftkvalitet (fastsat for at beskytte menneskers sundhed) overskrides. Et antal lande forventes ikke at kunne overholde de juridisk bindende emissionslofter efter 2010 for fire store luftforurenende stoffer. Behovet for at reducere eksponeringen for luftforurening er stadig et vigtigt anliggende.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
da: Mere om luftforurening Ozon&nbsp;— forholdene i Europa

# title
source: Environment and health
da: Miljø og sundhed
