Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDA.xlf
Languages: da

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
da: Næsten alle EF-politikker påvirker udnyttelsen og forvaltningen af naturressourcerne. Blandt de vigtigste er den fælles landbrugspolitik, den fælles fiskeripolitik, regionaludviklingspolitikken og transport- og energipolitikkerne. Et antal tværgående miljøstrategier fokuserer på bæredygtig udnyttelse og forvaltning af ressourcerne, heriblandt strategien for bæredygtig udvikling, det sjette miljøhandlingsprogram og temastrategierne for affaldsforebyggelse og genanvendelse og for bæredygtig udnyttelse af naturressourcerne (2005). Den igangværende politiske debat viser behovet for bedre integration af miljø- og ressourcerelaterede betragtninger i sektorpolitik og andre politiske områder. Nogle af de uafklarede spørgsmål drejer sig om, hvorledes man skal vurdere ressourceudnyttelsens miljøpåvirkning, hvilke prioriterede områder eller specifikke ressourcer, der skal være mål for politiske indgreb, og hvordan man fastsætter målene og måler fremskridtene inden for bæredygtig udnyttelse og forvaltning af ressourcerne. Eftersom gevinsten ved teknisk effektivitet ofte opvejes af mere udbredt forbrug, er det usandsynligt, at ressourceforvaltningen og affaldsdannelsen kan nedsættes alene ved hjælp af teknologiske forbedringer. Bæredygtigheden af de nuværende livsstile og forbrugsmønstre&nbsp;skal gennemgås med et kritisk øje, og teknologien skal kombineres med andre politiske instrumenter.&nbsp; EU's politikker om ressourcer er stadig er under udvikling, hvorimod affaldspolitikkerne i både i EU og de enkelte EU-medlemslande gradvist blevet udviklet siden 1970'erne. EU's nugældende affaldspolitik er baseret på "affaldshierarkiet". Denne politik sigter først mod affaldsforebyggelse og dernæst mod at begrænse affaldsbortskaffelsen ved hjælp af genbrug, genanvendelse og anden nyttiggørelse af affald. Dette hierarki vil sandsynligvis blive styrket af det ændrede rammedirektiv om affald, der er under revision, samt af temastrategien for affaldsforebyggelse og -genanvendelse. De primære aktiviteter forbundet med affaldsbehandling reguleres af direktivet om deponering af affald, direktivet om forbrænding af affald og direktivet om integreret forebyggelse og bekæmpelse af forurening. For visse specielle affaldsstrømme såsom emballageaffald, udtjente biler og affald fra elektrisk og elektronisk udstyr er affaldshierarkiprincippet afløst af f.eks. introduktion af konkrete mål for genanvendelse. En livscyklustilgang i den politiske beslutningstagning sikrer, at indvirkninger vurderes fra vugge til grav, og at miljøpåvirkninger ikke bare skjules ved at flytte dem til forskellige lande eller til forskellige produktions- eller forbrugsstadier. Yderligere oplysninger: Europa-Kommissionens websted om naturressourcer og affald Det Internationale Panel for Bæredygtig Ressourceforvaltning FFC/IPTS's websted om identificering af produkter med størst potentiale for miljømæssige forbedringer OECD's arbejde om ressourceproduktivitet og materialestrømme

# title
source: Policy instruments
da: Politiske instrumenter

# title
source: Population and economy
da: Befolkning og økonomi

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
da: EEA's vurderinger om affald og materialeressourcer sigter mod at støtte udviklingen af politikker om bæredygtigt forbrug og bæredygtig produktion, herunder implementeringen af temastrategier og bæredygtig udnyttelse af naturressourcerne og om affaldsforebyggelse og -genanvendelse. Aktiviteterne omfatter overvågning og udvikling af indikatorer, evaluering af affalds- og ressourcepolitikkernes virkning samt identifikation af bedste praksis.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
da: EEA's arbejde med affald og materialeressourcer omfatter bl.a.: periodiske vurderinger og rapporter om affald og materialestrømme, f.eks. den paneuropæiske rapport Europas miljø&nbsp;— Fjerde samlede vurdering regionale oversigter over implementeringen af bæredygtigt forbrug og bæredygtig produktion og over affaldsproduktion og ressourceforvaltning i særdeleshed støtte til specifikke politiske prioriteter, herunder bæredygtig udnyttelse og forvaltning af naturressourcer og bryde sammenkædningen af økonomisk vækst og ressourceudnyttelse og affald støtte til medlemslande i forbindelse med affaldsindberetning (bl.a. direktivet om emballageaffald) og redegørelse for materialestrømme undersøgelser af politikkernes effektivitet, f.eks. emballageaffaldshåndtering, systemer til behandling af byspildevand, begrænsning af den affaldsmængde, der deponeres, og anvendelse af økonomiske instrumenter til ressourceforvaltning. Se ogsåPolitiske instrumenter. arbejde med grænseoverskridende affaldsoverførsler i Europa og "genanvendelsessamfundets" indvirkning på miljøet fremtidige undersøgelser af udsigter og scenarier som f.eks. udviklingen i affaldsproduktionen og dens indvirkning på miljøet indikatorer om kommunal affaldsproduktion og produktion og genanvendelse af emballageaffald faktablade om affaldshåndteringen i de enkelte EU-medlemsstater en fortegnelse over virksomheder, der håndterer affald, og over videncentre og anlæg i det europæiske miljøteknologiatlas. EEA's gruppe for bæredygtigt forbrug og bæredygtig produktion leder EEA's arbejde med affald og materialeressourcer. Aktiviteterne gennemføres gennem et samarbejde med EEA's Europæiske Temacenter for Ressourceforvaltning og Affaldshåndtering (ETC/RWM) og i samarbejde med EEA's netværk af lande (Eionet).&nbsp;Eurostat indsamler affaldsdata,&nbsp;og fra 2008 bliver det vært for centrene for miljødata vedrørende ressourcer, produkter og affald. &nbsp;

# title
source: Soil
da: Jord

# title
source: Tourism
da: Turisme

# title
source: Various other issues
da: Forskellige andre temaer

# title
source: Water
da: Vand

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
da: Hvad sker der?Miljøtemaer Luftforurening Biodiversitet Kemikalier Klimaændringer Miljø og sundhed Arealanvendelse Naturressourcer Støj Jord Affald og materialeressourcer Vand Forskellige andre temaer Hvorfor sker det?Sektorer og aktiviteter Landbrug Energi Fiskeri Husholdningernes forbrug Industri Befolkning og økonomi Turisme Transport Miljø i forskellige regioner og specifikke områder Kyster og farvande Specifikke regioner Bymiljø På tværs af miljøtemaer og sektorer Miljøteknologi Politiske instrumenter Miljøscenarier &nbsp;

# title
source: European environmental highlights by EEA
da: EEA's highlights om Europas miljø

# description
source: Archive of all EEA's highlights and press releases.
da: Arkiv over alle EEA's highlights og pressemeddelelser.
