Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDA.xlf
Languages: da

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
da: Hensynet til fremtidige generationer er den primære årsag til udformning af politikker om bæredygtig udvikling på globalt, europæisk, nationalt og lokalt plan. Langsigtede politiske mål er kernen i mange internationale konventioner og protokoller, der omhandler problemerne med globale miljøændringer. Langsigtede politiske mål understøtter også de primære miljøpolitikker i EU og dens medlemsstater. Scenarier understøtter den strategiske planlægning og beslutningstagning og kan hjælpe med til at kontrollere de forskellige politikkers indvirkninger og robusthed. Hvad der er lige så vigtigt, er, at de tillader alle berørte parter at deltage, således at modsatrettede meninger og verdensanskuelser er repræsenteret.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
da: Globalt plan Miljøforvaltning kan trække på et stærkt net af internationale aftaler og institutioner. De mest fremtrædende langsigtede miljøpolitiske rammer er De Forenede Nationers rammekonvention om klimaændringer (UNFCCC), Konventionen om Den Biologiske Mangfoldighed og milleniumudviklingsmålene. Mellem- og langsigtede politiske mål understøtter forskellige internationale miljøkonventioner, f.eks. Wien-konventionen om beskyttelse af ozonlaget og Montreal-protokollen om stoffer, der nedbryder ozonlaget og Stockholm-konventionen om persistente organiske miljøgifte. &nbsp; Europæisk plan EU's strategi for bæredygtig udvikling&nbsp;indeholder en plan for konsekvent håndtering af syv primære middel- til langsigtede udfordringer inden for bæredygtig udvikling, f.eks. klimaændringer, ren energi og bæredygtig transport og bæredygtigt forbrug og produktion. En antal europæiske direktiver følger udtrykkeligt langsigtede mål, navnlig inden for klimaændringer og energipolitik. En tilsvarende udvikling kan observeres i EU's medlemslande - flere har institutionaliseret fremsynsprogrammer i deres nationale administrationer. Den langsigtede planlægning er knap så fremskreden i de sydøsteuropæiske og østeuropæiske lande, Kaukasus og Centralasien, der fokuserer mere på at reformere miljøpolitikker, love og forordninger og styrke overholdelsen heraf. Initiativer, der skal hjælpe med at undgå konflikter om knappe naturressourcer og støtte overordnet bæredygtig anvendelse og beskyttelse af naturressourcer, er dog undervejs (se eksemplerne i oversigten over fremtidsundersøgelser). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
da: Planlægning og forvaltning af arealanvendelse er en væsentlig forudsætning, hvis man vil forene arealanvendelse og miljøspørgsmål. Det er en udfordring, der involverer forskellige politiske niveauer og sektorer. At overvåge og formidle de negative konsekvenser af arealanvendelsen for miljøet, samtidig med at fremstillingen af nødvendige ressourcer opretholdes, har stor prioritet hos de politiske beslutningstagere verden over.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
da: I 1999 resulterede det europæiske fysiske og funktionelle udviklingsperspektiv (ESDP) i europæiske politiske retningslinjer for territorial ligevægt og samhørighed, bedre konkurrenceevne, adgang til markeder og viden samt en klogere forvaltning af naturlige og kulturelle ressourcer. Senest har integreret fysisk planlægning været på EU's territoriale dagsorden, der har til formål at mobilisere potentialet i de europæiske byer og regioner til bæredygtig økonomisk vækst og mere beskæftigelse. Beslutninger om planlægning og forvaltning af arealanvendelsen tages normalt på lokalt eller regionalt plan. Europa-Kommissionen medvirker imidlertid også til at sikre, at medlemsstaterne tager højde for miljøspørgsmål i deres planlægning af arealanvendelsen. Målene er: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; at analysere den foreslåede udviklings miljøpåvirkning &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; at forbedre strømmen af spatiel information inden for arealanvendelse &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; at udvikle og gennemføre den europæiske bymiljøstrategi &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; at forbedre planlægningen, forvaltningen og anvendelsen af Europas kystområder. De europæiske økonomier er afhængige af naturressourcer, herunder råmaterialer og plads (landressourcer). EU's temastrategi for bæredygtig udnyttelse af naturressourcerne medregner plads som en ressource. Den fokuserer på land- og kystområder, der er nødvendige til produktionsformål (f.eks. mineraler, tømmer, fødevarer) og til forskellige samfundsøkonomiske aktiviteter. Disse interesser konkurrerer ofte om den samme territoriale ressource. Bestræbelserne på at ændre arealanvendelsespraksissen for at reducere diffus forurening af luft og vand omfatter integreret forvaltning af afvandingsområder og især nitratdirektivet. Oversvømmelser som følge af tætsluttende overflader (f.eks. bygninger og veje) og forårsaget af ekstreme vejrsituationer behandles i et nyt europæisk oversvømmelsesdirektiv. Arealanvendelsens tværgående karakter understreges også af EU's politik for udvikling af landdistrikter og regionalpolitik. UNFCCC's Kyoto-protokol fremmer bl.a. fremgangsmåder, der reducerer emissioner af methan og kvælstofoxider fra landbrugsjord. EU's politikker om tilpasning til klimaændringer er direkte relevante for nuværende og fremtidig arealanvendelsespraksis samt for sektorer, der er afhængige heraf.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
da: Siden 2002 har et overordnet direktiv om ekstern støj dannet fælles grundlag for håndtering af støj i Den Europæiske Union. Det sigter primært mod at undgå, forebygge eller reducere de skadelige virkninger af støjeksponering.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
da: Støjemissioner fra biler og maskiner har været lovreguleret i EU i årtier. Imidlertid var det først i 1990'erne, at man begyndte lovreguleringen af menneskers eksponering for støj. Det sjette miljøhandlingsprogram for Det Europæiske Fællesskab 2002–2012 sigter mod&nbsp;&nbsp;“…væsentlig begrænsning af antallet af mennesker, der regelmæssigt udsættes for langvarige gennemsnitlige støjniveauer, navnlig fra trafik, der i henhold til videnskabelige undersøgelser har skadelige virkninger på menneskers sundhed…”. Samme år blev direktivet om ekstern støj vedtaget. Det gav et fælles grundlag for håndtering af støj i EU. Medlemsstaterne skal identificere punkter, hvor støjen vil blive kortlagt, og for hvilke der vil blive udarbejdet handlingsplaner. Landene skal også informere offentligheden og Kommissionen om disse aktiviteter. De brændpunkter, hvor der skal udføres kortlægning og handlingsplaner, befinder sig i nærheden af større byområder, langs hovedveje, jernbaner og lufthavne. Støjeksponering er også integreret i andre EU-politikker som temastrategien for bymiljøet, den fælles transportpolitik og strategien for bæredygtig udvikling. I 2004 udgav Kommissionen en oversigt over al relevant europæisk lovgivning og normer for støjemissioner.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
da: Bæredygtig byudvikling er fremtrædende i EU's politikker om miljø, regional udvikling, sundhed og transport. Lovgivning såsom direktiverne om luftkvalitet og ekstern støj er også rettet mod byerne. Med denne politik sigter EU mod at styrke byernes ansvar på grundlag af subsidiaritetsprincippet, der kræver, at anliggender behandles på det lavest mulige kompetenceniveau. Det lokale og det europæiske plan bliver dog til stadighed flettet mere og mere ind i hinanden på samme måde som miljømæssige, sociale og økonomiske anliggender. Europas fremtidige bypolitik må derfor finde løsninger til en mere integreret og effektiv forvaltning mellem de forskellige politiske niveauer.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
da: Efter processen med Grønbogen om bymiljø (1990) vedtog EU temastrategien for bymiljøet i 2006. Denne strategi sigter mod en bedre gennemførelse af EU's eksisterende miljøpolitikker og lovgivning på lokalt plan gennem udveksling af erfaringer og god praksis mellem Europas lokale myndigheder. Vejledning om integreret miljøforvaltning og planlægning af bæredygtig bytransport er en del heraf. Der er knyttet supplerende foranstaltninger til implementeringen af EU's direktiver om luftkvalitet og ekstern støj. Grønbogen På vej mod en ny kultur for mobilitet i byer (2007) åbner op for en debat om en ny transportkultur centreret omkring en fælles indsats for at gøre byerne grønnere og mindre forurenede, sikre og mere tilgængelige for alle borgere. EU's regionalpolitik er en vigtig drivkraft for bymiljøet. Meddelelsen Samhørighedspolitikken og byerne: byernes og de bymæssige bebyggelsers bidrag til vækst og beskæftigelse i regionerne er udarbejdet med det formål at bistå myndighederne på nationalt, regionalt og bymæssigt plan ved forberedelsen af den nye række samhørighedspolitikprogrammer. EU's medlemsstater fremhævede den territoriale betydning af bypolitik for Europa i forbindelse med vedtagelsen af EU's territoriale dagsorden og Leipzig-charteret om bæredygtige europæiske byer under det uformelle ministermøde i Leipzig i 2007. De blev enige om fortsat at arbejde under formandskaberne og udforme en gennemførelsesplan. Adskillige lokale myndigheder har udviklet deres lokale strategier og handlingsplaner i henhold til Agenda 21. Aalborg Charteret er en af de mest berømte politiske erklæringer om lokal bæredygtig udvikling, der er underskrevet af mere end 2500 lokale og regionale myndigheder. Kampagnen for bæredygtige byer sigter mod at bistå de lokale regeringer over hele Europa med at finde bedste praksis for bæredygtighed.

# title
source: Energy policy context
da: Energipolitisk kontekst

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
da: I de senere år har politiske begivenheder ført til en ændring i politisk fokus mod miljømæssig bæredygtighed, konkurrenceevne og energiforsyningssikkerhed. Den igangværende offentlige debat omkring vedvarende energi, nye teknologier, energieffektivitet, drivhusgasemissioner og klimaændringer har også sat energien øverst på den politiske dagsorden både i Europa og internationalt.
