Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDA.xlf
Languages: da

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
da: EEA's gruppe for klimaændringer og energi leder agenturets arbejde på dette område. Gruppen arbejder tæt sammen med Det Europæiske Temacenter for Luft og Klimaændringer (ETC/ACC) og med EEA's netværk af lande (Eionet). Overvågning af drivhusgasser, opgørelser og rapporter EEA's arbejde med drivhusgasemissioner sigter mod at bidrage til gennemførelsen af Kyoto-protokollen i EU. EEA's nøgleaktiviteter og -produkter omfatter bl.a.: en årlig EU-opgørelse over drivhusgasser samt data og rapporter kan ses på EEA's drivhusgas-dataviewer. Der findes yderligere oplysninger under "Ofte stillede spørgsmål" og i 2008-rapporten bidrag til Det Mellemstatslige Panel om Klimaændringer (IPCC)'s langsigtede emissionsscenarier og De Forenede Nationers rammekonvention om klimaændringer (UNFCCC) i forbindelse med metodologiske emner og rapporter vedrørende opgørelser over drivhusgasser en årlig indikatorrapport om drivhusgasemissioner&nbsp;tendenser og prognoser, der viser udviklingen mod Kyoto-målene i EU og dens medlemsstater og i andre EEA-medlemslande. Den måler også de nationale politikkers og EU-politikkers virkning i forhold til at nå disse mål, med særlig fokus på energi og transport en regelmæssig evaluering af medlemsstaternes gennemførelse af emissionshandelsdirektivet regelmæssige opdateringer af indikatorerne for tendenserne og den forventede udvikling inden for drivhusgasemissioner, som er en del af EEA's sæt af nøgleindikatorer. Virkninger og tilpasning EEA's arbejde med virkningerne af klimaændringer og tilpasning hertil består i: vurdering af virkningen af det ændrede klima i Europa. En rapport med titlen Impacts of Europe's Changing Climate blev udgivet i 2004, og den vil blive opdateret i 2008; tilstands- og virkningsindikatorer for klimaændringer (temperaturer og gaskoncentrationer i atmosfæren globalt og i Europa), som en del af EEA's sæt af nøgleindikatorer analyser af specifikke regioners følsomhed over for klimaændringer se rapporten "Klimaændringer i Europa - sårbarhed og tilpasning" (2005) analyser af emner vedrørende tilpasning til klimaændringer og vand, herunder et overblik over de forskellige landes tilpasningsforanstaltninger metoder til beregning af omkostningerne ved virkningerne af klimaændringer og klimatilpasning. Udsigter og scenarier EEA's arbejde støtter også udviklingen af langsigtede strategier til afhjælpning og klimatilpasning via undersøgelser af fremtidsudsigter og scenarier inden for tidsrammen 2020-2050, f.eks. analyser af langsigtede drivhusgasemissioner og konsekvenser af klimaændringer en vurdering af mulighederne for reduktion i drivhusgasemissionerne som følge af global handling og et skift til energisystemer med lavt CO2-udslip i Europa inden 2030 analyser af forventede ændringer i den europæiske luftkvalitet frem til 2030, og af klimapolitikkers eventuelle gavnlige virkninger på luftkvaliteten. &nbsp; Klimaændringer er også et af de prioriterede områder, som&nbsp;EEA behandler i samlede vurderinger, særlig: rapporterne Europas miljø - Tilstand og udsigt (se SOER 2005) vurderinger af det paneuropæiske miljø: se nøglebudskaber om klimaændringer fra&nbsp; den fjerde samlede vurdering af det paneuropæiske miljø, der blev udgivet i 2007 (se præsentationen af rapporten på video).

# title
source: About land use
da: Om arealanvendelse

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
da: Arealanvendelsen fører til hidtil usete ændringer i landskaber, økosystemer og miljøet. Byområder og den tilhørende infrastruktur er de hurtigst voksende arealslugere, primært på bekostning af produktiv landbrugsjord. Landbrugslandskaberne ændrer sig i takt med intensiveringen af landbruget, braklægning og skovbrug. Kyst- og bjergområder undergår markante spatielle omlægninger for at imødekomme intensive turist- og fritidsaktiviteter.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
da: Aktiviteter såsom landbrug, skovbrug, transport og boliger kræver jord, og de ændrer jordens naturlige tilstand og funktioner. Mange miljøproblemer bunder i arealanvendelsen - den fører til klimaændringer, tab af biodiversitet og forurening af vand, jord og luft. Konsekvenserne kan være direkte, f.eks. ødelæggelse af naturlige habitater og landskaber, eller indirekte i form af f.eks. arealbefæstelse og skovrydning, der forstærker risikoen for oversvømmelser. Klimaændringer forårsager bl.a. ørkendannelse, ændringer i arealdække og pludselige oversvømmelser. Eftersom 75 % af Europas befolkning bor i byerne, er problemstillingerne i forbindelse med byarealanvendelse af største betydning. Forvaltning af landbrugsjorden og dens mange funktioner - fødevareproduktion, naturbeskyttelse, fritid og boliger - er imidlertid lige så vigtig. Den stigende landindvinding til urbanisering finder primært sted på bekostning af landbrugsjorden. I perioden 1990-2000 var 48 % af alle områder, der blev omdannet til kunstig arealanvendelse, agerjord eller permanente afgrøder og 36 % var græsgange eller blandet landbrugsjord. Væksten inden for transport har forstærket landindvindingen til transportinfrastruktur. Bjergene og højlandet, som udgør Europas vandbeholdere, forlades af de traditionelle brugere som fårehyrder og befolkes i stedet af skiløbere. Skovforvaltningen har været nødt til at tilpasse sig den globale økonomiske efterspørgsel på tømmerproduktion. Kysterne omdannes til menneskeskabte kunstige områder med en endnu større hastighed. Befolkningerne langs Europas kyster stiger fortsat i størrelse, somme tider endog hurtigere end inde i landet. Turismen fremstår som den største kystaktivitet, særligt i landene sydpå og i lande omkring Østersøen, f.eks. i Polen og Finland. Denne aktivitet har en meget høj geografisk og sæsonbestemt indvirkning - turiststrømmene påvirker hele Europa. Kysterne urbaniseres med stadig større hastighed. Befolkningstætheden i kystområderne er gennemsnitligt 10 % højere end inde i landet. Omdannelsen af naturområder langs kysterne til kunstige arealer stiger endnu hurtigere end befolkningstætheden. Boliger (i mange områder primært fritidsboliger), tjenesteydelser, rekreativ og transportrelateret infrastruktur er de primære årsager. Læs mere om tendenserne inden for arealanvendelsen i Europa.

# title
source: About noise
da: Om støj

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
da: Et stort antal europæere er berørt af støjforurening. Offentligheden opfatter det som et af de største miljømæssige problemer. Støjen kan påvirke mennesker både fysisk og psykisk ved at gribe ind i basale aktiviteter som f.eks. søvn, hvile, studier og kommunikation. Selv om disse konsekvenser for menneskers sundhed længe har været kendt, viser nylig forskning, at de opstår ved lavere støjniveauer end tidligere formodet.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
da: Ekstern støj - uønskede eller skadelige udendørs lyde - spreder sig både med hensyn til varighed og geografisk dækning. Støj er forbundet med mange menneskelige aktiviteter, men det er trafikstøj fra veje, jernbaner og luftfart, der påvirker mest. Det er især et problem for bymiljøet. Omkring 75&nbsp;% af Europas befolkning bor i byer, og trafikstøjen er stadig stigende. Landerapporter viser, at antallet af klager forbundet med ekstern støj er stigende i mange europæiske lande. Eftersom ekstern støj er vedvarende og uundgåelig, er en stigende andel af befolkningen udsat for den. EU's grønbog om fremtidens støjpolitik erklærer, at omkring 20&nbsp;% af EU's befolkning lider under støjniveauer, som sundhedseksperter anser som uacceptable, dvs. at de kan føre til gener, søvnforstyrrelser og være skadelige for sundheden. Verdenssundhedsorganisationen (WHO) vurderer, at omkring 40 % af EU's befolkning er udsat for trafikstøj på niveauer, der overstiger 55 dB(A), og at mere end 30 % er udsat for niveauer på over 55 dB(A) om natten. Bestemmelse af, hvor stor en sygdomsbyrde der er forbundet med ekstern støj, udgør en ny udfordring for de politiske beslutningstagere. Udsættelse for støj fører ikke alene til søvnforstyrrelser, gener og nedsat hørelse, men også til andre sundhedsproblemer såsom hjerte-karsygdomme. Der er endnu ikke sat tal på sygdomsbyrden fra ekstern støj. Verdenssundhedsorganisationen er i gang med en undersøgelse, der omhandler forskellige sundhedsskadelige virkninger ved støj. I tilgift øges konsekvenserne af støj, når den optræder sammen med andre miljømæssige stressfaktorer som f.eks. luftforurening og kemikalier. Det er særlig tilfældet i byområder, hvor de fleste af disse stressfaktorer eksisterer sideløbende med hinanden. Støj påvirker også vilde dyr og planter. De langsigtede følger af dette, f.eks. ændrede trækruter og flytning af dyr væk fra deres foretrukne fourageringsområder og ynglepladser, er endnu ikke undersøgt yderligere.

# title
source: About the urban environment
da: Om bymiljø

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
da: For første gang i menneskets historie bor der flere mennesker i byområderne end i landområderne. Europa er et af de mest urbaniserede kontinenter. Omkring 75 % af Europas befolkning bor i byområder i dag - i 2020 vil det være 80 %. Som følge heraf er der et akut behov for jordarealer i og omkring byerne - byspredningen omformer landskaberne og påvirker menneskers livskvalitet og miljøet som aldrig før. Byplanlægning er kommet langt op på den politiske dagsorden med transport og boliger som de største udfordringer.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
da: Byudviklingen har en betydelig europæisk dimension. Byer interagerer med og påvirker den omgivende jord og påvirker således miljøet i et meget større område. Deres udvikling styres også af eksterne faktorer, såsom demografiske ændringer, behovet for mobilitet, globalisering og klimaændringer. Faldende husholdningsstørrelse og en aldrende befolkning forventes at øge miljøpåvirkningen over de næste årtier. Yderligere udvikling af informations- og kommunikationstjenester og teknologi er medvirkende til nye betydningsfulde kvalitative ændringer i bysystemerne. Byerne fungerer som motorer for fremskridt, der ofte er drivende for mange af vores kulturelle, intellektuelle, undervisningsorienterede og teknologiske resultater og innovationer. Nutidens tendens til lav bebyggelsestæthed i forbindelse med byudvikling resulterer i øget forbrug af energi, ressourcer, transport og jord, hvilket fører til stigende drivhusgasemissioner samt luft- og støjforurening på niveauer, der ofte overstiger de lovlige eller anbefalede sikkerhedsgrænser for menneskers sundhed. Den samlede mængde forbrug, energiforbrug, vandforbrug og affaldsproduktion går hånd i hånd med det stigende antal husholdninger i byerne. EEA's rapport om byspredning viser, at mere end en fjerdedel af EU's område er direkte påvirket af byarealanvendelse: mellem 1990 og 2000 er et areal fem gange så stort som London med forstæder inddraget til byarealer. Det drejer sig primært om tidligere landbrugsjord, hvilket medfører tab af vigtige økosystemfunktioner såsom fødevareproduktion, beskyttelse mod oversvømmelser og biodiversitet. Begrebet økologisk fodspor angiver, hvor meget jord og vandområder et individ, en by eller et land skal bruge for at fremstille de ressourcer, det forbruger, og absorbere det affald, det frembringer. Storlondons økologiske fodspor er f.eks. 293 gange dets eget areal, et areal der er dobbelt så stort som Det Forenede Kongerige. Rapporten Luftforurening i Europa 1990–2004 viste, at de høje koncentrationer af fine partikler og troposfærisk ozon på trods af emissionsnedbringelser stadig skaber problemer i mange byer og omkringliggende områder. De fine partikler anses nu generelt som den største trussel mod menneskers sundhed på luftforureningsområdet. Verdenssundhedsorganisationen (WHO) vurderer, at omkring 100 000 dødsfald om året kan forbindes med luftforureningen i Europas byer, og at den forkorter den gennemsnitlige levealder med ca. et år. En vigtig årsag til luftforurening og støjproblemer er stigningen i motortrafikken, der også fører til en reduktion i antallet af rolige grønne områder i de indre byer. Dette får folk til at flytte ud af byen til forstæder og opland. De ny byområder med lav bebyggelsestæthed fører til et større forbrug af individuel transport, hvilket forstærker de eksisterende problemer.

# title
source: Scenarios and forward studies — policy context
da: Scenarier og fremtidsundersøgelser - politisk kontekst
