Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDA.xlf
Languages: da

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
da: Mennesket er selv en del af biodiversiteten, og vor eksistens ville ikke være mulig uden den. Livskvalitet, økonomisk konkurrenceevne, beskæftigelse og sikkerhed afhænger alt sammen af denne naturlige kapital. Biodiversitet er essentiel for "økosystemernes funktion", dvs. de produkter som naturen forsyner os med: klimaregulering, vand og luft, jordens frugtbarhed, og fremstilling af fødevarer, brændstof, fibre og medicin. Biodiversitet er essentiel for landbrugets og fiskeriets overlevelse på længere sigt og danner grundlag for mange industrielle processer samt fremstilling af ny medicin. I Europa har menneskets aktiviteter formet biodiversiteten lige siden landbrug og husdyrhold blev udbredt for over 5 000 år siden. Den industrielle revolution og landbrugsrevolutionen førte til dramatiske og hurtige ændringer i arealanvendelsen, intensivering af landbrug, urbanisering og nedlægning af landbrug. Dette har til gengæld medført et sammenbrud i den praksis, der er blevet anvendt (f.eks. traditionelle landbrugsmetoder), og som var med til at bevare en stor biodiversitet i landskaberne. Europas høje forbrug og affaldsproduktion pr. indbygger betyder, at vores påvirkning af økosystemerne breder sig et godt stykke ud over kontinentet. Den europæiske livsstil bygger i høj grad på import af ressourcer og varer fra hele verden, hvilket ofte fremmer ikke-bæredygtig udnyttelse af naturressourcerne. Dette medfører tab af biodiversitet, hvilket igen skader den naturarv, som den sociale og økonomiske udvikling er baseret på. Der er ikke noget, der er så livgivende som at indlede genoprettelsens tidsalder og rekonstruere livets vidunderlige mangfoldighed, der stadig omgiver os. Edward O. Wilson, 'The Diversity of Life', 1992 Tabet af biodiversitet er uløseligt forbundet med en forringelse af de økosystemer, der bærer alt liv på jorden. Millennium Ecosystem Assessment 2005 indeholder en vurdering af 24 økosystemfunktioner på verdensplan, og 15 af disse blev konstateret forringet til skade for fiskeri, tømmerproduktion, vandforsyning, affaldshåndtering og -afgiftning, rensning af vand, beskyttelse mod naturkatastrofer og regulering af luftkvaliteten. EEA's rapport Tilstand og udsigt 2005 og den fjerde paneuropæiske vurdering viser, at EU ikke gør synlige fremskridt hen mod 2010-målet om at standse tabet af biodiversitet.

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
da: ETDS indeholder omkring 10 000 engelske ord med definitioner og definitionskilder, akronymer, synonymer og en "live search"-tjeneste, hvor man kan finde links til publikationer, data og multimediemateriale udgivet af EEA. De fleste ord er også oversat til 24 sprog.

# title
source: Biodiversity policies
da: Politikker om biodiversitet

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
da: Europas ledere har fastsat et mål om at standse tabet af biodiversitet i Europa inden 2010. En række politikker på nationalt, paneuropæisk og EU-plan medvirker til at nå dette mål. Mange politikker fokuserer på specifikke beskyttelsesforanstaltninger for de vigtigste arter og habitater. For at opnå en bæredygtig forvaltning af biodiversiteten er det imidlertid af altafgørende betydning, at behovene for biodiversitet integreres i udviklingen og gennemførelsen af sektorspecifikke politikker. EU's biodiversitetsstrategi sigter mod dette.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
da: EU's politikker I 2001-strategien for bæredygtig udvikling har EU fastlagt det mål at standse tabet af biodiversitet og genoprette habitater og natursystemer senest i 2010. Europa-Kommissionens meddelelse om biodiversitet fra 2006 udstikker de overordnede strategiske rammer. Den giver nødvendig fremdrift til 2010-målet, formulerer EU-institutionernes og medlemsstaternes ansvar og fastlægger en ambitiøs politisk tilgang og handlingsplan med konkrete foranstaltninger. Selv om klimaændringer tager meget af mediernes opmærksomhed, udgør tabet af biodiversitet på et grundlæggende punkt en meget mere alvorlig trussel. Dette skyldes, at en forringelse af økosystemerne som regel når til et punkt, hvor der ikke er nogen vej tilbage - og at en udslettelse er endegyldig. Stavros Dimas, EU's miljøkommissær, Grøn Uge 2006 EU's naturbeskyttelsespolitik er primært baseret på to retsakter: Fugle- direktivet og Habitat- direktivet Begge direktiver danner grundlag for Natura 2000-nettet, et net af naturreservater, der ligger spredt ud over EU for at bevare arter og levesteder af særlig europæisk interesse. EU's naturbeskyttelsespolitik nyder godt af et specifikt finansielt instrument, LIFE Nature-fonden. Tabet af biodiversitet skyldes primært sektorspecifikke aktiviteter. EU's biodiversitets- strategifokuserer særligt på at integrere problemer med biodiversiteten i sektorspecifikke politikker, herunder bevaring af naturressourcer, landbrug, fiskeri, regionalpolitikker og arealplanlægning, skovbrug, energi og transport, turisme, udvikling og økonomisk samarbejde. Øvrige politikker, der er relevante for biodiversiteten i EU: EU's sjette miljøhandlingsprogram "Vores fremtid, vores ansvar", vedtaget i 2002, hvor bevaring af biodiversiteten er en af de fire primære problemstillinger, der skal løses. "Malahide-budskabet" fra 2004, der fremlægger 18 prioriterede mål for at standse tabet af biodiversitet, hvoraf mange vedrører sektorvis integration af problemer vedrørende biodiversitet. Paneuropæiske og globale politikker om biodiversitet I 1992 markerede FN's Konvention om den Biologiske Mangfoldighed (CBD) det internationale samfunds løfte om at tage fat på tabet af biodiversitet. Som svar blev Den Paneuropæiske strategi for biologisk og landskabsmæssig mangfoldighed godkendt af landene under De Forenede Nationers Økonomiske Kommission for Europa. Denne strategi er en del af ministerkonferencens proces "Miljø for Europa", der er den eneste platform til paneuropæisk samarbejde om håndtering af tab af biodiversitet. I 2002 godkendte Konventionen om den Biologiske Mangfoldighed og Johannesburg-topmødet et globalt mål for 2010 om at reducere den nuværende frekvens af tab af biodiversitet inden 2010. I 2003 enedes miljøministre fra hele Europa i Kiev-resolutionen om biodiversitet om at standse tabet af biodiversitet senest i 2010. Konventionen om den Biologiske Mangfoldighed fastlægger forpligtelser om planlægning for biodiversitet på nationalt plan. Landene skal udvikle nationale strategier, der afspejler, hvorledes konventionens mål skal nås, og der skal udarbejdes handlingsplaner med angivelse af, hvilke skridt der skal tages for at nå disse mål. En liste over disse nationale strategier og handlingsplaner for biodiversitet er tilgængelig på Konventionen om den Biologiske Mangfoldigheds websted.

# title
source: Energy
da: Energi

# title
source: About climate change
da: Om klimaændringer

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
da: Klimaændringer udgør en af vores største miljømæssige, sociale og økonomiske trusler. Opvarmningen af klimasystemet er utvetydig, siger Det Mellemstatslige Panel om Klimaændringer (IPCC). Observationer viser stigninger i de globale luft- og havtemperaturer, udbredt smeltning af sne og is samt stigende middelvandspejl på globalt plan. Det er meget sandsynligt, at størstedelen af opvarmningen kan tilskrives drivhusgasemissionerne fra menneskelige aktiviteter.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
da: Klimaændringerne udgør det største og mest vidtgående markedssvigt, der nogensinde er set. Nicholas Stern, chef for den britiske regerings økonomiafdeling og tidligere cheføkonom for Verdensbanken, 2006 Over de sidste 150 år er gennemsnitstemperaturen steget med næsten 0,8 ºC på verdensplan og omkring 1 ºC i Europa. De 11 ud af de sidste 12 år (1995-2006) ligger blandt de 12 varmeste år i registret over globale gennemsnitlige overfladetemperaturer (siden 1850). Uden en global handlingsplan til at begrænse emissionerne forventer Det Mellemstatslige Panel om Klimaændringer (IPCC), at de globale temperaturer vil stige yderligere med 1,8-4,0 ºC inden år 2100. Det betyder, at temperaturstigningen siden før industrialiseringen vil nå over 2 ºC. Hvis der bliver mere, vil det være langt mere sandsynligt, at der kan opstå uoprettelige og muligvis katastrofale ændringer. (Yderligere oplysninger) Konsekvenserne af klimaændringerne kan allerede observeres og forventes at blive meget mere udtalte. Ekstreme vejrsituationer, herunder hedebølger, tørke og oversvømmelser, forventes at blive mere hyppige og intense. I Europa har de største temperaturstigninger vist sig i Sydeuropa og i det arktiske område. Nedbøren er faldende i Sydeuropa og stigende i Nord-/Nordvesteuropa. Det påvirker de naturlige økosystemer, menneskers sundhed og vandressourcerne. Det vil have meget skadelige konsekvenser for økonomiske sektorer som skovbrug, landbrug, turisme og byggebranchen. Landbrugssektoren i Nordeuropa kan nyde godt af en begrænset temperaturstigning. For at standse klimaændringerne skal globale drivhusgasemissioner reduceres betydeligt, og der er udformet politikker med henblik på dette. De primære kilder til menneskeskabte drivhusgasser er: afbrænding af fossile brændstoffer i forbindelse med elproduktion, transport, industri og husholdninger, ændringer i landbrug og arealanvendelse, såsom skovrydning, affaldsdeponering, og brug af fluorerede industrigasser. &nbsp; Selv om politikkerne og bestræbelserne på at reducere emissionerne får resultat, er nogle klimaændringer uundgåelige. Vi må derfor også udvikle strategier og handlingsplaner for at tilpasse os klimaændringernes påvirkninger i Europa og især uden for Europa, eftersom de mindst udviklede lande er blandt de mest sårbare, da det er dem, der har den ringeste økonomiske og tekniske kapacitet til at tilpasse sig.

# title
source: Calendar of environmental events
da: Kalender over miljøarrangementer

# description
source: Browse the calendar to find interesting environmental events around the world.
da: Se i kalenderen for at finde interessante miljøarrangementer i hele verden.

# imageCaption
source: Calendar of environmental events
da: Kalender over miljøarrangementer

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
da: EEA's arbejde med data, indikatorer og vurderinger vedrørende biodiversitet fokuserer på bevaringsforanstaltninger (som beskyttede områder og beskyttelse af arter) og på at integrere problemer vedrørende biodiversitet i sektorer som skovbrug, landbrug og fiskeri. Nøgleaktiviteterne omfatter også processen "Streamlining European 2010 Biodiversity Indicators" samt forvaltning af Det Europæiske Fællesskabs Clearing House Mechanism for biodiversitet. Det er bestemt, at EEA skal være det europæiske datacenter for biodiversitet.
