Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/6.5/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDA.xlf
Languages: da

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
da: Et rent miljø er en forudsætning for menneskers sundhed og velvære. Samspillet mellem miljøet og menneskers sundhed er højst komplekst og svært at vurdere. Dette gør det særlig nyttigt at anvende forsigtighedsprincippet. De mest kendte sundhedsskadelige virkninger er forbundet med luftforurening, ringe vandkvalitet og utilstrækkelige sanitære installationer. Vi ved meget mindre om sundhedsrisikoen ved farlige kemikalier. Støj er et nyt miljø- og sundhedsanliggende. Klimaændringer, nedbrydningen af stratosfærisk ozon, tab af biodiversitet og ødelæggelse af jordbunden kan også påvirke menneskers sundhed.

# text
source: More about environment and health
da: Mere om miljø og sundhed

# title
source: International cooperation
da: Internationalt samarbejde

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
da: De fleste miljøspørgsmål går på tværs af landegrænserne, og mange har global rækkevidde. De kan kun behandles effektivt gennem internationalt samarbejde. EEA's prioriterede anliggender med global relevans er klimaændringer, luftforurening, bæredygtig produktion og forbrug, biodiversitet, sundhed og miljø samt det fælles miljøinformationssystem.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
da: Ud over de 32 medlemmer og seks samarbejds- lande&nbsp;(Vestbalkan) samarbejder EEA også med sine naboer og andre lande og regioner samt opretter partnerskaber med disse lande i forbindelse med EU's naboskabspolitik. Nedenstående liste viser et udvalg af EEA's samarbejdsinitiativer og partnerskaber med regioner og internationale organisationer. Regionalt samarbejde EU's naboer og disses naboer Naboer mod øst: Armenien, Aserbajdsjan, Belarus, Moldova, Ukraine, Georgien, Rusland Naboer mod syd (Middelhavsområdet):&nbsp;Algeriet, Den Palæstinensiske Myndighed Egypten, Israel, Jordan, Libanon, Libyen, Marokko, Syrien, Tunesien Centralasien: Kasakhstan, Kirgisistan, Tadsjikistan, Turkmenistan, Usbekistan Resten af verden Amerikas Forenede Stater (Den Amerikanske Miljøstyrelse - US EPA) Canada (Environment Canada) Kina (den statslige miljø- beskyttelsesforvaltning - SEPA) Samarbejde med internationale organisationer På globalt plan De Forenede Nationers Miljøprogram – UNEP De Forenede Nationers Miljø- program - Handlingsplan for Middelhavet - UNEP/MAP De Forenede Nationers Økonomiske Kommission for Europa – UNECE Verdenssundhedsorganisationen – WHO De Forenede Nationers Udviklingsprogram – UNDP De Forenede Nationers statistikafdeling – UNSD Levnedsmiddel- og Landbrugsorganisationen – FAO Den Meteorologiske Verdens- organisation – WMO Verdensbanken Sekretariater for internationale konventioner:&nbsp;Konventionen om den Biologiske Mangfoldighed (CBD), FN's rammekonvention om klima- ændringer (UNFCCC), FN's konvention om bekæmpelse af ørkendannelse (UNCCD) På regionalt plan Organisationen for Økonomisk Samarbejde og Udvikling – OECD Organisationen for Sikkerhed og Samarbejde i Europa – OSCE Arktisk Råd Nordisk Råd Det Regionale Miljøcenter for Central- og Østeuropa – REC Det Regionale Miljø- center for Centralasien - CAREC Asien-Europa-Fonden – ASEF, dvs. Det Asiatisk-europæiske miljøforum (ENVforum)

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
da: Dataafsnittet giver adgang til datasæt, som EEA anvender i sine periodiske rapporter. Datasættene indeholder aggregerede data, typisk på landeniveau, der geografisk dækker mindst de 15 EU-medlemslande. Ud fra datasættene kan der genereres diagrammer og i fremtiden også kort. Der er kildeangivelser for hvert datasæt samt oplysninger om geografisk og tidsmæssig dækning.

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
da: Biodiversitet omhandler de forskellige gener, arter og økosystemer, der udgør livet på jorden. Vi er i disse tider vidner til et støt tab af biodiversitet med store konsekvenser for naturen og menneskets trivsel. De primære årsager er ændringer i de naturlige habitater. Dette skyldes intensive produktionssystemer inden for landbruget, bygge- og anlægsvirksomhed, stenbrud, overudnyttelse af skove, oceaner, floder, søer og jord, invasion af fremmede arter, forurening og — i stigende grad — de globale klima- ændringer. Europa har fastsat et mål om at standse tabet af biodiversitet i 2010. Nye vurderinger fra EEA viser, at uden en betydelig ekstraindsats på det politiske område er det usandsynligt, at målet kan nås. Mere » EEA-video: Biodiversitet 2010

# title
source: Chemicals
da: Kemikalier

# title
source: Transport policies
da: Transportpolitik

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
da: Transport er knyttet tæt sammen med de fleste aktiviteter i samfundet. Man beskæftiger sig derfor med transportpolitik på alle niveauer fra det globale plan (f.eks. i FN) ned til byrådsplanet. Det er af største betydning at løse dilemmaet mellem en vækstorienteret politik, der har tendens til at skabe mere transport, og en miljøpolitik, der kræver færre emissioner. Sidstnævnte kan blive svært at opnå, så længe de teknologiske forbedringer, der nedbringer emissionerne, opvejes af stadig større transportmængder.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
da: Globalt plan Emissionsstandarderne for skibs- og luftfart reguleres af de respektive FN-organisationer (Den Internationale Søfartsorganisation og Organisationen for International Civil Luftfart) og af internationale konventioner, herunder konventionen om grænseoverskridende luftforurening over store afstande, der også er rettet mod andre sektorer end transportsektoren. Kyoto-protokollen, der er en del af den internationale rammekonvention om klimaændringer, regulerer drivhusgasemissioner, herunder emissioner fra transport (med undtagelse af international luftfart og søtransport). &nbsp; EU-plan Det vejledende dokument er EU's fælles transportpolitik (2001, revideret i 2006). Dette dokument prioriterer aktiviteterne på transportområdet, herunder de miljømæssige aspekter. Derudover omhandler miljøpolitikkerne og -lovgivningen overvågning, nedbringelse af emissionerne og forbedring af luftkvaliteten (f.eks. direktivet om ekstern støj, direktivet om nationale emissionslofter, direktivet om renere luft i Europa, emissionsgrænser for biler og brændstofkvalitet). &nbsp; Nationalt, regionalt og lokalt plan De nationale transportpolitikker beskæftiger sig dels med at indarbejde EU's politikker i de nationale love, dels med at udvikle transportsektoren i de enkelte lande. Det regionale og lokale plan har stor betydning for de praktiske beslutninger om arealanvendelse, der igen har stor indflydelse på efterspørgslen på transport samt på det valg af transportmiddel, som de&nbsp;enkelte brugere skal træffe. Hvis nyudviklede boligområder ikke får adgang til offentlig transport,&nbsp;har beboerne reelt ikke noget valg. &nbsp; For yderligere oplysninger: Generaldirektoratet for Energi og Transport

# title
source: Land use introduction
da: Introduktion til arealanvendelse

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
da: Europa er en mosaik af landskaber, der afspejler det revolutionerende mønster af ændringer, som arealanvendelsen har måttet undergå gennem tiderne.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
da: Selv om ændringerne i dag er mindre drastiske og iøjnefaldende, forandres landskabet og miljøet stadig og efterlader store og ofte uoprettelige spor efter arealanvendelsen. Næsten overalt opstår der spændinger mellem samfundets behov for plads og ressourcer og jordens evne til at bære og absorbere disse behov. Dette fører til hidtil usete ændringer i landskaber, økosystemer og miljøet.

# title
source: Play and learn with the ‘Eco Agents’
da: Leg og lær med "miljøagenterne"

# description
source: Explore EEA’s new educational website for kids!
da: Gå på opdagelse i EEA's nye lærerige websted for børn!

# imageCaption
source: Explore EEA’s new educational website for kids!
da: Gå på opdagelse i EEA's nye lærerige websted for børn!

# title
source: Press room
da: Presselokale

# title
source: Educational products
da: Undervisningsprodukter

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
da: Miljøet forklaret på en letforståelig måde for voksne og det yngre publikum.

# imageCaption
source: Educational products
da: Undervisningsprodukter

# title
source: EEA activities — transport
da: EEA's aktiviteter - transport

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
da: EEA's primære aktivitet på dette område er transport- og miljørapporteringsmekanismen (TERM). De årlige TERM-rapporter hjælper med at følge transportens præstationer på miljøområdet i EEA's medlemslande. Rapporterne anvender en række indikatorer, der opdateres regelmæssigt. EEA arbejder også med at forbedre emissionsopgørelserne og undersøger transportens bidrag til klimaændringer, luftforurening og støj.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
da: Transport- og miljørapporteringsmekanismen (TERM) blev oprettet på foranledning af EU's transportministre i 1998. Det primære formål med TERM er at kontrollere transport- og miljøintegrationsstrategiernes fremskridt og virkning på baggrund af en række nøgleindikatorer. Udover TERM beskæftiger EEA sig også med andre specifikke transport- og miljøanliggender: Transportstøtte: EEA har vurderet støttens udstrækning i transportsektoren, og hvorledes den påvirker balancen mellem transportformerne Transportemissionsopgørelser: EEA har indledt undersøgelser, der sigter mod at forbedre vurderingen af transportemissioner både med hensyn til nøjagtighed og geografisk fordeling. Dette omfatter arbejde med standard emissionsfaktorer, der kan anvendes til at oprette nationale opgørelser (COPERT-modellen, udarbejdet af Det Europæiske Temacenter for Luft og Klimaændringer http://air-climate.eionet.europa.eu/), og arbejde med emissionernes geografiske fordeling for bedre at kunne vurdere de sundhedsmæssige fordele ved politikker, der f.eks. sigter mod at nedbringe emissioner i byområder Arbejde med luftkvalitet omhandler transportens bidrag til luftkvalitetsproblemer (http://www.eea.europa.eu/themes/air) Transportsektorens bidrag til klimaændringer og afbødende foranstaltninger som emissionshandelssystemer (http://www.eea.europa.eu/themes/climate) Overvågning af transportstøj (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
da: Multimediecenter

# description
source: A collection of videos and animations about Europe's environment.
da: En samling af videoer og animationer om Europas miljø.

# imageCaption
source: Multimedia centre
da: Multimediecenter

# title
source: Coasts and seas
da: Kyster og farvande

# title
source: Reports
da: Rapporter

# title
source: About biodiversity
da: Om biodiversitet

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
da: Biodiversitet omhandler de forskellige gener, arter og økosystemer, der udgør livet på jorden. Vi er i disse tider vidner til et støt tab af biodiversitet med store konsekvenser for naturen og menneskets trivsel. De primære årsager er ændringer i de naturlige habitater. De forårsages af intensive produktionssystemer i landbruget, bygge- og anlægsvirksomheder, råstofudvinding, overudnyttelse af skove, have, floder, søer og jorden, invasion af fremmede arter, forurening og — i stigende grad — globale klimaændringer. Europa har fastsat et mål om at standse tabet af biodiversitet i 2010. Nye vurderinger fra EEA viser, at uden en betydelig ekstraindsats på det politiske område er det usandsynligt, at målet kan nås.
