Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNO.xlf
Languages: no

# title
source: International cooperation
no: Internasjonalt samarbeid

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
no: De fleste miljøspørsmål er grenseoverskridende, og mange har et globalt omfang. Disse kan bare håndteres effektivt gjennom internasjonalt samarbeid. Øverst på EEAs prioriteringsliste over saker med global relevans står klimaendringer, luftforurensning, bærekraftig produksjon og forbruk, biologisk mangfold, helse og miljø og systemet for utveksling av miljøinformasjon.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
no: I tillegg til EEAs 32 medlemsland og 6 samarbeidsland &nbsp;(Vest-Balkan) samarbeider byrået også med og oppmuntrer til partnerskap med naboland og andre land og regioner i lys av EUs naboskapspolitikk. Listen nedenfor er et utvalg av EEAs samarbeidsinitiativer og partnerskap med regioner og internasjonale organisasjoner. Regionalt samarbeid EUs naboer og deres naboer Naboer i øst: Hviterussland, Moldova, Ukraina, Armenia, Aserbajdsjan, Georgia, Russland Naboer i sør (Middelhavsregionen):&nbsp;Algerie, Egypt, Israel, Jordan, Libanon, Libya, Marokko, Den palestinske selvstyremyndigheten, Syria, Tunisia Sentral-Asia: Kasakhstan, Kirgisistan, Tadsjikistan, Turkmenistan, Usbekistan Verden for øvrig USA (US Environmental Protection Agency – US EPA) Canada (Environment Canada) Kina (State Environmental Protection Administration – SEPA) Samarbeid med internasjonale organisasjoner På globalt plan FNs miljøprogram – UNEP FNs miljøprogram – Handlingsplan for Middelhavet – UNEP/MAP De forente nasjoners økonomiske kommisjon for Europa – UNECE Verdens helseorganisasjon – WHO FNs utviklingsprogram – UNDP FNs statistikkavdeling – UNSD FNs organisasjon for ernæring og landbruk – FAO Verdens meteorologiorganisasjon – WMO Verdensbanken Sekretariater for globale konvensjoner:&nbsp;Konvensjonen om biologisk mangfold (CBD), FNs rammekonvensjon om klimaendringer (UNFCCC), FNs konvensjon for bekjempelse av forørkning (UNCCD) På regionalt plan Organisasjonen for økonomisk samarbeid og utvikling – OECD Organisasjonen for sikkerhet og samarbeid i Europa – OSSE Arktisk råd Nordisk råd Det regionale miljøsenter for Sentral- og Øst-Europa – REC Det regionale miljøsenter for Sentral-Asia – CAREC Asia-Europe Foundation – ASEF, dvs. Asia-Europe Environment Forum (ENVforum)

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
no: Datadelen gir tilgang til datasett som brukes i EEAs periodiske rapporter. Datasettene inneholder aggregerte data, vanligvis på landnivå, med en geografisk dekning som minst omfatter de 15 "gamle" EU-medlemsstatene. På grunnlag av datasettene er det mulig å generere grafer, noe som i framtiden også vil gjelde kart. Det opplyses om kilden til hvert datasett og settets geografiske og tidsmessige dekning.

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
no: Biologisk mangfold omfatter mangfoldet av gener, arter og økosystemer som utgjør livet på jorden. Vi er for tiden vitne til et jevnt tap av biologisk mangfold, med dyptgripende konsekvenser for naturen og for menneskers velvære. Hovedårsaken er endringer i naturlige habitater. Disse skyldes intensiv landbruksproduksjon, utbygging, bergverksdrift, overbeskatning av skoger, hav, elver, innsjøer og jordbunnen, invasjon av fremmede arter, forurensning og – i økende grad – globale klimaendringer. Europa har satt et mål om å stanse tapet av biologisk mangfold innen 2010. Nye EEA-vurderinger viser at det er liten sannsynlighet for at målet kan nås uten en lang rekke flere politiske tiltak. Mer » EEA-video: Biologisk mangfold 2010

# title
source: Chemicals
no: Kjemikalier

# title
source: Transport policies
no: Transportpolitikk

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
no: Transport er er integrerende del av de fleste aktiviteter i samfunnet og er derfor gjenstand for politisk behandling på alle plan, fra det globale plan (dvs. FN) til byrådsplan. Det er svært viktig å løse dilemmaet mellom vekstorientert politikk som pleier å generere mer transport, og miljøpolitikk med sikte på utslippsreduksjon. Dette siste kan bli vanskelig å oppnå så lenge de teknologiske forbedringene oppveies av økte transportvolumer.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
no: Globalt plan Utslippsstandarder for skipsfarten og luftfarten fastsettes av de respektive FN-organisasjonene (Den internasjonale skipsfartsorganisasjonen (IMO) og Den internasjonale organisasjonen for sivil luftfart (ICAO)) og av internasjonale konvensjoner, herunder Konvensjon om langtransportert grenseoverskridende luftforurensning, som også gjelder andre sektorer enn transport. Kyoto-protokollen, som er en del av den internasjonale rammekonvensjonen om klimaendringer, regulerer utslippene av klimagasser, herunder utslipp fra transport (unntatt internasjonal luftfart og skipsfart). &nbsp; På EU-plan Styringsdokumentet er EUs felles transportpolitikk (2001, revidert i 2006). Dette fastsetter de prioriterte tiltakene på transportområdet, herunder miljøaspekter. Miljøpolitikken og miljølovgivningen omfatter overvåking, utslippsreduksjon og forbedringer i luftkvalitet (f.eks. miljøstøydirektivet, direktivet om nasjonale utslippstak, direktivet for renere luft i Europa, utslippsgrenser for kjøretøy og drivstoffkvalitet). &nbsp; På nasjonalt, regionalt og lokalt plan Nasjonal transportpolitikk går delvis på innarbeiding av EU-politikk i nasjonal lovgivning og delvis på utvikling av transportsektoren i det enkelte land. Regionalt og lokalt plan spiller en viktig rolle i beslutninger om praktisk arealbruk, som igjen har store konsekvenser for transportbehovet så vel som for valget mellom transportmåter som den enkelte bruker står overfor. Hvis nye boliger ikke får tilgang til offentlig transport,&nbsp;står folk igjen uten et realistisk valg. &nbsp; For mer informasjon: Generaldirektoratet for energi og transport

# title
source: Land use introduction
no: Arealbruk – innledning

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
no: Europa er en mosaikk av landskaper som gjenspeiler de revolusjonerende endringene arealbruken har gjennomgått gjennom tidene.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
no: I dag fortsetter disse endringene å påvirke landskapet og miljøet, selv om de er mindre dramatiske og iøynefallende, og etterlater store og ofte uopprettelige fotspor. Overalt oppstår det spenninger mellom samfunnets behov for ressurser og rom og arealets evne til å støtte og absorbere disse behovene. Dette fører til helt nye endringer i landskap, økosystemer og miljø.

# title
source: Play and learn with the ‘Eco Agents’
no: Lek og lær med Miljøagentene

# description
source: Explore EEA’s new educational website for kids!
no: Utforsk EEAs nye undervisningsnettsted for barn!

# imageCaption
source: Explore EEA’s new educational website for kids!
no: Utforsk EEAs nye undervisningsnettsted for barn!

# title
source: Press room
no: Presserom

# title
source: Educational products
no: Undervisningsprodukter

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
no: Miljøet forklart på en lettfattelig måte både for voksne og for et yngre publikum.

# imageCaption
source: Educational products
no: Undervisningsprodukter

# title
source: EEA activities — transport
no: EEA-aktiviteter – transport

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
no: EEAs viktigste aktivitet på dette området er rapporteringsmekanismen for transport og miljø (TERM). De årlige TERM-rapportene bidrar til å spore miljøresultatene på transportområdet i EEAs medlemsland. Rapportene bruker et sett med indikatorer som oppdateres jevnlig. EEA arbeider også for å forbedre utslippsregistre og undersøker transportens bidrag til klimaendringer, luftforurensning og støy.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
no: Rapporteringsmekanismen for transport og miljø (TERM) ble etablert på anmodning fra EUs transportministre i 1998. Det fremste formålet med TERM er å overvåke framdriften for og effekten av strategiene for integrasjon av transport og miljø på grunnlag av et sett kjerneindikatorer. I tillegg til TERM fokuserer EEA også på andre spesifikke transport- og miljøspørsmål: Transportsubsidier: EEA vurderer omfanget av subsidier i transportsektoren og hvordan de påvirker balansen mellom ulike transportmåter. Registre over transportutslipp: EEA utfører studier som har til hensikt å forbedre beregningen av transportutslipp med hensyn til både nøyaktighet og geografisk spredning. Dette omfatter arbeid på standardiserte utslippsfaktorer som skal brukes i opprettingen av nasjonale registre (COPERT-modell, arbeid utført av ETC/ACC http://air-climate.eionet.europa.eu/), og arbeid som gjelder den geografiske spredningen av utslipp for sikrere beregning av helsegevinstene ved politikk som f.eks. har til formål å redusere utslippene i urbane områder. Arbeid på området luftkvalitet, som ser på transportens bidrag til luftkvalitetsproblemer (http://www.eea.europa.eu/themes/air). Transportens bidrag til klimaendringene og reduksjonsstrategier som kvotehandelssystemer (http://www.eea.europa.eu/themes/climate). Overvåking av støy fra transport (http://www.eea.europa.eu/themes/noise). &nbsp;

# title
source: Multimedia centre
no: Multimediesenter

# description
source: A collection of videos and animations about Europe's environment.
no: En samling av videoer og animasjoner om miljøet i Europa.

# imageCaption
source: Multimedia centre
no: Multimediesenter

# title
source: Coasts and seas
no: Kyst- og havområder

# title
source: Reports
no: Rapporter

# title
source: About biodiversity
no: Om biologisk mangfold

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
no: Biologisk mangfold omfatter mangfoldet av gener, arter og økosystemer som utgjør livet på jorden. Vi er for tiden vitne til et jevnt tap av biologisk mangfold, med dyptgripende konsekvenser for naturen og for menneskers velvære. Hovedårsaken er endringer i naturlige habitater. Disse skyldes intensiv landbruksproduksjon, utbygging, bergverksdrift, overbeskatning av skoger, hav, elver, innsjøer og jordbunnen, invasjon av fremmede arter, forurensning og — i økende grad — globale klimaendringer. Europa har satt et mål om å stanse tapet av biologisk mangfold innen 2010. Nye EEA-vurderinger viser at det er liten sannsynlighet for at målet kan nås uten en lang rekke flere politiske tiltak.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
no: Mennesket er selv en del av det biologiske mangfoldet, og vår eksistens ville være umulig uten det. Livskvalitet, økonomisk konkurransekraft, sysselsetting og sikkerhet er alle avhengige av denne naturkapitalen. Biologisk mangfold er avgjørende for ”økosystemtjenester”, dvs. tjenestene som naturen leverer: klimaregulering, vann og luft, fruktbar jord og produksjon av mat, drivstoff, fibrer og medisiner. Det er grunnleggende for å opprettholde langsiktig levedyktighet for landbruk og fiskerier og er grunnlaget for mange industriprosesser og produksjonen av nye medisiner. I Europa har menneskelig aktivitet formet det biologiske mangfoldet helt siden utbredelsen av landbruk og husdyrhold for over 5 000 år siden. Landbruksrevolusjonen og den industrielle revolusjon førte til dramatiske og akselererende endringer i arealbruken, intensivering av jordbruket, urbanisering og brakklegging. Dette har i sin tur resultert i sammenbruddet av mange metoder (f.eks. tradisjonelle landbruksmetoder) som bidro til å opprettholde landskaper med et rikt biologisk mangfold. Europas høye forbruk og avfallsproduksjon pr. innbygger betyr at vår innvirkning på økosystemene går mye lenger enn vårt eget kontinent. Europeiske livsstiler er svært avhengige av import av ressurser og varer fra hele verden, noe som ofte oppmuntrer til ikke-bærekraftig utnyttelse av naturressurser. Dette fører til tap av biologisk mangfold, som i sin tur skader naturkapitalressursene, som er grunnlaget for den sosiale og økonomiske utviklingen. Hva kan vel være mer inspirerende enn å ta fatt på gjenoppbyggingens tidsalder for å veve sammen igjen det unike mangfoldet av liv som fortsatt omgir oss. Edward O. Wilson, ”The Diversity of Life”, 1992 Tap av biologisk mangfold er uløselig knyttet sammen med forringelsen av økosystemtjenestene som støtter livet på jorden. FNs tusenårsvurdering av økosystemene (2005) evaluerte 24 økosystemtjenester globalt og fant at 15 av disse er forringet, noe som påvirker fiskerier, tømmerproduksjon, vannforsyning, avfallsbehandling og detoksifisering, vannrensing, beskyttelse mot naturkatastrofer og regulering av luftkvaliteten. EEA-rapporten Tilstand og utsikter 2005 og byråets fjerde felleseuropeiske vurdering viser at EU ikke gjør noen åpenbare framskritt mot 2010-målet om å stanse tap av biologisk mangfold.

# title
source: Environmental Terminology and Discovery Service (ETDS)
no: Miljøtermbasen ETDS
