Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSV.xlf
Languages: sv

# title
source: Environmental technology
sv: Miljöteknik

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
sv: Europeiska miljöbyrån är Europeiska unionens luftdatacentrum. Miljöbyrån understöder tillämpningen av ett antal EU-direktiv om utsläpp och luftkvalitet. Miljöbyrån arbetar också med att utvärdera EU:s luftföroreningspolitik och att utforma långsiktiga strategier för att förbättra luftkvaliteten i Europa. Arbetet är inriktat på dokumentation och analys av utsläpp och luftkvalitet och tillhörande europeiska politiska åtgärder inom området.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
sv: Utsläpp av luftföroreningar Miljöbyrån hjälper EU att ta fram långsiktiga strategier för att minska utsläppen av luftföroreningar genom att förse beslutsfattare med underlag och information. Våra viktigaste verksamheter och produkter omfattar bland annat: Att presentera data som rapporterats av europeiska länder som en del av deras åtaganden enligt internationell och europeisk lagstiftning. Årsrapporter med information om de senaste data som skickats in av medlemsländerna enligt EU:s utsläppstakdirektiv. Data görs tillgängliga genom miljöbyråns visningsverktyg för luftföroreningar (utsläppstakdirektivet). Sammanställning av Europeiska gemenskapens årliga inventering av utsläpp enligt konventionen om långväga gränsöverskridande luftföroreningar och den tillhörande rapporten. Data görs tillgängliga genom miljöbyråns visningsverktyg för luftföroreningar (konventionen om långväga gränsöverskridande luftföroreningar). Ett förfarande för inventering av utsläpp, tillsammans med&nbsp;samarbetsprogrammet för övervakning och utvärdering av långväga spridning av luftföroreningar i Europa(EMEP), där kvaliteten på nationella inventeringar av luftföroreningar utvärderas. Årliga uppdateringar av EMEP/EEA Air Pollutant Emission Inventory Guidebook, som ger metodråd till de som sammanställer nationella inventeringar och till forskare som är intresserade av att beräkna utsläpp av luftföroreningar. Indikatorer om trender för luftföroreningar som en del av miljöbyråns centrala uppsättning indikatorer. &nbsp; Luftkvalitet Miljöbyråns arbete med luftkvalitet har varit ett stöd för framtagandet och den framtida tillämpningen av direktivet om luftkvalitet och renare luft i Europa och EU:s befintliga lagstiftning om luftkvalitet. &nbsp;Våra viktigaste verksamheter och produkter omfattar: AirBase, som innehåller data från övervakningen av luftkvaliteten och tillhörande information från de europeiska luftkvalitetsnätverken och enskilda mätstationer som mäter luftföroreningar i medlemsländerna. Med visningsverktyget för AirBase blir rumsliga data och stationsinformation tillgänglig. Ozonkartan, med information nästan i realtid om marknära ozon i Europa under sommaren. Utvärderingar av luftkvalitet i Europa (kartor) för de viktigaste luftföroreningarna. Regelbundna analyser av luftföroreningar i Europa, till exempel 2007 års rapport Air pollution in Europe 1990–2004. Bidrag till miljöbyråns regelbundna rapporter om miljösituationen, till exempel kapitlet om luftkvalitet i miljöbyråns alleuropeiska analys från 2007Miljön i Europa – fjärde utvärderingen och rapporten Miljön i Europa – tillstånd och utblick 2005. Indikatorer om trender för luftföroreningar som en del av miljöbyråns centrala uppsättning indikatorer. &nbsp; Miljöbyråns luft- och transportgrupp leder byråns arbete inom detta område. Gruppen verkar i nära samarbete med europeiska ämnescentret för luftmiljö och klimatförändringar (European Topic Centre on Air and Climate Change, ETC/ACC) och med miljöbyråns ländernätverk (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
sv: Hållbar privat konsumtion saknar fortfarande stöd i form av väldefinierade politiska mål och åtgärder. Det är svårt och ofta politiskt känsligt att förändra människors beteende. Vissa politiska instrument, till exempel miljömärkning, miljöskatter eller subventioner, åtgärder för att förbättra människors medvetenhet samt produktstandarder används redan för att förändra konsumtionsmönstren i en mer hållbar riktning. Tyngdpunkten ligger allt mer på politik för hållbar konsumtion och produktion. Detta är en gemensam utmaning där alla intressenter, till exempel offentliga myndigheter, företag och konsumenter, samlas för att ta ansvar och genomföra åtgärder. Lösningarna söks på global nivå: i Europa och andra regioner i världen, liksom nationellt och lokalt.

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
sv: De offentliga myndigheternas roll är att tillhandahålla ett ramverk för företag och konsumenter att arbeta i – med juridisk, marknadsbaserad information och andra verktyg. Företag står inför utmaningen att producera varor och tjänster som är hållbara i hela livscykeln. För konsumenter ligger utmaningen i att välja varor och tjänster som är hållbara – i den mån dessa är kända, tillgängliga eller har ett överkomligt pris. Global politik Hållbar konsumtion är en del av Agenda 21, som antogs av Förenta nationernas konferens om miljö och utveckling (UNCED) i Rio de Janeiro 1992. Under 2002 års världstoppmöte om hållbar utveckling i Johannesburg nåddes en överenskommelse om att ta fram ett ramverk för hållbar konsumtion och produktion, och 2003 påbörjades den globala Marrakechprocessen i syfte att ta fram ramverket. 2010 och 2011 kommer Förenta nationernas kommission för hållbar utveckling att granska processen. Europeiska unionen För att förbättra medvetenheten, och för att påverka konsumenternas beteende och förbättra miljöprestandan för produkter och tjänster, finns det också flera politiska instrument. &nbsp;Exempel på sådana är ekologisk märkning av mat (exempelvis organiskt odlad mat) och energieffektivitetsmärkning av hushållsapparater. Energiförbrukningen tas även upp i annan EU-politik, till exempel EU:s handlingsplan för energieffektivitet, strategin för att minska CO2-utsläpp från nya bilar och lastbilar och direktivet om byggnaders energiprestanda. Hållbar konsumtion och produktion är en av sju viktiga utmaningar i EU:s förnyade strategi för hållbar utveckling. Europeiska kommissionen förväntas utfärda en handlingsplan för hållbar konsumtion och produktion under 2008. Nationell, regional och lokal politik Ett antal medlemsländer i miljöbyrån har antagit egna handlingsplaner för hållbar konsumtion och produktion eller tar upp dessa frågor som en del av sina strategier för hållbar utveckling. Andra länder använder andra namn eller rubriker för att hantera dessa utmaningar. Konsumtionsfrågor hanteras ibland genom sektorsspecifik politik, till exempel miljö-, transport-, energi- eller jordbrukspolitik. Många initiativ och åtgärder tas också på regional och lokal nivå, till exempel genom regionala strategier för hållbar utveckling och Agenda 21-processerna. Mer information: Förenta nationernas kommission för hållbar utveckling Förenta nationernas miljöprogram Europeiska kommissionens generaldirektorat för miljö &nbsp; &nbsp;

# description
source: Biodiversity
sv: Biologisk mångfald

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
sv: Biologisk mångfald – stoppa förlusterna Blomma Miljöbyrån Jordens ekosystem är dynamiska och speglar klimatförhållanden och geologiska, biokemiska och biologiska processer över tid. Fem större massutdöenden har ägt rum under planetens historia. Vart och ett av dem har lett till djupgående förändringar av jordens livsformer. Vetenskapsmännen menar att vi nu kan stå inför ett sjätte massutdöende orsakat av mänsklig verksamhet. Läs sammanfattningen ovan för en kort diskussion av biologisk mångfald, eller hela artikeln.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
sv: Både för beslutsfattare och privatpersoner är det viktigt att veta vilken typ av konsumtion och produktion som har de största effekterna på miljön, och vilken politik och vilka val som verkligen gör skillnad. Miljöbyråns arbete är inriktat på att ta fram indikatorer på och bedömningar av miljöpåverkan tillsammans med analyser av förd politik. Vårt arbete består av att understödja Europeiska kommissionen, Europaparlamentet, rådet, Förenta nationerna, nationella regeringar och andra intressenter med att hitta de effektivaste vägarna till en hållbar konsumtion.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
sv: Indikatorer Det finns redan flera indikatorer som visar vilka konsumtionstrender som leder till miljöpåverkan från konsumtion. Det pågår ett arbete med att ta fram ett ramverk och indikatorer för hållbar konsumtion och produktion i Europa. &nbsp; Effekter från konsumtion (och produktion) i Europa Analyser av miljöpåverkan från konsumtion (och produktion). Bedömningar av miljöpåverkan från hushållens konsumtion, antingen i särskilda rapporter eller som en del av rapporterna om miljösituationen, till exempel Miljön i Europa – Fjärde utvärderingen (2007). Stöd till regioner utanför EU med att hitta möjliga vägar till hållbar konsumtion (och produktion), till exempel analys av situationen i sydöstra Europa och Östeuropa, liksom i Kaukasus och Centralasien i en gemensam rapport från miljöbyrån och Förenta nationernas miljöprogram (Unep) (2007). Policyanalys Organisera konferenser och seminarier, till exempel konferensen&nbsp;Time for action: towards sustainable consumption and production in Europe i september 2007. Informationsinsamling och analys av nationell politik i miljöbyråns medlemsländer, till exempel i rapporten Time for action – towards sustainable consumption and production in Europe.&nbsp; &nbsp; Gruppen för hållbar konsumtion och produktion leder byråns arbete inom det här området, med stöd från det europeiska ämnescentret för resurs- och avfallshantering (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specifika aspekter av hushållens konsumtion täcks även av miljöbyråns verksamhet inom andra områden, till exempel klimatförändringar och energi, transport och jordbruk. &nbsp; &nbsp;

# title
source: Fisheries
sv: Fiske

# title
source: Industry
sv: Industri

# title
source: Land use
sv: Markanvändning

# title
source: Natural resources
sv: Naturresurser

# title
source: About environment and health
sv: Om miljö och hälsa

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
sv: En ren miljö är nödvändigt för människors hälsa och välmående. Sambandet mellan miljön och människors hälsa är dock mycket komplext och svårt att utvärdera. Det gör tillämpningen av försiktighetsprincipen särskilt värdefull. De mest kända hälsoeffekterna har att göra med omgivande luftföroreningar, dålig vattenkvalitet och otillräcklig renhållning. Farliga kemikaliers hälsoeffekter vet man mycket mindre om. Buller är en miljö- och hälsofråga som börjar diskuteras. Klimatförändringar, uttunning av ozonet i stratosfären, förlust av den biologiska mångfalden och markförstöring kan också påverka människors hälsa.
