Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
de: Gleichzeitig ist der Verkehr ein wichtiges Element unserer modernen Gesellschaft: Er ermöglicht den Zugang zum Arbeitsplatz, zu Waren und Dienstleistungen sowie zu Aktivitäten im Bildungs-, Freizeit- und Tourismusbereich. Moderne Doppelverdiener-Haushalte sind noch stärker vom Verkehr abhängig, da immer häufiger mindestens eine Person über größere Entfernungen pendeln muss. Das ist zum Teil auf die zunehmende Spezialisierung der Arbeit zurückzuführen. Darüber hinaus sind auch andere Tätigkeiten, wie zum Beispiel das Einkaufen, immer mehr auf den Verkehr angewiesen, da Einkaufsmöglichkeiten zunehmend an wenigen Stellen in größerer Entfernung von Wohngebieten konzentriert werden, während es in Wohngebieten häufig keine Einkaufsmöglichkeiten gibt. Das Verkehrsvolumen steigt jährlich um 1,9 % für den Personenverkehr und um 2,7 % für den Güterverkehr. Dieses Wachstum übersteigt die Verbesserungen der Energieeffizienz, die bei den verschiedenen Verkehrsträgern erreicht werden. Daher steigen der verkehrsbedingte Energieverbrauch und die Treibhausgasemissionen. Diese Entwicklung wird durch die Verlagerung vom umwelteffizienteren Schienen- und Busverkehr hin zu Pkw und Flugzeugen noch verschärft. Besonders bedenklich ist der Luftverkehr, der am schnellsten wachsende Verkehrssektor. Dieses Wachstum ist zum Teil auf den zunehmenden Wohlstand und niedrige Preise zurückzuführen (Luftverkehrsunternehmen zahlen keine Kraftstoffsteuer), die zu einem starken Wachstum bei touristischen Reisen beitragen. Mehr als 10 % der Treibhausgasemissionen sind gegenwärtig auf den Luftverkehr (einschließlich dem internationalen Luftverkehr) zurückzuführen. Trotz des Wachstums im Verkehrssektor sinken die verkehrsbedingten Emissionen von Schadstoffen, wie Kohlenmonoxid, unverbrannten Kohlenwasserstoffen, Partikeln und Distickstoffoxid durch die Einführung strengerer Emissionsnormen für Pkw und Lkw. Die Feinstaub- und Ozonkonzentration hat sich jedoch seit 1997 generell nicht verbessert. Feinstaub und bodennahes Ozon sind inzwischen allgemein als wichtigste Bedrohung der menschlichen Gesundheit durch die Luftverschmutzung anerkannt, und der Verkehr trägt den größten Anteil dazu bei (Luftverschmutzung, Umwelt und Gesundheit). Einer der Gründe dafür, dass einige Luftqualitätsprobleme weiter bestehen, obwohl die Fahrzeuge sauberer werden, ist, dass die Emissionen unter realen Fahrbedingungen üblicherweise höher liegen als unter Testbedingungen. Der Verkehrslärm betrifft einen großen Teil der Bevölkerung. Nach Schätzungen der Weltgesundheitsorganisation sind etwa 40 % der Bevölkerung in der EU einem Straßenverkehrslärm von mehr als 55 dB(A) ausgesetzt, und mehr als 30 % der Bevölkerung sind nachts einem Lärmpegel von mehr als 55 dB(A) ausgesetzt (Lärm).

# title
source: Tourism introduction
de: Tourismus – Einführung

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
de: Der Tourismus ist eine umsatzstarke Branche. Er ist eine der weltweit größten Wirtschaftszweige und steht in vielen Regionen in Bezug auf Investitionen und Beschäftigung an erster Stelle. Er wird zwar nicht im gleichen Ausmaß mit Umweltverschmutzung in Verbindung gebracht wie die verarbeitende Industrie, ist aber keineswegs umweltfreundlich, da er ein erhebliches Maß an Verschmutzung verursacht und große Mengen an natürlichen Ressourcen verbraucht. Europa ist das weltweit beliebteste Tourismusziel und steht daher der großen Herausforderung gegenüber, seine Tourismusbranche umweltfreundlicher zu gestalten. Einer der größten Nutznießer einer nachhaltigeren Tourismusbranche wird dabei die Branche selbst sein — wenn durch Massentourismus die Landschaften einer Region verschandelt und die Strände verschmutzt sind, gibt es weniger Menschen, die diese Region besuchen wollen.

# title
source: Specific regions
de: Spezifische Regionen

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
de: Bestimmte europäische Regionen, wie die Arktis, der Mittelmeerraum und der Ostseeraum, sind mit Problemen konfrontiert, die in der jeweiligen Region sehr verbreitet, außerhalb der Region jedoch weit weniger bekannt sind. Gleichzeitig haben bestimmte Landschaftsformen, wie Berg- oder Küstenregionen, in ganz Europa ähnliche Probleme. In diesem Abschnitt werden daher Berichte zu Umweltthemen (Problemen, Initiativen, Lösungen usw.) zusammengefasst, die bestimmte Regionen oder Landschaftsarten betreffen.

# title
source: Household consumption
de: Konsum der Haushalte

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
de: Um die Konsummuster der Haushalte zu verstehen, muss man menschliche Verhaltensmuster verstehen. Die heutigen Konsummuster in Europa unterscheiden sich stark von denen vor 50 Jahren. Wichtige Faktoren für unseren Konsum sind unter anderem steigende Einkommen, die Globalisierung der Wirtschaft, technologische Durchbrüche (wie z. B. das Internet und Mobiltelefone), abnehmende Haushaltsgrößen und eine alternde Bevölkerung. Gleichzeitig werden die Effizienzsteigerungen, die beispielsweise durch verbesserte Produktionstechnologien und ­prozesse erreicht werden, durch den steigenden Konsum von Waren und Dienstleistungen häufig zunichte gemacht. Infolgedessen nehmen die Umweltbelastungen zu. Wohnen, Essen und Trinken sowie die Mobilität sind – über den gesamten Lebenszyklus gerechnet – im Hinblick auf Treibhausgasemissionen, zur Versauerung und zum Ozonabbau beitragende Stoffe und den Ressourcenverbrauch mit den größten Umweltbelastungen verbunden.

# text
source: More about household consumption
de: Weitere Informationen über den Konsum der Haushalte

# title
source: Agriculture introduction
de: Landwirtschaft – Einführung

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
de: Da fast die Hälfte der Landfläche der EU landwirtschaftlich genutzt wird, ist der Landwirtschaftssektor eine wichtige Quelle für die Umweltbelastung in Europa. Im Laufe der letzten fünfzig Jahre wurde der Sektor durch die Gemeinsame Agrarpolitik (GAP) der Europäischen Union — die etwa den halben EU-Haushalt ausmacht — ebenso wie durch die zunehmende Globalisierung der Weltwirtschaft zu einer immer intensiveren Bewirtschaftung angeregt. Als Folge davon ist der Landwirtschaftssektor für einen großen Teil der Verschmutzung der Oberflächengewässer und der Meere durch Nährstoffe, für den Verlust der biologischen Vielfalt und für Pestizidrückstände im Grundwasser verantwortlich. Reformen der GAP in den 1990er-Jahren und Maßnahmen, die vom Sektor selbst ergriffen wurden, haben einige Verbesserungen bewirkt, aber es sind noch weitere Maßnahmen erforderlich, um die landwirtschaftliche Produktion, die Entwicklung des ländlichen Raums und die Umwelt in Einklang zu bringen.

# title
source: Chemicals introduction
de: Chemische Stoffe – Einführung

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
de: Der Mensch hat weit über 100 000 neue Chemikalien geschaffen — Stoffe, die noch nie zuvor Teil der Umwelt auf der Erde waren. Viele dieser Stoffe – z. B. Stoffe, die Schwermetalle oder „persistente organische Schadstoffe“ enthalten – sind bereits seit vielen Jahren als gefährlich bekannt; in Bezug auf andere Stoffe wurden erst in der jüngeren Vergangenheit Bedenken aufgeworfen. Bei den meisten dieser chemischen Stoffe wissen wir jedoch einfach nicht, wie sie die Umwelt durchlaufen, ob sie sich ansammeln oder ob sie verteilt oder umgewandelt werden und welche Wirkung sie in verschiedenen Konzentrationen auf lebende Organismen haben. Wir wissen, dass die Emissionen vieler chemischer Stoffe, die bekanntermaßen gefährlich sind, zurückgegangen sind, aber es gibt viele Bereiche, in denen ihre Konzentration in der Umwelt immer noch zu hoch ist. Wir wissen auch, dass die chemische Industrie in Europa schneller wächst als die Wirtschaft insgesamt, sodass der Handelsstrom chemischer Stoffe durch die europäische Wirtschaft steigt. Initiativen zur Reduzierung dieses Stroms muss die gesamte Kette umfassen: die Primärerzeuger in der chemischen Industrie, alle Industriesektoren, einzelne Verbraucher, den Abfallentsorgungssektor und so weiter.

# title
source: Climate change
de: Klimawandel

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
de: Der Klimawandel stellt eine sehr große ökologische, soziale und wirtschaftliche Bedrohung dar. Laut dem Zwischenstaatlichen Ausschuss für Klimaänderungen (IPCC) ist die Erwärmung des Klimasystems eine unbestreitbare Tatsache. Beobachtungen zeigen eine Zunahme der weltweiten durchschnittlichen Luft- und Meerestemperaturen, ein verbreitetes Abschmelzen von Schnee und Eis und einen Anstieg des globalen mittleren Meeresspiegels. Höchstwahrscheinlich ist der überwiegende Anteil der Erwärmung auf vom Menschen verursachte Treibhausgasemissionen zurückzuführen. Mehr &nbsp; » Video: Leben mit dem Klimawandel

# title
source: Coasts and seas introduction
de: Küsten und Meere – Einführung

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
de: Europa ist von neun Seebecken umgeben: dem Mittelmeer, dem Schwarzen Meer und dem Asowschen Meer, dem Kaspischen Meer, dem Weißen Meer, der Barentssee, dem Europäischen Nordmeer, der Ostsee, der Nordsee und dem Nordatlantik. Menschliche Tätigkeiten konzentrieren sich häufig in Küstengebieten, die diese Tätigkeiten am schlechtesten assimilieren können und in denen schädliche Auswirkungen am offensichtlichsten sind. Die wichtigsten Bedrohungen für die europäischen Küstengebiete sind Wasserverschmutzung und Eutrophierung, Verlust der biologischen Vielfalt, Flächennutzung und Landschaftszerstörung sowie Küstenerosion.

# title
source: Energy introduction
de: Energie – Einführung

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
de: Energie ermöglicht persönlichen Komfort und Mobilität und ist für die Schaffung des industriellen, kommerziellen und gesellschaftlichen Reichtums von entscheidender Bedeutung. Andererseits sind Energieerzeugung und ­verbrauch mit erheblichen Umweltbelastungen verbunden (einschließlich Wärme- und Stromerzeugung, Ölraffination und Endverbrauch in Haushalten, für Dienstleistungen, in Industrie und Verkehr). Diese Belastungen umfassen Emissionen von Treibhausgasen und Luftschadstoffen, Flächennutzung, Abfallerzeugung und Ölverschmutzungen. Sie tragen zum Klimawandel bei, schädigen natürliche Ökosysteme und die vom Menschen geschaffene Umwelt und haben schädliche Auswirkungen auf die menschliche Gesundheit.

# text
source: More about energy &nbsp;
de: Weitere Informationen über Energie &nbsp;

# title
source: Environmental scenarios introduction
de: Umweltszenarien – Einführung

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
de: Probleme wie der Klimawandel, der Verlust der biologischen Vielfalt und der Verbrauch natürlicher Ressourcen haben langfristige Implikationen, die langfristige politische Lösungen erfordern. Um fundierte strategische Entscheidungen treffen zu können, müssen wir versuchen, zukünftige Trends vorherzusehen, und aktuelle, neu entstehende und latente Entwicklungen erkennen. Wenn wir das Problem der Nachhaltigkeit in Europa ernsthaft angehen wollen, müssen wir über zwei oder mehr legislative Zyklen hinaussehen. Diese langfristige Sicht erfordert jedoch Aufgeschlossenheit: Die großen Herausforderungen, denen Europa gegenübersteht, können sich im Laufe der Zeit stark verändern. Umweltszenarien, Prognosen und andere Arten von vorausschauenden Untersuchungen helfen uns dabei, der Diskontinuität und den Unsicherheiten zukünftiger Entwicklungen zu begegnen und stabile Strategien zu entwickeln, die langfristig Bestand haben.

# text
source: More <!-- -->Enter PRELUDE
de: Mehr <!-- -->PRELUDE aufrufen

# title
source: Fisheries introduction
de: Fischerei – Einführung

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
de: Es besteht eine kritische Überkapazität in der europäischen Fischereiflotte. Überfischung kann schwerwiegende Folgen für die gesamte Meeresumwelt haben. Bestimmte Techniken des Schleppnetzfangs schädigen beispielsweise den äußerst wichtigen Lebensraum am Meeresboden. Am anderen Ende der Nahrungskette ist für Seevögel, Robben, Wale und andere Meeressäugetiere nicht ausreichend Nahrung vorhanden. Die entscheidende Frage ist, ob Europa es vermeiden kann, seine verbleibenden Bestände abzufischen, und stattdessen in der Lage ist, eine Industrie zu entwickeln, deren Nachhaltigkeit sowohl für die Umwelt als auch für die Menschen, die von dieser Industrie leben, gesichert werden kann. Dieser Abschnitt behandelt die Reform der Gemeinsamen Fischereipolitik der EU, die darauf ausgerichtet ist, dies zu ermöglichen, und enthält Studien über Fischbestände, die Aktivität der Fischereiflotte und potenzielle Alternativen, wie z. B. Fischzucht.

# title
source: Industry introduction
de: Industrie – Einführung
