Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNO.xlf
Languages: no

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
no: EEA vurderer langsiktige utsikter for Europas miljø og konsekvensene av viktige politiske valg ved hjelp av ulike metodologiske tilnærmingsmåter. Målet er å heve nivået i pågående politiske debatter ved hele å tiden å produsere informasjon med et bredere og mer langsiktig perspektiv, og ved å bidra til at de europeiske miljøinformasjonssystemene omfatter informasjon om framtidstrender. EEA bidrar også med kunnskap og ekspertise til scenariebaserte vurderinger på det felleseuropeiske og globale plan, som tusenårsvurderingen av økosystemene eller UNEPs GEO-4-scenarier.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
no: &nbsp; EEAs scenarieaktiviteter bidrar til det langsiktige perspektivet i rapporten om miljøtilstanden i Europa, som publiseres hvert femte år. I 2005 ble rapporten Europas miljø – Tilstand og utsikter og den utfyllende rapporten om Europas miljøutsikter, "European environment outlook", publisert. Rapportene tok for seg en rekke miljøspørsmål og deres felles drivkrefter på en integrert måte og framhevet utsiktene for miljøet i Europa fram til år 2030 og utover. Et tilsvarende arbeid skal publiseres i 2010. Utsikter er også en komponent i jevnlige vurderingsprosesser, f.eks. klimagassutslipp og prosesser for indikatorrapportering i EEA. Utsiktsstudier og indikatorer analyseres jevnlig. Gjennomgangen av kvantitative modeller utføres også hyppig. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) bruker en nyskapende blanding av illustrasjoner, tekst og avanserte modeller for å simulere fem motstridende framtidsrettede miljøscenarier i et Europa påvirket av endrede mønstre i arealbruk, klimaendringer, landbruk og demografi. Et nytt område innenfor scenariebaserte vurderinger er analysen av økosystemtjenester.&nbsp; EEA er også involvert i scenarieprosesser på felleseuropeisk og internasjonalt plan. "The pan-European environment: glimpses into an uncertain future" undersøker de viktigste drivkreftene bak og usikkerheten ved framtidige miljøendringer for den felleseuropeiske regionen. EEA bidro også til UNEP-rapporten "Global Environment Outlook 4" og FNs tusenårsvurdering av økosystemene. EEA bidrar også til å bygge opp kompetansen innenfor scenarieutvikling i medlemslandene, med regelmessige oppsøkende prosjekter og opplæringsseminarer. &nbsp;

# title
source: EEA activities
no: EEAs aktiviteter

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
no: For å forstå forholdet mellom arealbruk og miljøkonsekvenser er det nødvendig med informasjon på ulike plan – globalt, europeisk og nasjonalt. Data om arealbruk er også en forutsetning for romlig planlegging på lokalt og regionalt plan. EEAs aktiviteter går hovedsakelig ut på å vurdere endringer i europeiske landskap og rom ved hjelp av verktøy for areal- og økosystemregnskap og analyse av geografiske informasjonssystemer. EEA er også blitt bedt om å utvikle et senter for miljødata om arealbruk som et bidrag til et system for deling av miljøinformasjon for Europa (SEIS).

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
no: EEA støtter de romlige kravene i blant annet EUs tematiske strategier for marine systemer og jordbunnen og retter særlig oppmerksomhet mot arealbruksendringer i økologisk sårbare områder og mot beskyttelse av jordbunnen. Europeisk emnesenter for arealbruk og romlig informasjon (ETC-LUSI) gir EEA teknisk støtte til utviklingen av relevante indikatorer og utarbeider Corine Land Cover-registre, applikasjoner for areal- og økosystemregnskap (LEAC)&nbsp;og geospatial analyse. Den viktigste EEA-datakilden er Corine Land Cover-datasettet som er produsert for 1990, 2000 og 2006. Det er basert på et etablert samarbeid med medlemslandene og systemet Global overvåking av miljø og sikkerhet (GMES). På grunnlag av romlig informasjon vurderer de EEA-produserte arealregnskapene omfanget av de ulike formene for endring og endringenes utbredelse på det europeiske territoriet. Arealbruk inngår ofte i analysene av andre emner, som tilpasning til klimaendringer, forvaltning av nedbørsfelt, prospektive analyser, forbruks- og produksjonsmønstre, kystsoner og bymiljøet. EEA har også utarbeidet interaktive kart og multimedieprodukter inkludert en Data Viewer for arealdekke. Arealrelaterte termer kan slås opp i Eionets GEMET Thesaurus. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) er et interaktivt verktøy som presenterer fem ulike arealbruksscenarier for framtidens Europa.

# title
source: About air pollution
no: Om luftforurensning

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
no: Luftforurensning er et lokalt, men også et grenseoverskridende problem. Luftforurensende stoffer som slippes ut i ett land, kan transporteres i atmosfæren og være skadelig for helse og miljø andre steder. To forurensende stoffer, svevestøv og bakkenært ozon , anses i dag generelt som de viktigste med hensyn til helseeffekter. Langsiktig og høy eksponering kan føre til en rekke helseeffekter – fra mindre skader på åndedrettsorganene til tidlig død. Siden 1997 kan inntil 45&nbsp;% av Europas urbane befolkning ha vært eksponert for konsentrasjoner av svevestøv over EUs grenseverdier, som er satt for å beskytte helsen, og inntil 60&nbsp;% kan ha vært eksponert for ozonnivåer som overskrider EUs målverdier. Det er anslått at PM2,5 (svevestøv) i luften har redusert forventet levealder i EU med mer enn åtte måneder. I løpet av de siste tiårene har Europa gjort betydelige framskritt når det gjelder å rense luften vi puster inn, men luftforurensning er fortsatt et alvorlig problem og fortsetter å skade helse og miljø. Stavros Dimas, miljøkommissær &nbsp; Luftforurensningen skader også miljøet, f.eks. ved å forårsake: Forsuring – Andelen sårbare økosystemer som er gjenstand for avsetning av forsurende komponenter, har gått betydelig ned siden 1990 og i enda større grad siden 1980. Men arealet som er gjenstand for sure avsetninger over tålegrensen i 2010, vil fortsatt omfatte mer enn 10 % av de naturlige økosystemene i EEA-32. Eutrofiering – Det har vært mindre framgang når det gjelder å redusere eutrofieringen. Mer enn 40&nbsp;% av sårbare økosystemer er gjenstand for nitrogenavsetninger over tålegrensen. Skade på avlinger – De fleste avlingene i landbruket er utsatt for ozonnivåer over EUs langsiktige målsetting som skal beskytte vegetasjonen mot ozonskader. En betydelig andel, spesielt i Sør-, Sentral- og Øst-Europa, er utsatt for ozonnivåer over EUs målverdi. Kildene til luftforurensningen varierer og kan være menneskeskapte eller naturlige. De viktigste menneskeskapte kildene er: forbrenning av fossile brensler i elektrisitetsproduksjon, transport, industri og husholdninger industriprosesser og løsemiddelbruk, f.eks. i kjemikalie- og mineralindustrier landbruk avfallsbehandling &nbsp; Meteorologiske variasjoner og det økende problemet med transport av luftforurensende stoffer over lange distanser fra andre land på den nordlige halvkule kan være en delvis forklaring på hvorfor luftkvaliteten i EU ikke er vesentlig forbedret siden slutten av 1990-tallet, til tross for fallet i utslippene av sentrale luftforurensende stoffer.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
no: EEAs arbeid er hovedsakelig forbundet med miljøstøydirektivet. Byrået støtter Europakommisjonen med behandling av støydata så vel som med vurderinger av støyeksponering.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
no: Flere datastrømmer skal rapporteres i henhold til miljøstøydirektivet. I begynnelsen av 2007 bisto EEA Kommisjonen i utarbeidingen av et forslag om en elektronisk rapporteringsmekanisme som harmoniserte med EEAs rapporteringssystem. Informasjonen rapportert av medlemsstatene så langt er gjennomgått av EEA og er tilgjengelig på Kommisjonens CIRCA-nettsted. I 2001 publiserte EEA en første beregning av antall mennesker som er eksponert for trafikkstøy. Denne indikatoren ble utarbeidet under EEAs transport- og miljørapporteringsmekanisme (TERM). Den neste vurderingen av støyeksponering vil være basert på informasjonen innrapportert av medlemsstatene på slutten av 2007 under miljøstøydirektivet. Dette vil være første gangen land rapporterer om eksponering for enkelte støynivåer. I henhold til direktivet skal Kommisjonen opprette en database med den innrapporterte informasjonen. EEA støtter dette arbeidet. EEA leder EUs arbeidsgruppe for vurdering av støyeksponering (WG AEN), som har utarbeidet en veiledning til kartlegging av støy under miljøstøydirektivet. EEA samarbeider tett med Europeiske emnesenter for arealbruk og romlig informasjon og med EEAs nettverk av land (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
no: EEA støtter EUs byrelaterte politikk ved å utarbeide databaser og vurderinger vedrørende dynamikken bak arealbruken i urbane områder (f.eks. byspredning), problemstillinger i tilknytning til bærekraftig byforvaltning og bestemte forurensningsspørsmål som støy og luftkvalitet. Dette gjøres gjennom et nært samarbeid med større bynettverk og andre interessenter og omfatter felles tiltak og informasjonsutveksling.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
no: Data På grunnlag av Corine Land Cover-data har EEA utviklet et sett analytiske enheter – Urban Morphological Zones (UMZ). Dataene viser omfanget av det urbane arealbeslaget i Europa, hvor spredningen foregår, og hvordan den er utformet. I kombinasjon med andre Corine Land Cover-data om endringer i arealbruk, grøntområder og Natura 2000-områder kan byenes påvirkning på naturlige og andre arealtyper analyseres i likhet med livskvalitet og befolkningstetthet. Et verktøy som skal integrere EEAs romlige data med andre samfunnsøkonomiske og funksjonelle urbane data som den urbane revisjonsdatabasen (Eurostat og DG REGIO) og European Spatial Planning Observatory Network (ESPON), er under utvikling. I tråd med EUs rammedirektiv for luftkvalitet samler EEA inn data om luftkvaliteten i europeiske byer (rundt 1&nbsp;700 byer) i AirBase. Miljøstøydirektivet krever at medlemsstatene leverer støyeksponeringsdata fra større tettsteder. Med støtte i EEAs gjennomganger har Europakommisjonen opprettet en database over den innrapporterte informasjonen. Data om rensing av avløpsvann fra byområder er tilgjengelige i vanninformasjonssystemet for Europa (WISE). Vurderinger EEA-rapporten "Urban sprawl in Europe&nbsp;– The ignored challenge" gir den første omfattende oversikten over problemet med byspredning og analyserer konsekvenser og pådrivere, som transport og prispolitikk. Når samfunnsøkonomiske og funksjonelle data integreres ytterligere, vil det bli mulig å utforske disse relasjonene nærmere. Urbane vurderinger er også tatt med i EEAs regelmessige vurderinger om luftforurensning, EEAs tilstands- og utsiktsrapporter, f.eks. Tilstand og utsikter 2005 og andre rapporter av en mer tverrgående karakter. Sammen med de store europeiske bynettverkene og interessentene utforsker EEA også innbyrdes forhold mellom urbane og europeiske politiske tiltak i forhold til nåværende og framtidige utfordringer som klimaendringer, endrede forbruksmønstre og demografiske endringer. &nbsp;

# title
source: EEA energy activities
no: EEAs energiaktiviteter

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
no: En av EEAs viktigste aktiviteter på området energi er å overvåke integreringen av miljøhensyn i energisektoren. Et sett med energi- og miljøindikatorer oppdateres og publiseres årlig. På grunnlag av dette publiserer EEA jevnlig en energi- og miljørapport, så vel som vurderinger av de forventede miljøgevinstene og -belastningene fra ulike andeler fornybar energi.
