Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
de: Nach dem Prozess des Grünbuchs über die städtische Umwelt (1990) nahm die EU im Jahr 2006 die thematische Strategie für die städtische Umwelt an. Ziel dieser Strategie ist eine bessere Umsetzung bestehender umweltpolitischer Strategien und Rechtsvorschriften der EU auf der lokalen Ebene durch den Austausch von Erfahrungen und bewährten Verfahren zwischen den lokalen Behörden Europas. Dazu gehören auch Leitlinien für ein integriertes Umweltmanagement und eine nachhaltige städtische Verkehrsplanung. Weitere Maßnahmen stehen in Zusammenhang mit der Umsetzung der EU-Richtlinien über Luftqualität und Umgebungslärm. Das Grünbuch „Hin zu einer neuen Kultur der Mobilität in der Stadt“ (2007) eröffnet eine Debatte über eine neue Kultur des städtischen Verkehrs mit Schwerpunkt auf einer gemeinsamen Bemühung, Städte grüner und sauberer und für alle Bürger sicher und besser erreichbar zu machen. Die EU-Regionalpolitik ist eine wichtige Triebkraft für die städtische Entwicklung. Die Mitteilung „Die Kohäsionspolitik und die Städte: Der Beitrag der Städte zu Wachstum und Beschäftigung in den Regionen“ ist darauf ausgerichtet, nationale, regionale und städtische Behörden bei der Erarbeitung einer neuen Reihe von kohäsionspolitischen Programmen zu unterstützen. Die EU-Mitgliedstaaten unterstrichen die territoriale Bedeutung der Städtepolitik für Europa, als sie während des informellen Ministertreffens in Leipzig im Jahr 2007 die Territoriale Agenda der Europäischen Union und die Leipzig-Charta zur nachhaltigen europäischen Stadt annahmen. Sie beschlossen eine kontinuierliche Arbeit unter den verschiedenen Ratsvorsitzen und erarbeiteten einen Umsetzungsplan. Zahlreiche lokale Behörden entwickelten im Rahmen der Lokalen Agenda 21 eigene Strategien und Aktionspläne. Die Aalborg-Charta ist eine der bekanntesten Strategieerklärungen zur lokalen nachhaltigen Entwicklung, die von mehr als 2500 lokalen und regionalen Behörden unterzeichnet wurde. Die Kampagne zukunftsbeständiger Städte und Gemeinden hat zum Ziel, lokale Regierungen in ganz Europa dabei zu unterstützen, bewährte Verfahren im Bereich Nachhaltigkeit zu integrieren.

# title
source: Energy policy context
de: Energie – politischer Kontext

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
de: Politische Ereignisse in den letzten Jahren haben zu einer Verlagerung des politischen Schwerpunkts in Richtung ökologische Nachhaltigkeit, Wettbewerbsfähigkeit und Sicherheit der Energieversorgung geführt. Durch die aktuelle öffentliche Debatte über erneuerbare Energiequellen, neue Technologien, Energieeffizienz, Treibhausgasemissionen und den Klimawandel wurde das Thema Energie ebenfalls ganz oben auf die politische Agenda gesetzt, in Europa wie auch weltweit.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
de: Im Januar 2007 schlug die Europäische Kommission ein integriertes Energie- und Klimapaket zur Senkung der Treibhausgasemissionen vor. Das Energiepaket war darauf ausgerichtet, eine neue Energiepolitik für Europa einzuführen, um den Klimawandel zu bekämpfen und die Energiesicherheit und die Wettbewerbsfähigkeit der EU zu fördern. Die drei Grundpfeiler des Pakets sind: Ein echter Energie-Binnenmarkt: Dieser soll Energieverbrauchern echte Auswahlmöglichkeiten geben und die enormen Investitionen, die im Energiebereich benötigt werden, anstoßen. Seit dem 1. Juli 2007 können alle europäischen Bürger ihren Strom- und Gasversorger frei wählen. Aufgabe der Europäische Kommission wird es sein, einen fairen und dynamischen Wettbewerb in allen Mitgliedstaaten sicherzustellen. Beschleunigung der Umstellung auf kohlenstoffarme Energiequellen: Durch diese Umstellung soll die weltweit führende Position der EU im Bereich der erneuerbaren Energien gehalten werden; bis zum Jahr 2020 sollten mindestens 20 % des Energiebedarfs der EU durch erneuerbare Energiequellen gedeckt werden. Energieeffizienz: Bis zum Jahr 2020 sollen 20 % des Primärenergieverbrauchs eingespart werden – dies war bereits ein früheres Ziel der Kommission. Weitere Vorschläge umfassen den Einsatz von Fahrzeugen mit geringem Kraftstoffverbrauch im Verkehr, strengere Normen und eine bessere Kennzeichnung von Geräten, eine verbesserte Energieleistung der bestehenden Gebäude in der EU und eine verbesserte Effizienz bei der Erzeugung, Übertragung und Verteilung von Wärme und Strom. Im März 2007 nahm der Europäische Rat die meisten dieser Vorschläge an und vereinbarte Maßnahmen zur Entwicklung einer nachhaltigen integrierten europäischen Klima- und Energiepolitik. Die daraus resultierende Politik verfolgt die folgenden drei Ziele: Verstärkung der Versorgungssicherheit, Sicherstellung der Wettbewerbsfähigkeit der europäischen Volkswirtschaften und der Verfügbarkeit bezahlbarer Energie, Förderung der ökologischen Nachhaltigkeit und Bekämpfung des Klimawandels. Um diese Ziele zu erreichen, nahm der Europäische Rat im März 2007 einen umfassenden Energieaktionsplan für den Zeitraum 2007-2009 an, der vorrangige Maßnahmen in den folgenden Bereichen beinhaltet: Binnenmarkt für Gas und Strom, Versorgungssicherheit, internationale Energiepolitik, Energieeffizienz und erneuerbare Energien sowie Energietechnologien. Im Januar 2008 legte die Europäische Kommission weitere Vorschläge für die Bekämpfung des Klimawandels und die Förderung erneuerbarer Energien vor, einschließlich rechtlich durchsetzbarer Zielvorgaben für die Mitgliedstaaten.

# title
source: Scenarios and forward studies — EEA activities
de: Szenarien und vorausschauende Untersuchungen — EUA-Aktivitäten

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
de: Die EUA bewertet die langfristigen Aussichten für die Umwelt in Europa und die Folgen politischer Schlüsselmaßnahmen anhand verschiedener methodischer Ansätze. Dadurch soll ein Beitrag zu aktuellen politischen Diskussionen durch eine konsistente Bereitstellung breiter und längerfristig ausgerichteter Informationen geleistet werden, und die Organisation der europäischen Umweltinformationssysteme soll dahingehend unterstützt werden, dass sie Informationen zu zukünftigen Trends umfassen. Die EUA leistet auch einen Beitrag in Bezug auf Wissen und Fachkompetenz für szenariobasierte Bewertungen auf gesamteuropäischer und globaler Ebene, wie z. B. die Weltökosystemstudie „Millennium Ecosystem Assessment“ oder die GEO-4-Szenarien des UNEP.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
de: &nbsp; Die von der EUA erarbeiteten Szenarien fließen in die langfristige Perspektive des Berichts über Zustand und Prognosen der europäischen Umwelt ein, der alle fünf Jahre veröffentlicht wird. Im Jahr 2005 wurden der Bericht „Die Umwelt in Europa — Zustand und Ausblick“ und der ergänzende Bericht „European environment outlook“ (Ausblick für die Umwelt in Europa) veröffentlicht, die verschiedene Umweltbelange und ihre gemeinsamen Antriebsfaktoren nach einem integrierten Konzept behandeln und die Aussichten für die Umwelt in Europa bis zum Jahr 2030 und darüber hinaus untersuchen. Im Jahr 2010 soll diesbezüglich ein ähnlicher Bericht veröffentlicht werden. Prognosen sind auch ein Bestandteil regelmäßiger Bewertungsprozesse, z. B. der Berichterstattung der EUA über Treibhausgasemissionen und Indikatoren. Prognosestudien und Indikatoren werden ebenfalls auf regelmäßiger Basis analysiert. Die Auswertung quantitativer Modelle ist eine weitere regelmäßige Maßnahme. PRELUDE („PRospective Environmental analysis of Land Use Development in Europe“ – Prospektive Umweltanalyse der Flächennutzungsentwicklung in Europa) verwendet eine innovative Mischung aus Illustrationen, Texten und modernsten Modellen, um fünf unterschiedliche Zukunftsszenarien für die Umwelt in einem Europa zu erstellen, das von sich verändernden Mustern in den Bereichen Flächennutzung, Klimawandel, Landwirtschaft und Demografie betroffen ist. Ein neuer Bereich für szenariobasierte Bewertungen ist die Analyse von Ökosystemdienstleistungen. Die EUA ist auch an der Erstellung von Szenarien auf der gesamteuropäischen und der internationalen Ebene beteiligt. Der Bericht „The pan-European environment: glimpses into an uncertain future“ (Die Umwelt in Gesamteuropa sieht einer ungewissen Zukunft entgegen) untersucht die wichtigsten Antriebsfaktoren und Unsicherheiten der zukünftigen ökologischen Änderungen für Gesamteuropa. Die EUA hat auch an dem Bericht „Global Environment Outlook 4“ (Globale Aussicht für die Umwelt 4) und der Weltökosystemstudie „Millennium Ecosystem Assessment“ des UNEP mitgewirkt. Darüber hinaus unterstützt die EUA durch regelmäßige Sensibilisierungs- und Schulungs-Workshops den Kapazitätenaufbau für die Szenarioentwicklung in ihren Mitgliedsländern. &nbsp;

# title
source: EEA activities
de: EUA-Aktivitäten

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
de: Um das Verhältnis zwischen Flächennutzung und Umweltbelastungen zu verstehen, sind Informationen in unterschiedlichem Maßstab erforderlich: global, europäisch und national. Daten über die Flächennutzung sind auch eine Voraussetzung für die Raumplanung auf lokaler und regionaler Ebene. Die Aktivitäten der EUA konzentrieren sich primär auf Bewertungen des Landschafts- und räumlichen Wandels in Europa durch Hilfsmittel für die Flächen- und Ökosystembilanzierung und durch die Analyse von geografischen Informationssystemen. Die EUA wurde außerdem beauftragt, als Beitrag zu einem gemeinsamen Umweltinformationssystem (SEIS) ein Umweltdatenzentrum für Flächennutzung zu entwickeln.

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
de: Die EUA unterstützt unter anderem die räumlichen Anforderungen der thematischen Strategien der EU für Ökosysteme des Meeres und für Böden und widmet dabei den Flächennutzungsänderungen in ökologisch sensiblen Bereichen und dem Schutz von Böden besondere Aufmerksamkeit. Das Europäische Themenzentrum für Flächennutzung und Geodaten (ETC-LUSI) bietet der EUA technische Unterstützung bei der Entwicklung relevanter Indikatoren sowie bei der Durchführung von Corine-Bodenbedeckungsinventaren, bei Anwendungen der Flächen- und Ökosystembilanzierung (LEAC) und bei räumlichen Analysen. Die wichtigste Datenquelle für die EUA ist der Corine-Bodenbedeckungsdatenbestand, der für die Jahre 1990, 2000 und 2006 erstellt wurde. Er basiert auf der etablierten Zusammenarbeit mit den Mitgliedsländern und dem System für globale Umwelt- und Sicherheitsüberwachung (GMES). Auf der Basis von räumlichen Informationen stellen die von der EUA erstellten Flächenbilanzen Bewertungen der Größenordnung der verschiedenen Arten von Änderungen und ihrer Verteilung über das europäische Hoheitsgebiet bereit. Die Flächennutzung bildet oft einen Bestandteil von Analysen anderer Themen, wie zum Beispiel Anpassung an den Klimawandel, Verwaltung von Flusseinzugsgebieten, prospektive Analysen, Verbrauchs- und Produktionsmuster, Küstengebiete und die städtische Umwelt. Die EUA hat auch interaktive Karten und Multimediaprodukte, einschließlich eines Bodenbedeckungs-Datenbetrachters, entwickelt. Begriffe im Zusammenhang mit Flächen können im GEMET Thesaurus von Eionet nachgeschlagen werden. Für Ausblicke in die Zukunft ist PRELUDE („PRospective Environmental analysis of Land Use Development in Europe“ – Prospektive Umweltanalyse der Flächennutzungsentwicklung in Europa) ein interaktives Hilfsmittel, das fünf verschiedene Flächennutzungsszenarien für Europa präsentiert.

# title
source: About air pollution
de: Luftverschmutzung
