Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSV.xlf
Languages: sv

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
sv: Miljöbyråns arbetsgrupp för klimatförändringar och energi leder byråns arbete på detta område. Gruppen verkar i nära samarbete med europeiska ämnescentret för luftmiljö och klimatförändringar (European Topic Centre on Air and Climate Change, ETC/ACC) och med miljöbyråns ländernätverk (Eionet). Övervakning, beräkning och rapportering av växthusgaser Miljöbyråns arbete med växthusgasutsläpp syftar till att stödja genomförandet av Kyotoprotokollet inom EU. Huvudsakliga verksamheter och produkter: En årlig genomgång av växthusgaserna inom den europeiska gemenskapen. Data och rapporter kan ses med miljöbyråns visningsverktyg för växthusgaser. I Vanliga frågor och svar och i 2008 års rapport finns mer information. Stöd till FN:s klimatpanel och UNFCCC avseende metodologi och granskning i samband med inventeringar av växthusgaser. En årlig rapport om indikatorer på växthusgasutsläpp, tendenser och prognoser som registrerar de framsteg som görs inom EU, medlemsländerna och i miljöbyråns övriga medlemsländer för att uppnå respektive Kyotomål. Här utvärderas även de nationella åtgärdernas och EU-politikens effektivitet när det gäller att uppnå dessa mål, med tyngdpunkten på energi och transport. En regelbunden utvärdering av medlemsländernas genomförande av direktivet om handel med utsläppsrätter. Regelbundna uppdateringar av indikatorer på utsläpp av växthusgaser och prognoser som en del av miljöbyråns centrala uppsättning indikatorer. Konsekvenser och anpassning Miljöbyråns arbete rörande klimatförändringarnas konsekvenser och anpassning omfattar bland annat följande: Konsekvensbedömning av ett förändrat europeiskt klimat: en rapport från 2004 som kommer att uppdateras under 2008. Klimatförändringarnas status och konsekvenser (globala och europeiska temperturer och halter av växthusgaser i atmosfären) som en del av miljöbyråns centrala uppsättning indikatorer. Analyser av vissa regioners sårbarhet i förhållande till klimatförändringar. Se rapporten Vulnerability and adaptation to climate change in Europe från 2005. Analyser av klimatförändringarna och frågor kring vattenanpassning, inklusive en översyn av ländernas anpassningsåtgärder. Metoder för att beräkna kostnaderna för klimatförändringarnas effekter och anpassningsåtgärder. Prognoser och scenarier Miljöbyrån arbetar också till stöd för utarbetandet av långsiktiga strategier för begränsning av och anpassning till klimatförändringarna genom framtidsprognoser och scenarier för perioden 2020–2050, till exempel analyser av växthusgasutsläppens och klimatförändringarnas konsekvenser på lång sikt, en bedömning av möjliga vägar för att minska utsläppen av växthusgaser under förutsättning att globala åtgärder vidtas och att Europa övergår till ett energisystem med låga koldioxidutsläpp i Europa år 2030, analys av beräknade förändringar av luftkvaliteten i Europa fram till år 2030, och av klimatpolitikens eventuella positiva inverkan på luftkvaliteten. &nbsp; Klimatförändringarna är också ett av de högst prioriterade områdena för miljöbyråns integrerade analyser, i synerhet Tillstånd och utblick-rapporter rörande den europeiska miljön (se SOER 2005), bedömningar av den alleuropeiska miljön, se viktiga meddelanden om klimatförändringarna från den fjärde utvärderingen av den alleuropeiska miljön, publicerad 2007 (se presentationen av rapporten).

# title
source: About land use
sv: Om markanvändning

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
sv: Markanvändningen leder till helt nya förändringar av landskap, ekosystem och miljö. Den snabbast växande förbrukningen av mark står städerna med sin infrastruktur för, i hög utsträckning på bekostnad av produktiv jordbruksmark. Landsbygdsområden förändras på grund av intensifiering av jordbruk, nedläggning av jordbruk och skogsbruk. Kust- och bergsområden genomgår omfattande omformningar för att möjliggöra en intensiv turism och fritidsverksamhet.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
sv: Mark används för jordbruk, skogsbruk, transport och bostäder, vilket innebär att dess naturliga tillstånd och funktion förändras. Många miljöproblem har sitt upphov i användningen av marken och leder till klimatförändringar, förlust av biologisk mångfald och förorening av vatten, mark och luft. Effekterna kan vara direkta, t.ex. förstöring av naturliga livsmiljöer och landskap, eller indirekta, t.ex. hårdgördning av marken och skogsskövling vilket ökar risken för översvämning. Klimatförändringar leder till bland annat ökenspridning, förändringar av landtäcket och plötsliga översvämningar. 75 procent av Europas befolkning bor i städer och frågor kring städernas markanvändning är i dagsläget mycket viktiga. Hanteringen av jordbruksmarker och deras mångsidiga funktioner – livsmedelsproduktion, naturbevarande, fritidsaktiviteter och bostäder – är emellertid lika viktig. Den ökade utbredningen av urbana områden sker till största del på bekostnad av jordbruksmark. Mellan 1990 och 2000 var 48 procent av alla områden som omvandlades till artificiell markanvändning odlingsbar mark eller uppodlad mark och 36 procent var betesmark eller blandad jordbruksmark. Tillväxt inom transportsektorn har bidragit till att mer mark används för transport och infrastruktur. Bergs- och höglandsområdena, Europas vattendepåer, överges av traditionella användare, exempelvis herdar, och ersätts av skidåkare. Skogsbruket måste anpassas till den globala efterfrågan på virke. Kustområden omvandlas till konstgjorda landytor i allt högre takt. Befolkningarna längs Europas kuster växer alltmer, i vissa fall till och med snabbare än i inlandsområden. Turismen är den till synes viktigaste maritima verksamheten, i synnerhet i de sydliga länderna samt i länderna runt Östersjön, bl.a. Polen och Finland. Denna verksamhet har mycket stor rumslig och säsongsmässig inverkan. Turistströmmar påverkar hela Europa. Kustområden urbaniseras i allt högre takt. Folktätheten i kustregionerna är i genomsnitt 10 procent högre än i motsvarande inlandsområden. Omvandlingen av naturområden längs kusterna till artificiell landyta ökar till och med snabbare än folktätheten. Bostäder (i många områden främst fritidsbostäder), tjänster, rekreation och transportinfrastruktur är de främsta orsakerna. Läs mer om utvecklingen inom markanvändningen i Europa.

# title
source: About noise
sv: Om buller

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
sv: Ett stort antal européer drabbas av miljöbuller. Allmänheten uppfattar buller som ett av de största miljöproblemen. Det kan drabba människor både fysiskt och psykiskt och störa grundläggande aktiviteter som sömn, vila, studier och kommunikation. Det har länge varit känt att buller har negativa effekter på människors hälsa, men ny forskning visar att de uppstår vid lägre bullernivåer än man tidigare trott.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
sv: Miljöbuller – oönskat eller skadligt utomhusljud – ökar allt mer, både i varaktighet och i geografisk spridning. Buller förekommer i samband med många mänskliga verksamheter, men väg-, järnvägs- och flygtrafik är de som har störst påverkan. Detta innebär särskilt problem i stadsmiljöer. Omkring 75 procent av Europas befolkning bor i städer och mängden trafik ökar fortfarande. Landspecifika studier visar att antalet klagomål rörande miljöbuller ökar i många europeiska länder. Eftersom miljöbuller är ihållande och inte går att undkomma utsätts en betydande del av befolkningen för det. Av EU:s grönbok om framtidens bullerpolitik framgår att 20 procent av EU:s befolkning utsätts för bullernivåer som hälsoexperter anser vara oacceptabla, d.v.s. som kan leda till irritation, sömnstörningar och negativa hälsoeffekter. Världshälsoorganisationen (WHO) uppskattar att ca 40 procent av EU:s befolkning utsätts för trafikbuller på nivåer som överstiger 55 dB(A), och att mer än 30 procent utsätts för bullernivåer på över 55 dB(A) nattetid. Att uppskatta de hälsoproblem som miljöbuller medför utgör en allt större utmaning för beslutsfattare. Bullerexponering leder inte bara till sömnstörningar, irritation och hörselnedsättningar, utan även till andra hälsoproblem som hjärt- och kärlsjukdomar. Kostnaderna för sjukdomar orsakade av miljöbuller har ännu inte beräknats. Världshälsoorganisationen arbetar för närvarande med en studie som omfattar flera av de hälsoeffekter som buller medför. Effekterna av buller förstärks ytterligare när de interagerar med andra miljörelaterade stressfaktorer som luftföroreningar och kemikalier. Detta kan vara fallet särskilt i stadsområden där de flesta av dessa stressfaktorer finns sida vid sida. Buller påverkar även växt- och djurlivet. Hur omfattande de långsiktiga effekterna av detta, till exempel förändrade flyttleder och undanträngning av djur från deras jakt- och fortplantningsplatser, är måste undersökas mer ingående.

# title
source: About the urban environment
sv: Om stadsmiljö

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
sv: För första gången i människans historia lever nu fler människor i tätorter än på landsbygden. Europa är en av de mest urbaniserade kontinenterna. Cirka 75 procent av dess befolkning bor i tätbebyggda områden. År 2020 kommer det att vara 80 procent. Därför börjar efterfrågan på mark i och runt städer att bli akut. Den urbana utbredningen gör att landskap omformas och människors livskvalitet och miljö påverkas som aldrig förr. Stadsplanering och stadsförvaltning står högt upp på den politiska dagordningen, och de största utmaningarna är transporter och bostäder.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
sv: I Europa finns en tydlig stadsutveckling. Städer samspelar med och påverkar trakterna runtomkring och påverkar därför miljön inom ett mycket större område. Deras utveckling drivs också på av externa faktorer såsom demografiska förändringar, behovet av rörlighet, globalisering och limatförändringar. De allt mindre hushållen och en allt äldre befolkning förväntas öka påfrestningarna på miljön under de kommande decennierna. Vidareutvecklingen av information, kommunikationstjänster och teknik medför nya och viktiga kvalitativa förändringar av de urbana systemen. Städer och samhällen fungerar som motorer för utveckling och driver ofta på våra kulturella, intellekturella utbildningsmässiga och tekniska landvinningar och innovationer. Dagens trend med ny, glesare stadsbebyggelse leder emellertid till en ökad förbrukning av energi, resurser, transport och mark, vilket gör att utsläpp av växthusgaser, luftföroreningar och buller ökar till nivåer som ofta överstiger godkända eller rekommenderade säkerhetsnivåer för människan. Med ett större antal hushåll i städerna följer en ökad konsumtion, energiförbrukning, vattenförbrukning och avfallsgenerering. Miljöbyråns rapport om stadsutbredning visar att mer än en fjärdedel av EU:s territorium har påverkats direkt av den urbana markanvändningen: mellan 1990 och 2000 användes områden motsvarande fem gånger Greater London för stadsbebyggelse Det rör sig främst om tidigare jordbruksmark, vilket har lett till att viktiga ekosystemtjänster som livsmedelsproduktion, översvämningsvallar och biologisk mångfald har gått förlorade. Konceptet ekologiska fotavtryck ger en indikation på hur mycket mark och vatten som varje person, stad eller land använder för att producera de resurser som förbrukas och hantera det avfall som produceras. Greater Londons ekologiska fotavtryck är till exempel 293 gånger större än dess eget område, dubbelt så stort som hela Storbritannien. Av rapportenAir pollution in Europe 1990–2004 framgick att trots utsläppsbegränsningarna orsakar höga halter av fina partiklar och marknära ozon fortfarande problem i många städer och deras omgivningar. Fina partiklar ses nu allmänt som luftföroreningarnas största hot mot människors hälsa. Världshälsoorganisationen (WHO) uppskattar att ca 100 000 dödsfall per år skulle kunna kopplas till luftföroreningar i Europas städer och därmed minskar den förväntade medellivslängden med i genomsnitt ett år. En betydande orsak till luftföroreningar och buller är den ökade motortrafiken, som även leder till minskade grönområden och rekreationsområden i stadskärnorna. Detta gör att människor flyttar ut ur städerna till förorter och landsbygd. De nya stadsområdena med glesare bebyggelse medför en ökad persontrafik, vilket ytterligare förstärker redan befintliga problem.

# title
source: Scenarios and forward studies — policy context
sv: Scenarier och framtidsstudier – politiskt sammanhang
