Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSV.xlf
Languages: sv

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
sv: Människans påhittighet har resulterat i mer än 100 000 nya kemikalier – ämnen som aldrig tidigare har varit en del av jordens miljö. Vissa ämnens farlighet har varit känd i många år, till exempel ämnen som innehåller tungmetaller och långlivade organiska föroreningar, medan man nyligen fått upp ögonen för andra. För det mesta vet vi helt enkelt inte hur dessa kemikalier påverkar miljön, om de ackumuleras, sprids eller omvandlas, och hur de påverkar levande organismer i olika koncentrationer. Vi vet att utsläppen av flera kemikalier, som är kända för att vara farliga, har minskat, men det finns många områden där ämnenas koncentration i miljön fortfarande är för hög. Vi vet också att Europas kemiska industri växer snabbare än ekonomin i helhet, vilket ökar flödet av kemikalier i Europas ekonomi. Initiativ som syftar till att minska det här flödet måste omfatta hela kedjan: primärproducenterna i den kemiska industrin, alla industrisektorer, de enskilda konsumenterna, avfallshanteringssektorn med mera.

# title
source: Climate change
sv: Klimatförändringarna

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
sv: Klimatförändringarna är ett av de största miljömässiga, sociala och ekonomiska hoten. Enligt FN:s klimatpanel (IPCC) är uppvärmningen av klimatsystemet entydig. Observationer visar att de globala genomsnittstemperaturerna i luft och hav ökar, att snö och isar smälter i stor omfattning och att den genomsnittliga havsnivån stiger globalt. Det är mycket troligt att uppvärmningen till största delen beror på växthusgasutsläpp från mänsklig verksamhet. Mera &nbsp; » Video: Leva med klimatförändringarna

# title
source: Coasts and seas introduction
sv: Kuster och hav, inledning

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
sv: Europa är omgivet av nio havsområden: Medelhavet, Svarta havet, Azovska sjön, Kaspiska havet, Vita havet, Barents hav, Norska havet, Östersjön, Nordsjön och Nordatlanten. Mänsklig verksamhet koncentreras ofta till kustregioner, som har svårast att assimilera verksamheten och där de negativa effekterna märks tydligast. De huvudsakliga hot som Europas kustområden står inför är vattenföroreningar och övergödning, förlust av den biologiska mångfalden, markanvändning, landskapsförstöring och kusterosion.

# title
source: Energy introduction
sv: Energi, inledning

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
sv: Energin ger människor personlig komfort och mobilitet och är viktig för att skapa välstånd för industrin, handeln och samhället. Å andra sidan orsakar produktionen och konsumtionen av energi en stor belastning på miljön (bland annat produktionen av värme och elektricitet, raffineringen av olja och slutanvändningen i hushållen, tjänstesektorn, industrin och transportsektorn). Belastningen sker i form av utsläpp av växthusgaser och luftföroreningar, markanvändning, avfallsgenerering och oljespill. Utsläppen bidrar till klimatförändringarna, skadar naturliga ekosystem och bebyggelse och har negativa effekter på människors hälsa.

# text
source: More about energy &nbsp;
sv: Mer om energi &nbsp;

# title
source: Environmental scenarios introduction
sv: Miljöscenarier, inledning

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
sv: Problem som klimatförändringar, förlust av den biologiska mångfalden och användning av naturtillgångarna har långsiktiga konsekvenser och kräver långsiktiga politiska lösningar. För att fatta välgrundade strategiska beslut måste vi försöka se in i framtiden och uppmärksamma pågående, ny och latent utveckling. Om vi på allvar vill ta itu med Europas hållbara utveckling måste vi se längre än två mandatperioder eller mer. Långsiktigt tänkande kräver dock ett öppet sinne, eftersom Europas huvudsakliga utmaningar kan ändras avsevärt med tiden. Miljöscenarier, prognoser och andra slags framtidsstudier hjälper oss att hantera oregelbundenheten och osäkerheten när det gäller den framtida utvecklingen och skapa en stabil politik som står sig över tiden.

# text
source: More <!-- -->Enter PRELUDE
sv: Mera <!-- -->Gå till PRELUDE

# title
source: Fisheries introduction
sv: Fiske, inledning

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
sv: Den europeiska fiskeflottan har en kritisk överkapacitet. Överfiske kan medföra allvarliga konsekvenser för hela den marina miljön. Viss trålningsteknik skadar till exempel mycket viktiga havsbottenmiljöer. I andra änden av näringskedjan blir havsfåglar, sälar, valar och andra havsdäggdjur utan mat. Frågan är om Europa kan låta bli att fiska ut de kvarvarande bestånden och i stället utveckla en industri som är hållbar för både miljön och dem som lever av den. Det här avsnittet tar upp reformen av EU:s gemensamma fiskeripolitik, som är utformad för att göra detta möjligt, samt studier av fiskebestånden, fiskeflottornas verksamhet och potentiella alternativ, till exempel fiskodling.

# title
source: Industry introduction
sv: Industri, inledning

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
sv: Även om industrin ofta ses som miljöproblemens huvudsakliga källa har faktiskt större framsteg gjorts för att minska miljöeffekterna inom Europas industrisektor än inom områden som hushållens konsumtion och privata transporter. Detta beror delvis på att industrin var först ut att omfattas av miljölagstiftningen. Det är också lättare att driva igenom förändringar i ett tusental företag än att övertyga hundratals miljoner människor om att de ska ändra sin livsstil och sina vanor. En tredje orsak är den växande tendensen att gå ifrån tung tillverkning – den europeiska industrin fokuserar i allt större utsträckning på att tillhandahålla tjänster, som i allmänhet är mer miljövänliga, och smarta produkter med ett högt förädlingsvärde. Det här avsnittet tar upp utvecklingen inom Europas tillverkningsindustri och dess miljöeffekter samt avtal, finansiella instrument, lagstiftning och andra åtgärder som ska minska industrins belastning på miljön.

# title
source: Natural resources introduction
sv: Naturtillgångar, inledning

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
sv: Jordens naturtillgångar är viktiga för att människan ska överleva och utvecklas. Vissa av naturtillgångarna, till exempel mineraler, arter och livsmiljöer, är begränsade – när de tagit slut eller förstörts är de borta för alltid. Andra, till exempel luft, vatten och skog, kan förnyas – fast i allmänhet litar vi på att jordens natur själv sörjer för återväxt, förnyelse och rening av dem för vår räkning. Trots att vi lokalt ser många konsekvenser av överexploateringen blir förvaltningen av naturtillgångarna en internationell fråga, till följd av ländernas allt större ömsesidiga beroende och den internationella handeln med naturtillgångar. Det här avsnittet handlar om naturtillgångar – hanteras de på ett hållbart sätt och hur kan ny teknik och nya metoder hjälpa oss att utnyttja dem effektivare?

# title
source: Noise introduction
sv: Buller, inledning

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
sv: Ett stort antal européer drabbas av miljöbuller. Allmänheten uppfattar buller som ett av de största miljöproblemen. Det kan drabba människor både fysiskt och psykiskt och störa grundläggande aktiviteter som sömn, vila, studier och kommunikation. Det har länge varit känt att buller har negativa effekter på människors hälsa, men ny forskning visar att de uppstår vid lägre bullernivåer än man tidigare trott.

# text
source: More about noise
sv: Mer om buller

# title
source: Population and economy introduction
sv: Befolkning och ekonomi, inledning

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
sv: Att sätta likhetstecken mellan en växande befolkning eller ekonomi och miljöförstöring ger en alltför förenklad bild. Verkligheten är lite mer komplex, som materialet i det här avsnittet visar. Något som är säkert är att tillväxtnivån, om man ser till dagens ekonomi och befolkning, ökar miljöproblemen, eftersom varken ekonomin eller befolkningens storlek har "frikopplats" från miljöförstöringen. Detta är dock inte ofrånkomligt. Om befolkningstillväxten skulle åtföljas av en tendens mot färre och större hushåll skulle hushållssektorns miljöbelastning mycket väl kunna minska. Tyvärr pekar Europas demografiska trend just nu i motsatt riktning. Antalet hushåll ökar för närvarande snabbare än befolkningen i stort, eftersom familjerna blir mindre och antalet enpersonshushåll ökar. På liknande sätt har produktionstillväxten i många sektorer fortfarande ett nära samband med ökad energi- och resursförbrukning och mer föroreningar. Det finns dock många exempel på att ekonomin och miljön "frikopplats" och att konsumtionsmönstren ändrats. Dessa trender tas upp i rapporter i det här avsnittet.

# title
source: Soil introduction
sv: Mark, inledning

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
sv: Även om mark är lika viktig för mänskligheten som luft och vatten har markförstörelsen långt ifrån uppmärksammats lika mycket som hoten mot de andra två elementen. Marken är fortfarande en förutsättning för 90 procent av livsmedlen, djurfodret, fibrerna och bränslet. Marken bär upp våra bosättningar och ger oss råvaror och grundvatten. De största problemen i Europa är att matjordsskiktet förloras till följd av erosion eller byggnadsverksamhet, förorening och försurning. Markförstöringen har inte fått någon stor uppmärksamhet. Det är tydligt inte bara genom att det saknas Europeiska direktiv eller föremål för markskydd, utan också genom uppgiftsbristen. Inom EU har 300 000 platser identifierats som definitivt eller potentiellt förorenade, men det är troligt att det finns 1,5 miljoner kontaminerade områden.

# title
source: Urban environment
sv: Tätortsmiljö

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
sv: För första gången i människans historia lever nu fler människor i tätorter än på landsbygden. Europa är en av de mest urbaniserade kontinenterna. Cirka 75 procent av dess befolkning bor i tätbebyggda områden. År 2020 kommer det att vara 80 procent. Därför börjar efterfrågan på mark i och runt städer att bli akut. Den urbana utbredningen gör att landskap omformas och människors livskvalitet och miljö påverkas som aldrig förr. Stadsplanering och stadsförvaltning står högt upp på den politiska dagordningen, och de största utmaningarna är transporter och bostäder.

# text
source: More about urban environment &nbsp;
sv: Mer om tätortsmiljö &nbsp;

# title
source: Various other issues introduction
sv: Övriga frågor, inledning

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
sv: Många miljöproblem passar inte helt in i tydliga kategorier – eller så passar de in i för många. Det här avsnittet tar upp vitt skilda områden, som miljöeffekterna av naturkatastrofer (översvämningar, vulkanutbrott o.s.v.), stora olyckshändelser i industrin, frisläppandet av genetiskt modifierade organismer med mera.

# title
source: Biodiversity
sv: Biologisk mångfald

# title
source: Waste and material resources
sv: Avfall och materialresurser

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
sv: Den europeiska ekonomin bygger på en hög resursförbrukning. Detta omfattar såväl råvaror (till exempel metaller, byggmineraler eller trä) som energi och mark. Vad som framför allt ligger bakom Europas höga resursförbrukning är ekonomisk tillväxt, teknisk utveckling och ändrade konsumtions- och produktionsmönster. Cirka en tredjedel av de använda resurserna blir till avfall och utsläpp. I miljöbyråns medlemsländer genereras cirka fyra ton avfall per invånare och år. Varje europeisk medborgare slänger i genomsnitt 520 kg hushållsavfall om året, och den siffran förväntas stiga.

# text
source: More
sv: Mera

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
sv: Utsläppen av många luftföroreningar har sjunkit markant i Europa sedan 1990, vilket lett till bättre luftkvalitet i regionen. Sedan 1997 har dock koncentrationerna av partiklar och ozon i luften inte minskat i någon större utsträckning, trots de minskade utsläppen. En stor del av Europas tätortsbefolkning bor fortfarande i städer där vissa av EU:s gränsvärden för luftkvalitet (som fastställts för att skydda människors hälsa) överskrids. Det är också troligt att ett antal länder inte klarar ett eller flera av de juridiskt bindande utsläppstaken för 2010 för fyra viktiga luftföroreningar. Behovet att minska exponeringen för luftföroreningar förblir en viktig fråga.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
sv: Mer om luftföroreningar Ozon – förhållandena i Europa

# title
source: Environment and health
sv: Miljö och hälsa

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
sv: En ren miljö är nödvändigt för människors hälsa och välmående. Sambandet mellan miljön och människors hälsa är dock mycket komplext och svårt att utvärdera. Det gör tillämpningen av försiktighetsprincipen särskilt värdefull. De mest kända hälsoeffekterna har att göra med omgivande luftföroreningar, dålig vattenkvalitet och otillräcklig renhållning. Farliga kemikaliers hälsoeffekter vet man mycket mindre om. Buller är en miljö- och hälsofråga som börjar diskuteras. Klimatförändringar, uttunning av ozonet i stratosfären, förlust av den biologiska mångfalden och markförstöring kan också påverka människors hälsa.
