Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNO.xlf
Languages: no

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
no: Miljøtermbasen ETDS (Environmental Terminology and Discovery Service) inneholder om lag 10 000 engelske termer med definisjoner og definisjonskilder, akronymer, synonymer og en interaktiv søkefunksjon som hjelper deg å finne lenker til publikasjoner, data og multimediemateriell publisert av EEA. De fleste termene er oversatt til 24 språk.

# imageCaption
source: Environmental Terminology Discovery Service
no: Miljøtermbasen EDTS

# title
source: Biodiversity policies
no: Politikk om biologisk mangfold

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
no: Europas ledere er blitt enige om å stanse tapet av biologisk mangfold i Europa innen 2010. En rekke politiske tiltak på nasjonalt plan, EU-plan og felleseuropeisk plan skal bidra til at vi når dette målet. Mange politiske tiltak fokuserer på spesifikke vernetiltak for viktige arter og habitater. For å forvalte det biologiske mangfoldet på en bærekraftig måte er det imidlertid helt avgjørende å integrere hensyn til mangfoldet i utviklingen og gjennomføringen av sektorpolitikkene. Det europeiske fellesskaps strategi for biologisk mangfold tar sikte på nettopp dette.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
no: EUs politikk I EUs strategi for bærekraftig utvikling (2001) er målet å stanse tapet av biologisk mangfold og gjenopprette habitater og naturlige systemer innen 2010. Europakommisjonens melding om biologisk mangfold (2006) fastsetter de viktigste politiske rammene. Den tilfører 2010-målet hardt tiltrengt drivkraft, formulerer EU-institusjonenes og medlemsstatenes ansvar og legger fram en ambisiøs politisk tilnærming og handlingsplan med konkrete forslag til tiltak. Klimaendringene tar mye plass i mediene, men tap av biologisk mangfold er en enda alvorligere trussel på en helt grunnleggende måte. Forringelsen av økosystemer når nemlig ofte et punkt der det ikke er noen vei tilbake – og en utryddelse er for alltid. Stavros Dimas, EUs miljøkommissær, Grønn uke 2006 EUs naturvernpolitikk er hovedsakelig basert på to rettsakter: fugledirektivet habitatdirektivet Disse direktivene danner grunnlaget for Natura 2000-nettverket, et nettverk av naturreservater som strekker seg over hele unionen for å beskytte arter og habitater av spesiell europeisk interesse. EUs naturvernpolitikk drar fordel av en egen finansieringsordning, LIFE naturfond. Tap av biologisk mangfold forårsakes hovedsakelig av aktivitetene innenfor den enkelte sektor. Det europeiske fellesskaps strategi for biologisk mangfold (1998) fokuserer spesielt på å integrere hensynet til biologisk mangfold i sektorpolitikken, herunder bevaring av naturressurser, landbruk, fiskerier, regionalpolitikk og romlig planlegging, skoger, energi og transport, turisme, utvikling og økonomisk samarbeid. Annen politikk som er relevant for det biologiske mangfoldet på EU-plan, omfatter: EUs 6. miljøhandlingsprogram, ”Our future, our choice”, vedtatt i 2002, hvor bevaring av biologisk mangfold er satt opp som et av de fire viktigste satsingsområdene. ”Message from Malahide” (2004) presenterer 18 prioriterte målsettinger for å stanse tapet av biologisk mangfold. Mange av disse er forbundet med sektorintegrasjon av biologisk mangfold. Felleseuropeisk og global politikk om biologisk mangfold I 1992 markerte FNs konvensjon om biologisk mangfold (CBD) det internasjonale samfunns forpliktelse til å ta tak i tapet av biologisk mangfold. Som følge av dette fikk den felleseuropeiske strategien for landskapsmangfold og biologisk mangfold tilslutning fra landene i De forente nasjoners økonomiske kommisjon for Europa (UNECE). Denne strategien, som er innlemmet i ”Miljø for Europa”-prosessen, er den eneste plattformen for et felleseuropeisk samarbeid om håndteringen av tapet av biologisk mangfold. I 2002 vedtok Konvensjonen om biologisk mangfold (CBD) og FNs toppmøte om bærekraftig utvikling i Johannesburg et globalt mål om å redusere tapet av biologisk mangfold vesentlig innen 2010. I 2003, med Kiev-resolusjonen om biologisk mangfold, ble miljøministrene i hele Europa enige om å stanse tapet av biologisk mangfold innen 2010. Konvensjonen om biologisk mangfold innfører en nasjonal forpliktelse til å fastsette egne planer for vern av det biologiske mangfoldet. Det enkelte land må utvikle nasjonale strategier som viser hvordan konvensjonens målsettinger skal oppnås, og tiltakene som skal iverksettes for å nå disse trinnene, skal formuleres i tilknyttede handlingsplaner. En liste over disse nasjonale strategiene for biologisk mangfold og handlingsplaner er tilgjengelig på CBD-nettstedet.

# title
source: Energy
no: Energi

# title
source: About climate change
no: Om klimaendringer

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
no: Klimaendringene er en av våre største miljømessige, sosiale og økonomiske trusler. Ifølge FNs klimapanel (IPCC) er oppvarmingen av klimasystemet utvetydig. Observasjoner viser økninger i gjennomsnittlige luft- og havtemperaturer globalt, omfattende smelting av snø og is og et stigende globalt gjennomsnittlig havnivå. Det er svært sannsynlig at mesteparten av oppvarmingen kan tilskrives utslippene av klimagasser fra menneskelige aktiviteter.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
no: Klimaendringene representerer den største og mest vidtrekkende markedssvikten som noensinne er sett. Sir Nicholas Stern, økonomisk rådgiver for den britiske regjeringen og tidligere sjefsøkonom i Verdensbanken, 2006 I løpet av de siste 150 årene har gjennomsnittstemperaturen steget med nesten 0,8 ºC globalt og med om lag 1 ºC i Europa. Elleve av de siste tolv årene (1995–2006) rangerer blant de 12 varmeste årene i den instrumentelle registreringen av global overflatetemperatur (siden 1850). Uten globale tiltak for å begrense utslippene regner FNs klimapanel (IPCC) med at de globale temperaturene kan stige ytterligere med 1,8 til 4,0 ºC innen 2100. Dette betyr at temperaturøkningen siden førindustriell tid vil overstige 2 °C. Over denne terskelen er det langt mer sannsynlig at det vil oppstå uopprettelige og muligens katastrofale endringer. (Mer informasjon) Konsekvensene av klimaendringene er allerede observert og forventes å bli mer uttalte. Ekstreme værhendelser, inkludert hetebølger, tørke og flom, forventes å forekomme hyppigere og blir mer intense. I Europa finner de største temperaturøkningene sted i Sør-Europa og i det arktiske området. Nedbøren minker i Sør-Europa og øker i nord/nordvest. Dette har implikasjoner for naturlige økosystemer, menneskers helse og vannressurser. For økonomiske sektorer som skogbruk, landbruk, turisme og bygg og anlegg, vil konsekvensene først og fremst være negative. Landbrukssektoren i Nord-Europa kan kanskje dra fordel av en begrenset temperaturøkning. For å stanse klimaendringene må globale klimagassutslipp reduseres vesentlig, og dette må gjøres ved hjelp av politiske tiltak. De viktigste kildene til menneskeskapte klimagasser er: forbrenning av fossile brensler i elektrisitetsproduksjon, transport, industri og husholdninger endringer i landbruk og arealbruk, f.eks. avskoging deponering av avfall på fyllplasser bruk av fluorholdige gasser i industrien &nbsp; Selv om de politiske tiltakene og initiativene for å redusere utslippene virker, er noen klimaendringer uunngåelige. Derfor må vi utvikle strategier og tiltak for å tilpasse oss konsekvensene av klimaendringene i Europa og ikke minst utenfor Europas grenser, siden de minst utviklede landene er blant de mest sårbare, da de er dårligst rustet til å tilpasse seg, både økonomisk og teknisk.

# title
source: Calendar of environmental events
no: Kalender for miljøarrangementer

# description
source: Browse the calendar to find interesting environmental events around the world.
no: Bla gjennom kalenderen og finn interessante miljøarrangementer verden rundt.

# imageCaption
source: Calendar of environmental events
no: Kalender for miljøarrangementer

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
no: EEAs arbeid når det gjelder data om, indikatorer for og vurderinger av biologisk mangfold fokuserer på bevaringstiltak (som verneområder eller artsvern) og på integrasjon av biodiversitetshensyn i sektorer som skogbruk, landbruk og fiskerier. Sentrale aktiviteter omfatter også ”Streamlining European 2010 Biodiversity Indicators”-prosessen og administrasjon av Det europeiske fellesskaps Clearing-house-mekanisme (lenke). EEA er utpekt til å bli det europeiske datasenteret for biologisk mangfold.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
no: Se dypt, dypt inn i naturen, så vil du forstå alt bedre. Albert Einstein Data I løpet av de neste årene vil EEA bli det europeiske datasenteret for biologisk mangfold og lagre og vedlikeholde EEA-datasett med koblinger til supplerende datasett eid av andre, utvikle indikatorsett for biologisk mangfold, og gi tilgang til data om biologisk mangfold i Europa mer generelt. Prosjektet ”Streamlining European 2010 Biodiversity Indicators” ( SEBI 2010) skal bidra til å overvåke utviklingen fram mot 2010-målet. SEBI 2010 strømlinjeformer nasjonale, regionale og globale indikatorer og sikrer at datastrømmene til produksjonen av indikatorer er på plass. EEA oppdaterer også jevnlig sentrale indikatorer på biologisk mangfold under byråets kjernesett av indikatorer. EUNIS-databasen gir allmenn tilgang til arter, habitattyper og områder i Europa. Vurderinger Med datastrømmer av god kvalitet på plass vil det legges økt vekt på å gjøre integrerte vurderinger av hvor godt politikken om biologisk mangfold fungerer, hvordan andre politiske tiltak påvirker det biologiske mangfoldet, og hvilke politiske endringer det kan være behov for. Nyere vurderinger finnes i EEA-rapporten Tilstand og utsikter 2005 og byråets fjerde felleseuropeiske vurdering. Viktige kommende vurderinger er: en vurdering av framdriften mot det europeiske 2010-målet om biologisk mangfold, basert på et sett med spesifikke indikatorer på biologisk mangfold, planlagt til 2008 en økosystemvurdering for Europa, som skal være ferdig i 2012 Spesifikke prosjekter fra EEAs styringsplan omfatter vurderinger av: Natura 2000-nettverket landbruksarealer og landdistrikter landbruksarealer av høy naturverdi økosystemer i skogområder økonomisk evaluering av fordelene ved naturforvaltning Som støtte til Konvensjonen om biologisk mangfold leder EEA også Det europeiske fellesskaps Clearing-house-mekanisme (CHM). CHM fremmer teknisk samarbeid og teknologioverføring innenfor Den europeiske union og medlemsstatene, innenfor den felleseuropeiske regionen og i resten av verden. EEAs gruppe for biologisk mangfold og økosystemer leder byråets arbeid på dette feltet. Gruppen samarbeider tett med Europeisk emnesenter for biologisk mangfold (ETC/BD) og med EEAs nettverk av land (Eionet).

# title
source: Climate change policies
no: Klimaendringspolitikk

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
no: Trusselen fra klimaendringene håndteres globalt av De forente nasjoners rammekonvensjon om klimaendringer (UNFCCC). Kyoto-protokollen til konvensjonen fastsetter bindende utslippsmål for de industrilandene som har ratifisert den, som medlemsstatene i EU. Dette er bare det første skrittet mot de mer betydelige utslippsreduksjonene som vil være nødvendige globalt.
