Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
de: Zu der Arbeit der EUA im Zusammenhang mit Abfall und Materialressourcen gehören: regelmäßige Bewertungen und Berichte über Abfall- und Materialströme, wie z. B. der gesamteuropäische Überblick „Europe's environment — the fourth assessment“ (Die Umwelt in Europa – Der vierte Lagebericht), regionale Übersichten über die Umsetzung des nachhaltigen Verbrauchs und der nachhaltigen Produktion und insbesondere über Abfallerzeugung und Ressourcenverbrauch, Unterstützung für spezifische politische Prioritäten, darunter die nachhaltige Nutzung und Verwaltung natürlicher Ressourcen und die Entkopplung des Wirtschaftswachstums von Ressourcennutzung und Abfall, Unterstützung für Mitgliedsländer bei der Abfallberichterstattung (einschließlich der Verpackungsabfallrichtlinie) und der Materialflussrechnung, Studien über die Wirksamkeit politischer Strategien, z. B. zu Verpackungsabfallbewirtschaftung, städtischen Abwasserbehandlungssystemen, Vermeidung der Abfalldeponierung und Einsatz wirtschaftspolitischer Instrumente für die Ressourcenbewirtschaftung (siehe auch Politische Instrumente), Arbeit im Zusammenhang mit der grenzüberschreitenden Verbringung von Abfällen in Europa und den Umweltauswirkungen der „Recycling-Gesellschaft“, Zukunftsprognosen und Szenarienstudien, zum Beispiel über die Entwicklung der Abfallerzeugung und der dadurch verursachten Umweltbelastungen, Indikatoren für Siedlungsabfallerzeugung sowie Erzeugung und Recycling von Verpackungsabfällen, Länder-Factsheets zur Abfallbewirtschaftung in EU-Mitgliedstaaten, ein Inventar von Unternehmen, Wissenszentren und Anlagen im Bereich Abfallbewirtschaftung im europäischen Umwelttechnologie-Atlas. Die EUA-Gruppe „Nachhaltiger Verbrauch und nachhaltige Produktion“ leitet die Arbeit der EUA zu Abfall und Materialressourcen. Die Aktivitäten werden in Zusammenarbeit mit dem Themenzentrum für Ressourcen- und Abfallwirtschaft der EUA (ETC/RWM) und mit dem Ländernetzwerk der EUA (Eionet) durchgeführt. Eurostat erfasst Daten im Zusammenhang mit Abfällen und wird ab 2008 die Umweltdatenzentren für Ressourcen, Produkte und Abfälle betreiben. &nbsp;

# title
source: Soil
de: Böden

# title
source: Tourism
de: Tourismus

# title
source: Transport
de: Verkehr

# title
source: Various other issues
de: Verschiedene andere Themen

# title
source: Water
de: Wasser

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
de: Zustand und EntwicklungenUmweltthemen Luftverschmutzung Biologische Vielfalt Chemische Stoffe Klimawandel Umwelt und Gesundheit Flächennutzung Natürliche Ressourcen Lärm Böden Abfall und Materialressourcen Wasser Verschiedene andere Themen UrsachenSektoren und Aktivitäten Landwirtschaft Energie Fischerei Konsum der Haushalte Industrie Bevölkerung und Wirtschaft Tourismus Verkehr Umwelt in verschiedenen Regionen und bestimmten Gebieten Küsten und Meere Spezifische Regionen Städtische Umwelt Themen- und sektorübergreifende Aspekte Umwelttechnologie Politische Instrumente Umweltszenarien &nbsp;

# title
source: European environmental highlights by EEA
de: EUA-Highlights zur Umwelt in Europa

# description
source: Archive of all EEA's highlights and press releases.
de: Archiv aller Highlights und Pressemitteilungen der EUA
