Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENCS.xlf
Languages: cs

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
cs: Lidská vynalézavost vytvořila více než 100 000 nových chemických látek. Jsou to látky, které nikdy nebyly součástí životního prostředí planety Země. Některé z nich, například látky s obsahem těžkých kovů a „persistentní organické znečisťující látky“, jsou za nebezpečné považovány již řadu let, zatímco na mnohé jiné se začínáme dívat s podezřením až v poslední době. Co se však týče většiny těchto chemických látek, jednoduše nevíme, co se s nimi při průchodu životním prostředím děje, zda se nehromadí, nerozptylují či nepřeměňují, a jak v různých koncentracích ovlivňují živé organismy. Víme, že emise mnoha chemických látek, o jejichž nebezpečí se vědělo, byly sníženy, ale že existuje mnoho oblastí, kde je jejich koncentrace v životním prostředí stále příliš vysoká. Také víme, že evropský chemický průmysl roste rychleji než ekonomika jako celek, což zvyšuje příliv chemických látek do všech odvětví evropského hospodářství. Iniciativy na oslabení tohoto přílivu se musí zaměřovat na celý řetězec: na prvovýrobce v chemickém průmyslu, na všechna odvětví, jednotlivé spotřebitele, odvětví odstraňování odpadů a další.

# title
source: Climate change
cs: Změna klimatu

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
cs: Změna klimatu je jedním z největších nebezpečí pro životní prostředí, společnost i hospodářství. Podle Mezivládního panelu pro změnu klimatu (IPCC) je oteplování klimatického systému jednoznačné. Pozorování ukazují vzrůstající globální průměrné teploty ovzduší a oceánů, rozšířené tání sněhu a ledu a stoupající globální průměrnou hladinu moří. Oteplování lze s velkou pravděpodobností z největší části připsat na vrub emisím skleníkových plynů vzniklých lidskou činností. Více &nbsp; » Video: Život se změnou klimatu

# title
source: Coasts and seas introduction
cs: Pobřeží a moře – úvod

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
cs: Evropa je omývána devíti moři: Středozemním mořem, Černým moře, Azovským mořem, Kaspickým mořem, Bílým mořem, Norským mořem, Baltským mořem, Severním mořem a Severním ledovým oceánem. Lidská činnost se často soustřeďuje v pobřežních oblastech; ty jsou však méně schopné se s lidským působením vyrovnat, a negativní dopad se tak na nich projevuje nejzřetelněji. Pobřežní oblasti Evropy nejvíce ohrožuje znečištění vody a eutrofizace, ubývání biologické rozmanitosti, využívání půdy, znehodnocování krajiny a pobřežní eroze.

# title
source: Energy introduction
cs: Energie – úvod

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
cs: Energie poskytují lidem osobní pohodlí a umožňují jejich mobilitu. Jsou nepostradatelné pro vytváření průmyslového, obchodního a společenského blahobytu. Na druhou stranu však výroba energie a její spotřeba vytváří značný tlak na životní prostředí (patří sem například výroba tepla a elektřiny, rafinace ropy a konečná spotřeba v domácnostech, službách, průmyslu a dopravě). Mezi ohrožující prvky patří emise skleníkových plynů a látek znečisťujících ovzduší, využívání půdy, produkce odpadu a ropné skvrny. Tyto prvky přispívají ke změně klimatu, poškozují přírodní ekosystémy i uměle vytvořená prostředí a mají negativní dopad na lidské zdraví.

# text
source: More about energy &nbsp;
cs: Více o energii &nbsp;

# title
source: Environmental scenarios introduction
cs: Environmentální scénáře – úvod

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
cs: Problémy jako změna klimatu, ubývání biologické rozmanitosti a využívání přírodních zdrojů mají dlouhodobé důsledky, které si žádají řešení ve formě dlouhodobých politik. Aby bylo možné činit informovaná strategická rozhodnutí, musíme se snažit předvídat, co přijde v budoucnu, a držet krok se stávajícím, novým i potenciálním vývojem. Pokud chceme vážně usilovat o udržitelnost Evropy, musíme dohlédnout za dva legislativní cykly a ještě dále. Dlouhodobý pohled však vyžaduje otevřenou mysl: hlavní výzvy, jimž Evropa čelí, se totiž mohou v průběhu doby výrazně měnit. Environmentální scénáře, výhledy a další druhy studií zaměřených na budoucnost nám pomáhají zabývat se diskontinuitou a nejistotou budoucího vývoje a navrhovat účinné politiky, které odolají času.

# text
source: More <!-- -->Enter PRELUDE
cs: Více <!-- -->Vstupte PRELUDE

# title
source: Fisheries introduction
cs: Rybolov – úvod

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
cs: Kapacita evropského rybářského loďstva je výrazně nadhodnocená. Nadměrný rybolov může mít závažné důsledky pro celé životní prostředí moří. Například některé techniky rybolovu, které používají vlečné sítě, mohou poškodit velmi cenná stanoviště na mořském dně. Mořští ptáci, tuleni, velryby a další mořští savci, kteří jsou na druhém konci potravního řetězce, zůstanou bez potravy. Klíčovou otázkou je, zda Evropa dokáže zabránit tomu, aby kvůli nadměrnému rybolovu vymizely zbývající populace ryb, a zda namísto toho přetvoří rybolov v odvětví, které bude udržitelné jak z hlediska životního prostředí, tak z hlediska lidí, pro něž je zdrojem obživy. Tento oddíl se zabývá společnou rybářskou politikou EU, která si právě takový cíl předsevzala, a představuje studie o rybích populacích, o činnosti rybářského loďstva i možných alternativách, jako je chov ryb.

# title
source: Industry introduction
cs: Průmysl – úvod

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
cs: I když se průmysl často zobrazuje jako stěžejní zdroj ekologických problémů, tak ve snižování dopadu na životní prostředí udělal evropský průmysl ve skutečnosti větší pokrok než například domácnosti se svou spotřebou či soukromá doprava. Částečně je to tím, že průmysl byl při právní úpravě na ochranu životního prostředí „první na mušce“. Je také snadnější donutit právními předpisy ke změnám několik tisíc podniků než přesvědčit stovky milionů lidí, aby změnily svůj životní styl a návyky. Třetím faktorem je zesilující odklon od těžkého průmyslu; Evropa se stále více zaměřuje na poskytování služeb, které jsou obecně šetrnější k životnímu prostředí, a na vyspělé produkty s přidanou hodnotou. Tento oddíl se zabývá vývojem evropského výrobního průmyslu a jeho dopady na životní prostředí i dohodami, finančními nástroji, právními předpisy a dalšími opatřeními zaměřenými na omezení tlaku, která na životní prostředí vyvíjí.

# title
source: Natural resources introduction
cs: Přírodní zdroje – úvod

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
cs: Přírodní zdroje planety Země jsou pro život a vývoj lidí nepostradatelné. Některé z těchto zdrojů, například nerosty, rostlinné a živočišné druhy či přírodní stanoviště, jsou konečné; jakmile jsou vyčerpány či zničeny, nelze je již nikdy obnovit. Jiné obnovitelné jsou, například vzduch, voda či dřevo. Víceméně však spoléháme na to, že tyto zdroje pro nás obnoví a vyčistí samy přírodní systémy planety Země. I když mnoho důsledků nadměrného využívání přírodních zdrojů pociťujeme pouze na místní úrovni, vzrůstající závislost národů a mezinárodního obchodu na přírodních zdrojích nás nutí zamyslet se nad hospodařením s těmito zdroji v celosvětovém měřítku. Tento oddíl se věnuje přírodním zdrojům, zkoumá, zda s nimi hospodaříme udržitelným způsobem, a zjišťuje, jakým způsobem nám v jejich hospodárnějším využívání mohou být k užitku nové technologie a přístupy.

# title
source: Noise introduction
cs: Hluk – úvod

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
cs: Hlukem ve venkovním prostředí je zasažen velký počet Evropanů. Veřejnost vnímá hluk jako jeden z nejzávažnějších ekologických problémů. Hluk má dopad na naše tělesné i duševní zdraví a narušuje základní činnosti, jako je spánek, odpočinek, studium či komunikace. I když tyto nepříznivé vlivy hluku na lidské zdraví jsou známy již dlouho, nedávný výzkum ukazuje, že negativně působí i nižší hladiny hluku, než jsme se domnívali dříve.

# text
source: More about noise
cs: Více o hluku

# title
source: Population and economy introduction
cs: Lidé a hospodářství – úvod

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
cs: Bylo by příliš zjednodušené položit rovnítko mezi narůstající počet obyvatel nebo rostoucí hospodářství a poškozené životní prostředí. Skutečnost je o trochu složitější, jak nám ukáže tento oddíl. Jednoznačně platí, že růst dnešního hospodářství i počtu lidí ekologické problémy zhoršuje, protože dosud nebyla přerušena vazba mezi ekonomikou i počtem obyvatel a poškozováním životního prostředí. To však nemusí být nevyhnutelné. Pokud by například přibývání obyvatelstva provázela tendence k menšímu počtu početnějších domácností, mohl by se omezovat i tlak, jaký na životní prostředí domácnosti vyvíjejí. Současný evropský demografický vývoj jde však bohužel opačným směrem: počet domácností se ve skutečnosti zvyšuje rychleji než počet obyvatel jako celek, protože rodiny jsou menší a přibývají jednočlenné domácnosti. Podobně platí, že růst výroby v mnoha odvětvích je těsně spojen se zvýšenou spotřebou energií i zdrojů a také s větším znečištěním. Existuje však mnoho příkladů, jak lze i při růstu hospodářství životní prostředí ochránit a jak změnit vzorce spotřeby. Zprávy v tomto oddílu tyto trendy dokumentují.

# title
source: Soil introduction
cs: Půda – úvod

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
cs: Ačkoli je půda pro lidstvo stejně nepostradatelná jako vzduch a voda, nepřikládá se jejímu znehodnocování tolik významu, jako je tomu u druhých dvou zmíněných zdrojů. Půda je přitom zdrojem 90 % veškerých potravin, krmiv, vláken a pohonných hmot. Půdní pokryv podporuje usazování lidí a poskytuje suroviny a podzemní vodu. Ke stěžejním problémům půdy v Evropě patří: ztráta úrodné vrchní vrstvy půdy kvůli erozi nebo stavební činnosti, znečištění půdy a její okyselování. Odrazem nedostatku pozornosti věnované znehodnocování půdy jsou nejen chybějící evropské právní předpisy a cíle ochrany půdy, ale také malé množství údajů. Kupříkladu na 300 000 lokalitách v celé EU bylo zjištěno určité nebo potenciální znečištění, ale nejlepší odhad říká, že celkově je znečištěno 1,5 milionu lokalit.

# title
source: Urban environment
cs: Životní prostředí měst

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
cs: Poprvé v historii lidstva žije více lidí ve městech a velkoměstech než na venkově. Evropa je jedním ze světadílů s největším stupněm urbanizace. Ve městech žije přibližně 75 % Evropanů; do roku 2020 jich bude 80 %. Kriticky se proto zvyšuje poptávka po pozemcích ve městech a jejich blízkosti; rozšiřování měst mění krajinu a ovlivňuje kvalitu života lidí i životní prostředí jako nikdy dříve. Územní plánování a řízení měst se dostalo do popředí zájmu politiky, přičemž hlavními otázkami, které je třeba řešit, jsou doprava a bydlení.

# text
source: More about urban environment &nbsp;
cs: Více o životním prostředí měst &nbsp;

# title
source: Various other issues introduction
cs: Různá další témata – úvod

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
cs: Mnoho ekologických problémů lze jen těžko zařadit do nějaké předem vymezené kategorie. Některé z nich se zase týkají příliš mnoha kategorií. Tento oddíl se věnuje různým ekologickým problémům, jako je dopad přírodních pohrom na životní prostředí (záplav, sopečné činnosti atd.), závažné průmyslové havárie, šíření geneticky modifikovaných organismů a tak dále.

# title
source: Biodiversity
cs: Biologická rozmanitost

# title
source: Waste and material resources
cs: Odpad a surovinové zdroje

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
cs: Evropské hospodářství je založeno na vysoké spotřebě zdrojů. Ty zahrnují suroviny (například kovy, stavební nerosty a dřevo), energie a půdu. K hlavním hnacím silám evropské spotřeby zdrojů patří ekonomický růst, technologický vývoj a měnící se vzorce spotřeby a výroby. Asi třetina použitých zdrojů se stává odpadem a emisemi. V členských zemích EEA vznikají každý rok přibližně čtyři tuny odpadu na jednoho obyvatele. Každý evropský občan v průměru každoročně vyprodukuje 520 kg domovního odpadu. Toto množství bude podle odhadů dále narůstat.

# text
source: More
cs: Více

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
cs: Emise látek znečisťujících vzduch od roku 1990 v Evropě podstatně poklesly, čímž se zlepšila kvalita ovzduší v celém regionu. Od roku 1997 však nebylo zaznamenáno žádné výrazné zlepšení u koncentrací jemných částic a ozonu, i když se emise snížily. Významný podíl evropského městského obyvatelstva stále ještě žije ve městech, v nichž jsou překračovány některé mezní hodnoty kvality ovzduší stanovené Evropskou unií na ochranu zdraví lidí. Řadě zemí se zřejmě nepodaří dosáhnout jednoho nebo více právně závazných cílů nepřekračovat po roce 2010 horní mez emisí čtyř důležitých látek znečisťujících ovzduší. Nutnost omezit expozici znečištěnému ovzduší zůstává závažným úkolem.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
cs: Více o znečištění ovzduší Stav ozonu v Evropě

# title
source: Environment and health
cs: Životní prostředí a zdraví
