Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNO.xlf
Languages: no

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
no: EUs miljølovgivning anses som en av de strengeste i verden. Den fungerer – når den iverksettes og håndheves fullt ut. Uten lovgivningen ville miljøet vårt ha sett ganske annerledes ut. Vi har renset vannet og luften, faset ut en del ozonnedbrytende stoffer og doblet resirkuleringen av avfall. Bilene våre forurenser mindre – uten forbedringene som katalysatorene har bidratt til de siste 20 årene, ville enkelte utslipp ha vært ti ganger så store som de er i dag. I dag danner EUs strategi for bærekraftig utvikling den overordnede, langsiktige rammen for arbeidet med sikte på å oppnå synergieffekter av økonomiske, sosiale og miljømessige mål. EU-traktaten krever at miljøvern skal integreres i definisjonen og gjennomføringen av all politikk og alle retningslinjer i Fellesskapet innen f.eks. energi, landbruk og transport. Denne ”miljøintegreringen” bidrar til å ta problemene ved roten i stedet for utelukkende å bruke ”end-of-pipe”-løsninger. EU er i ferd med å utarbeide en mer integrert måte å utforme politiske retningslinjer på og følger prinsippene om konsekvensanalyse og bedre regulering. Dette omfatter også anbefalinger som skal styrke den offentlige deltakelsen i samspillet mellom vitenskap, teknologier og samfunn – forutsetninger for anvendelse av føre-var-prinsippet. Markedsbaserte virkemidler som omsettelige tillatelser og miljøavgifter står høyt på EUs agenda. De tar sikte på å innlemme miljø- og helsekostnadene ved økonomiske aktiviteter i markedsprisen og prissette bruken av naturressurser som luft, vann og jord. Eksempler i senere tid er EUs kvotehandelssystem og harmoniserte miljøavgifter som direktivet om beskatning av energiprodukter og Eurovignette-direktivet for godstransport. Eliminering av miljøskadelige subsidier prioriteres også høyt. Grønnboken om markedsbaserte virkemidler (2007) med miljøpolitiske og miljørelaterte formål puster nytt liv i ideen om en grønn skattereform, dvs. et skifte fra skattlegging av arbeid til grønne skatter. ”Sosialismen lyktes ikke i å fortelle den økonomiske sannheten. Kapitalismen kan mislykkes i å fortelle den økologiske sannheten” (Lester Brown, Fortune Brainstorm Conference, 2006).

# title
source: About environmental technology
no: Om miljøteknologi

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
no: Ettersom oljeprisene fortsetter å stige og økte utslipp av karbondioksid fortsetter å påvirke jordas klima og økosystemer, blir det helt nødvendig å ta i bruk miljøteknologier for å utvikle mer bærekraftige økonomier.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
no: Miljøteknologier gir løsninger som kan redusere materialinnsatsen, redusere energiforbruket og utslippene, gjenvinne verdifulle biprodukter og minimere problemer med avfallshåndtering. De bidrar til økt miljøeffektivitet – eller ”gjør mer med mindre”, støtter bruken av miljøstyringssystemer og gjør produksjonsprosessene renere. I Europa er det gode muligheter for å utnytte de siste teknologiene innenfor energi, transport og materialbruk bedre. Europeiske selskaper er spesielt gode på fornybar kraftproduksjon og avfallshåndtering og resirkulering, hvor de har en global markedsandel på henholdsvis 40 og 50&nbsp;%. Miljøteknologier benyttes også til å samle inn informasjon om miljøet, dvs. til å overvåke og samle inn data for å identifisere tilstedeværelsen av forurensende stoffer og endringer i arealdekke eller for å oppdage helseskadelige effekter ved hjelp av biologisk overvåking. I løpet av neste tiår kan miljøteknologiene potensielt bidra til at klimagassutslippene reduseres med 25–80&nbsp;%, nedbrytingen av ozonlaget reduseres med 50&nbsp;% og forsuringen og eutrofieringen med inntil 50&nbsp;%. For vannindustrien er utfordringen å utvikle nye og kostnadseffektive teknologier som tar hensyn til miljømessige eksternaliteter og energiaspekter. Det er også ventet betydelige teknologiske forbedringer av og markedsutvidelse for avfall-til-energi-løsninger i mindre målestokk samt utvikling av mindre energisystemer basert på biomasse. For å realisere miljøteknologienes potensial må det etableres større markedsaksept. Manglende bevissthet om de faktiske kostnadene ved å anskaffe, bruke og deponere materialer og energi er fortsatt et stort hinder for en bredere iverksetting av mange miljøinnovasjoner. Kunder og investorer må ha mer presis kunnskap om resultatene og miljøfordelene ved de ulike teknologiene, slik at de kan føle trygghet når de kjøper og finansierer produkter som ofte er nye i markedet. For å støtte opp om dette diskuterer beslutningstakerne i Europa hvordan disse teknologiene skal verifiseres.

# title
source: Publications
no: Publikasjoner

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
no: I denne delen finner du alle rapportene som er utarbeidet av Miljøbyrået. Det omfatter rapporter om miljøtilstanden, tematiske og tekniske rapporter, orienteringer og virksomhetsdokumenter.

# imageCaption
source: Reports about Europe's environment
no: Rapporter om miljøet i Europa

# title
source: External links
no: Eksterne lenker

# title
source: Products overview
no: Oversikt over produkter

# title
source: EEA activities
no: EEAs aktiviteter

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
no: Miljøbyrået støtter handlingsplanen for miljøteknologi (ETAP) ved å delta i kunnskaps- og informasjonsutveksling om ”myke” og ”harde” teknologier. En oversikt over miljøskadelige subsidier danner grunnlag for en videre analyse som skal bidra til å utforme konkrete forslag om hvordan etterspørselen etter og bruken av miljøteknologier kan utvides. Det arbeides med å utvikle statistikk og indikatorer knyttet til teknologi og miljøinnovasjon. Disse indikatorene skal måle framdriften i gjennomføringen av ETAP.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
no: Miljøbyrået er involvert i følgende aktiviteter som støtter miljøteknologier: Som støtte til ETAP har EEA samlet inn informasjon om hindringer som står i veien for en mer omfattende bruk av informasjonsteknologier, f.eks. miljøskadelige subsidier. Dette har resultert i produksjonen av en oversikt (med noter) over subsidier og regler, som delvis støtter seg til OECD-funn. EEA støtter opp under kunnskapsutviklingen innenfor ”myke” teknologier. Støtten består hovedsakelig av informasjon om metoder, systemer og ”beste praksis” som kan bidra til en mer systematisk håndtering av miljøspørsmål i organisasjoner, f.eks. ordningen for miljøstyring og miljørevisjon (EMAS). Miljøteknologiportalen gir informasjon om ”harde” teknologier, f.eks. fysisk utstyr, enheter og maskiner som utfører ulike produksjons- eller bearbeidingsfunksjoner. &nbsp; Formålet med miljøteknologiatlaset er å bistå private selskaper så vel som organisasjoner og offentlige organer som har behov for å finne kilder til ny miljøteknologi i Europa, ved å å informere om selskaper, kunnskapssentre og større teknologianlegg og deres beliggenhet. Atlaset bidrar også til ETAP-tiltak 4 som gjelder utviklingen av eksisterende kataloger og databaser over miljøteknologier. EEA støtter den pågående utviklingen av indikatorer som skal bidra til å analysere veksten innenfor miljøinnovasjon og utviklingen av miljøteknologiske tiltak. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
no: Miljøbyrået ledes av et styre og et arbeidsutvalg, med en vitenskapelig komité i en rådgivende funksjon. Administrerende direktør skal rapportere til styret om gjennomføringen av programmene og den daglige driften av byrået.

# title
source: Agriculture
no: Landbruk

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
no: Når politiske tiltak skal utformes og forbedres, spiller en evaluering av effekten av de politiske tiltakene en viktig rolle. En grunnleggende oppgave er å vurdere effektene av EUs miljøvirkemidler og hvorvidt spesifikke tiltak har gitt de forventede resultatene. Vi må stille vanskelige spørsmål som: Fungerer de miljøpolitiske tiltakene i praksis? Er de kostnadseffektive? Hvis ikke, hvordan kan de forbedres? Dette er spørsmålene EEA ser nærmere på i arbeidet med å vurdere effekten av politiske tiltak og markedsbaserte virkemidler. For øyeblikket er oppmerksomheten spesielt rettet mot potensialet en grønn skattereform vil innebære.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
no: 2001-rapporten Rapportering om miljøtiltak: Er vi effektive? danner det metodologiske rammeverket for EEAs ex post-evalueringer av effekten av de politiske tiltakene. Evalueringene av avløpsdirektivet, emballasjedirektivet og deponidirektivet fungerte som pilotevalueringer. For tiden gjennomføres studier av effekten av markedsbaserte virkemidler for bærekraftig ressursforvaltning og av effekten av gjennomføringen av EUs strukturfond og utjevningsfond. Siden 1996 har EEA jevnlig rapportert om erfaringene med markedsbaserte virkemidler (MBI), noe som blant annet omfatter å utforske potensialet ved en grønn skattereform, ikke bare for sysselsettingen, men også for innovasjons- og konkurranseevnen og ikke minst med tanke på at en slik omlegging kan være med på å stimulere til&nbsp; miljøinnovasjon. I dette arbeidet inngår en pågående studie om en Grønn skattereform i Europa i lys av en aldrende befolkning: implikasjoner for miljøinnovasjon og husholdningenes fordeling. Sammen med Organisasjonen for økonomisk samarbeid og utvikling (OECD) administrerer EEA OECD/EEA-databasen over økonomiske virkemidler innenfor miljøpolitikken. Denne inneholder informasjon om miljørelaterte skatter og avgifter/gebyrer, miljøpantordninger, omsettelige tillatelser, miljøvennlige subsidier og frivillige avtaler. EEA er også ansvarlig for å samle inn informasjon for de 15 EEA-landene som ikke er med i OECD. For å fremme anvendelsen av føre-var-prinsippet arbeides det nå på den andre utgaven av rapporten ”Late lessons from early warnings”. Denne vil inneholde case-studier om farene ved menneskelige økonomiske aktiviteter forfattet av eksperter. EEA er også vert for sekretariatet for nettverket av lederne for de europeiske miljømyndighetene. Avgifter er indikatoren på et sivilisert samfunn, sa Roosevelt. Er Grønn skattereform indikatoren på et bærekraftig samfunn? Jacqueline McGlade, Global konferanse om miljøavgifter, 2007

# title
source: Indicators
no: Indikatorer

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
no: Indikatorer måler utviklinger innenfor utvalgte aspekter, inkludert framskrittene mot avtalte mål. EEA publiserer jevnlig indikatorer, både i den årlige rapporten ”Miljøsignaler” og i indikatorbaserte rapporter om bestemte sektorer og emner. Indikatorene kan vurderes enkeltvis i indikatordelen og temavis etter miljøområd.

# imageCaption
source: Environmental indicators
no: Miljøindikatorer

# title
source: Air pollution
no: Luftforurensning

# title
source: Themes
no: Temaer

# title
source: Live maps and data
no: Interaktive kart og data

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
no: I denne delen finner du interaktive verktøy som lar deg undersøke miljødata og utforske kart over Europa.

# imageCaption
source: Live maps and data
no: Interaktive kart og data

# title
source: Transport introduction
no: Transport – innledning

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
no: Transport står for omtrent en tredjedel av alt sluttforbruket av energi i EEAs medlemsstater og for mer enn en femtedel av klimagassutslippene. Den er også ansvarlig for en stor andel av luftforurensningen og støyplagene i byene. Transport har dessuten alvorlige konsekvenser for landskapet fordi den stykker opp naturlige områder i mindre deler, med alvorlige konsekvenser for dyr og planter.

# text
source: More about transport
no: Mer om transport

# title
source: Policy context
no: Politisk kontekst

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
no: Betydningen av miljøinnovasjon er fullt ut anerkjent i Lisboa-strategien, EUs strategi for bærekraftig utvikling og det 6. miljøhandlingsprogrammet (6EAP). Handlingsplanen for miljøteknologi (ETAP), som ble vedtatt i januar 2004, supplerer Europakommisjonens reguleringsvirksomhet. ETAP omfatter en rekke tiltak som skal fremme miljøinnovasjon og bruken av miljøteknologier. Handlingsplanens prioriteringer er å oppmuntre til forskning og utvikling, reise midler og bidra til å fremme etterspørselen og forbedre markedsforholdene.
