Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNO.xlf
Languages: no

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
no: Energi–miljø-indikatorene er organisert rundt seks politiske spørsmål: Er miljøkonsekvensene ved bruk og produksjon av energi i ferd med å avta? Går energiforbruket ned? Hvor raskt øker energieffektiviseringen? Foregår det et skifte mot mindre forurensende drivstoff? Hvor raskt implementeres teknologier for fornybar energi? Er miljøkostnadene bedre integrert i prissystemet? Indikatorene er også viktige i overvåkingen av EUs strategi for bærekraftig utvikling, i utarbeidelsen av EUs klimagassrapport (Greenhouse gas inventory report) til De forente nasjoners rammekonvensjon om klimaendringer (UNFCCC), og i rapporteringen om trender innen og framskrivninger av klimagassutslipp i Europa under Kyoto-protokollen. EEAs energi- og miljørapport analyserer disse aktuelle problemstillingene på en integrert måte, og omhandler energiproduksjon og -forbruk, fornybare energikilder, nye teknologikilder, energieffektivitet, klimagassutslipp og klimaendringer. Rapporten bygger på settet med energi- og miljøindikatorer. EEA gjennomfører også vurderinger av miljøgevinstene og -belastningene som forventes å oppstå fra ulike andeler fornybar energi som en del av den totale energiproduksjonen i 2010, 2020 og 2030. Dette omfatter: analyse av miljøgevinster og -konsekvenser fra ulik bruk av biomasse til transport, oppvarming og elektrisitet identifikasjon av vindkraftpotensialet som er tilgjengelig i Europa uten å skape ytterligere belastninger på miljøet

# title
source: Contact us
no: Kontakt oss

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
no: Skriv til oss Henvendelser fra publikum: Skjema for henvendelser (engelsk) Henvendelser fra media og journalister: Òscar Romero Sanchez Informasjonsmedarbeider Gülçin Karadeniz Informasjonsmedarbeider Om nettstedet: Kontakt netteamet Kontakt EEAs personale: Bruk listen over alle ansatte Ring oss Resepsjon: Tlf.: (+45) 33 36 71 00 Faks: (+45) 33 36 71 99 Informasjonssenter : Ring resepsjonen og spør etter informasjonssenteret. Besøk oss Hovedkontor (Kongens Nytorv 6) Det europeiske miljøbyrå Kongens Nytorv 6 1050 København K Danmark Hovedkontoret er åpent for personlige besøk: Mandag–tirsdag: 09.00-17.00 Fredag: 09.00-16.00 Informasjonssenter (Kongens Nytorv 28) Informasjonssenter Det europeiske miljøbyrå Kongens Nytorv 28 1050 København K Danmark Informasjonssenteret er åpent for personlige besøk: Mandag–fredag 09.00–12.00 og 14.00–16.00 For EEAs beliggenhet, se kart: Offentlig transport Fra Københavns sentralbanestasjon (Hovedbanegården) Følgende busser går til Kongens Nytorv: 1A (mot Hellerup). Avgang fra Tietgensbro, en bro som ligger i den bakerste delen av stasjonen. Ta trappen fra plattformene og opp til broen. 15 (mot Østerbro/Ryparken). Avgang fra inngangen mot Berntorffsgade og Tivoli. Reisetiden er ca.15 minutter. Du trenger en sone 2-billett (DKK 19) som du kan kjøpe i skranken på stasjonen, i billettmaskiner eller&nbsp;hos bussjåføren. Bruk www.rejseplanen.dk hvis du ønsker en detaljert reiseplan. Du kan også gå fra Hovedbanegården til byrået ved å følge hovedgågaten. Det&nbsp;tar om lag 20 minutter. Fra flyplassen med metro Med metroen kan du reise direkte fra&nbsp;Kastrup til Kongens Nytorv. Du finner metrostasjonen på flyplassen ved å gå rett&nbsp;fram fra&nbsp;utgangen ved bagasjeutleveringen&bsp;til hovedlobbyen i&nbsp;terminal 3. Ikke gå til høyre til drosjene eller til venstre til bussene eller ned til de regionale&nbsp;togene. Bare gå rett fram og opp trappene, eller ta heisen og følg metroskiltene. Reisetiden til Kongens Nytorv er ca.&nbsp;15 minutter. Togene&nbsp;går med&nbsp;et par minutters mellomrom. Du trenger en sone 3-billett (DKK 28,50) som du kjøper i billettmaskinene. Bruk www.rejseplanen.dk&nbsp;eller www.m.dk/en/welcome/route.htm hvis du ønsker en detaljert reiseplan. Hvis du skal benytte offentlig transport i København oftere, kan du kjøpe en billett som gir deg flere reiser (billett med ti reiser). Fra flyplassen med drosje Det tar ca. 25 minutter og koster ca. DKK 200,00.

# title
source: Environmental scenarios
no: Miljøscenarier

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
no: Det 6. miljøhandlingsprogrammet (6EAP) har som mål å oppnå luftkvalitetsnivåer som ikke innebærer uakseptable konsekvenser og risiko for menneskers helse og miljøet i Den europeiske union. EU handler på mange plan for å redusere eksponeringen for luftforurensning: gjennom lovgivning, gjennom samarbeid med sektorer som er ansvarlige for luftforurensning, gjennom nasjonale og regionale myndigheter og frivillige organisasjoner og gjennom forskning. EUs politikk tar sikte på å redusere eksponeringen for luftforurensning ved å redusere utslippene og sette grenseverdier og målverdier for luftkvaliteten.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
no: Programmet Clean Air for Europe (CAFE), etablert under 6EAP, inneholder langsiktige og strategiske råd om integrert politikk på området luftforurensning. Den tematiske strategien for luftforurensning 2005, som underbygges av CAFE-programmet, fastsetter ambisiøse men kostnadseffektive målsettinger og tiltak for europeisk luftkvalitetspolitikk fram til 2020. Utslipp av luftforurensende stoffer På medlemsstatsplan pålegger direktivet om nasjonale utslippstak (NEC-direktivet) utslippstak (eller grenseverdier) for utslipp av fire sentrale luftforurensende stoffer (nitrogenoksider, svoveldioksid, ikke-metanholdige flyktige organiske forbindelser og ammoniakk) som er skadelige for helse og miljø. Europakommisjonen vil legge fram forslag til et revidert NEC-direktiv i slutten av 2008. Du finner mer informasjon her. Annen sentral EU-lovgivning tar sikte på å redusere utslippene av luftforurensende stoffer fra bestemte kilder, f.eks.: transport stasjonære kilder / industrianlegg maling og omlakkering av kjøretøy Internasjonalt håndteres problemet med utslipp av luftforurensende stoffer også av UNECE Konvensjon om langtransportert grenseoverskridende luftforurensning (LRTAP-konvensjonen) og tilhørende protokoller. Göteborg-protokollen under LRTAP-konvensjonen fastsetter nasjonale utslippstak som er like eller mindre ambisiøse enn NEC-direktivet. Luftkvalitet EUs nye luftkvalitetsdirektiv, direktivet om luftkvalitet og renere luft for Europa, er et av de sentrale tiltakene som er iverksatt for å håndtere luftforurensningen under den tematiske strategien for luftforurensning. Det er det første EU-direktivet som inneholder grenseverdier for konsentrasjoner av PM2.5 (svevestøv) i omgivelsene. Det samler også ulike eksisterende rettsakter om luftkvalitet i ett enkelt direktiv. Regjeringene har fått to år (fra 11. juni 2008) på seg for å sørge for at det enkelte lands lovgivning er i tråd med bestemmelsene i direktivet. Fram til da gjelder EUs eksisterende rammepolitikk for luftkvalitet. Denne lovgivningen har etablert helserelaterte standarder og målsettinger for en rekke luftforurensende stoffer og omfatter: EUs rammedirektiv for luftkvalitet. Dette beskriver de grunnleggende prinsippene for vurdering og styring av luftkvaliteten i medlemsstatene. Direktivet inneholder også en oversikt over de luftforurensende stoffene som det er utviklet og spesifisert luftkvalitetsstandarder og -målsettinger for i påfølgende lovgivning (de fire datterdirektivene). Beslutningen om informasjonsutveksling, som etablerer gjensidig utveksling av informasjon og data fra nettverk og individuelle stasjoner som måler luftforurensningen i EUs medlemsstater. Mer informasjon om politikk og lovgivning vedrørende luftforurensning: Europakommisjonens generaldirektorat for miljø

# title
source: About household consumption
no: Om husholdningsforbruk

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
no: I Vest- og Sentral-Europa (EU-27 pluss Norge, Liechtenstein og Sveits) økte utgiftene til konsum med 25 % mellom 1990 og 2005. Husholdningene bruker mellom tre og fem ganger så mye som offentlig sektor. De negative miljøkonsekvensene av forbruket vårt viser seg ikke bare i hele Europa, men også i andre deler i verden. Dette skyldes primært ressursuttak, produksjon, bearbeiding og transport av varene vi forbruker i Europa. Turisme er nok en annen måte vi eksporterer miljøkonsekvenser på. Våre mat- og drikkevaner er svært belastende på miljøet. Vi belaster miljøet direkte når vi reiser til butikken, oppbevarer og lager mat og produserer avfall. Enda viktigere er de indirekte konsekvensene som er knyttet til produksjon, bearbeiding og transport av matvarer. Vi kjøper et økende antall elektroniske varer som TVer, DVDer, PCer, bærbare datamaskiner, mobiltelefoner, stereoanlegg og kjøkkenapparater, og vi skifter dem også ut oftere. Husholdningene står for 28,8&nbsp;% av elektrisitetsforbruket i Europa, og husholdningenes strømforbruk er økende. Vi bygger også større boliger til færre mennesker samtidig som vi bruker mer energi. Boligoppvarming utgjør fortsatt den langt største sluttbruken av energi i husholdningene i EU (70 %).&nbsp; Hver europeiske borger kaster i gjennomsnitt 520 kg husholdningsavfall i året, og mengdene forventes å øke ytterligere. Transport med bil og fly&nbsp;fortsetter å vokse og fører til økende energiforbruk og utslipp av klimagasser. Økt biltrafikk er en vesentlig årsak til luftforurensning og forårsaker også støyproblemer i byene. Dagens trend med nye urbane områder med mer spredt bebyggelse fører til byspredning, som igjen fører til økt forbruk av energi, ressurser, transport og areal. Turisme&nbsp;er en av de raskest voksende sektorene. Reisen til og fra destinasjonen foretas oftest med bil eller fly. På turistdestinasjonene er forbruket av vann og energi, arealbruken og produksjonen av avfall og avløpsvann økende. &nbsp;

# title
source: Environmental technology
no: Miljøteknologi

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
no: EEA er Den europeiske unions luftdatasenter. EEA støtter gjennomføringen av en rekke EU-direktiver knyttet til utslipp til luft og luftkvalitet. EEA bidrar også til evalueringen av EUs luftforurensningspolitikk og til utviklingen av langsiktige strategier for å forbedre luftkvaliteten i Europa. EEAs arbeid fokuserer på å dokumentere og vurdere trender innen luftutslipp og luftkvalitet og beslektede politiske tiltak og initiativer i Europa.
