Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENCS.xlf
Languages: cs

# title
source: Highlights
cs: Aktuality

# title
source: Environmental technology introduction
cs: Environmentální technologie – úvod

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
cs: Evropa je světovou jedničkou v ekologicky účinných technologiích. Odvětví EU, která se zabývají ekotechnologiemi, zaměstnávají více než dva miliony lidí, představují přibližně jednu třetinu celosvětového trhu a každoročně rostou asi o 5 %. Plnému využití těchto příležitostí však přesto ještě stojí v cestě velké překážky, zejména subvence škodící životnímu prostředí a neexistence finančních pobídek pro ekoinovace. Abychom dosáhli éry hospodářství, které se bude stále více snažit o kontinentální udržitelnost s nulovými emisemi, je třeba kombinovat různé akce, do nichž se zapojí všechny segmenty společnosti: vlády, výzkumní pracovníci a badatelé, podniky i jednotliví občané.

# text
source: More
cs: Více

# title
source: Who we are
cs: Kdo jsme

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
cs: Evropská agentura pro životní prostředí (European Environment Agency, EEA) je jednou z agentur Evropské unie. Naším úkolem je přinášet kvalitní a nezávislé informace o životním prostředí. Jsme jedním ze stěžejních zdrojů informací pro všechny, kteří se zabývají vypracováním, přijímáním, prováděním a hodnocením politiky na ochranu životního prostředí, ale také pro širokou veřejnost. V současnosti má agentura EEA 32 členských zemí.

# title
source: Countries and Eionet
cs: Země a Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
cs: Agentura EEA má v současnosti 32 členských zemí a s dalšími 6 zeměmi spolupracuje. Evropská informační a pozorovací síť pro životní prostředí (síť Eionet) je sítí partnerství mezi agenturou EEA a jednotlivými zeměmi. Za rozvoj sítě a koordinaci její činnosti odpovídá EEA. Agentura přitom úzce spolupracuje s národními kontaktními místy, což jsou většinou národní agentury pro životní prostředí nebo ministerstva životního prostředí. Odpovídají za koordinaci vnitrostátních sítí, jež zahrnují mnoho institucí (celkově přibližně 300).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
cs: Členské a spolupracující země Uvedených 32 členských zemí zahrnuje 27 členských států Evropské unie společně s Islandem, Lichtenštejnskem, Norskem, Švýcarskem a Tureckem. Spolupracujícími zeměmi je šest zemí západního Balkánu: Albánie, Bosna a Hercegovina, Chorvatsko, Bývalá jugoslávská republika Makedonie, Černá Hora a Srbsko. Činnosti v rámci této spolupráce jsou začleněny do sítě Eionet a podporují aktivity Evropské komise týkající se procesu stabilizace a přidružení zemí západního Balkánu. Agentura se rovněž široce angažuje v mezinárodní spolupráci, která sahá za hranice jejích členských států. Pro zvětšení klikněte na mapu Evropská informační a pozorovací síť pro životní prostředí (síť Eionet) Evropská informační a pozorovací síť pro životní prostředí (síť Eionet) je sítí partnerství mezi agenturou EEA a jejími členskými i spolupracujícími zeměmi. Za rozvoj sítě a koordinaci její činnosti odpovídá EEA. Agentura přitom úzce spolupracuje s národními kontaktními místy, což jsou většinou národní agentury pro životní prostředí nebo ministerstva životního prostředí členských zemí. Národní kontaktní místa odpovídají za koordinaci sítě národních referenčních středisek. Zajišťuje se tak provázanost asi 900 odborníků z více než 300 vnitrostátních institucí a jiných orgánů, které se zabývají informacemi o životním prostředí. Vedle národních kontaktních míst a národních referenčních středisek spadá nyní do sítě Eionet pět evropských tematických středisek (European Topic Centres, ETC), která se zabývají tématem vody, ovzduší a změny klimatu, biologické rozmanitosti, hospodaření se zdroji a odpady, využívání vody a půdy a tématem územních informací. Další informace: Internetová stránka sítě Eionet Seznam národních kontaktních míst Ostatní sítě Agentura EEA je zapojena i do jiných ekologických sítí, jako je: síť ředitelůagentur pro ochranu přírody v Evropě (síť EPA), síť agentur Evropského společenství, Informační systém Úmluvy o biologické rozmanitosti Evropského společenství (European Community Clearing House Mechanism for Biodiversity)a rozmanité akademické, badatelské a vědecké sítě.

# title
source: Policy instruments introduction
cs: Nástroje politiky ochrany životního prostředí – úvod

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
cs: Klíčový vliv na to, jaký bude stav našeho životního prostředí, mají politiky. EU má 35leté zkušenosti s vytvářením politik pro oblast životního prostředí. Během tohoto období přijala více než 200 právních aktů a vymezila strategické cesty. Na počátku se politika soustředila na právní úpravu technických norem. Postupně se škála politických nástrojů rozšířila, neboť se zjistilo, že neexistuje žádný univerzální nástroj, který by dokázal vyřešit všechny problémy.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
cs: Šestý akční program EU pro životní prostředí prosazuje soubor různorodých nástrojů, které se navzájem doplňují. Jde o: právní požadavky (opatření, která ukládají povinnosti a kontrolují jejich plnění), transfer technologií, tržní nástroje, výzkum, opatření týkající se odpovědnosti za životní prostředí, „zelené“ veřejné zakázky a dobrovolné režimy a dohody. Studie agentury EEA na téma efektivity politiky ukazují, že struktura institucí může být stejně významná jako samotná podoba politiky. Více o nástrojích politiky ochrany životního prostředí

# title
source: What we do
cs: Co děláme

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
cs: Agentura EEA vypracovává řadu posouzení, která analyzují nejnovější trendy vývoje životního prostředí a rovněž různé hospodářské a sociální tlaky, které je ovlivňují. Agentura pracuje také na vývojích scénářů, hodnocení politik a ověřování kvality údajů. Kromě toho koordinuje Evropskou informační a pozorovací síť pro životní prostředí (síť Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
cs: Strategie agentury EEA na období 2004–2008 je spojena s šestým akčním programem Evropského společenství pro životní prostředí na období 2002–2012 (6. EAP). Agentura se věnuje čtyřem hlavnímtematickým oblastem: řešení problematiky změny klimatu, boj proti ubývání biologické rozmanitosti a snaha o pochopení prostorových změn, ochrana veřejného zdraví a kvality života, využívání a řízení přírodních zdrojů a odpadů. Agentura EEA koordinuje Evropskou informační a pozorovací síť pro životní prostředí(Eionet), která poskytuje poradenství a informace o ukazatelích a tocích údajů a zefektivňuje poskytování informací. Agentura shromažďuje a analyzujeúdaje o životním prostředí ze svých členských zemí, od partnerů EU aod mezinárodních organizací. Při přípravě budoucí strategie na období 2009–2013 bude ve středu pozornosti agentury EEA vývoj systému sdílených informací o životním prostředí (shared environmental information system, SEIS). Výstupy agentury zahrnují 5leté zprávy o stavu životního prostředí, tematické a odborné zprávy, briefingy, aktuality a informační služby na internetových stránkách, multimédia a interaktivní vzdělávací produkty založené na internetových stránkách. Naše služby zahrnují odborné poradenství pro tvůrce politik, konference a návštěvy, informační systémy, sítě a komunikační služby pro veřejnost. Stáhněte si strategii agentury EEA na období 2004-2008, komunikační strategii EEA a roční plán řízení na rok 2008.

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
cs: Nařízení, kterým se zřizuje agentura EEA, bylo Evropskou unií přijato v roce 1990. V platnost vstoupilo koncem roku 1993, okamžitě poté, co se rozhodlo, že sídlem agentury bude Kodaň. Prakticky se začalo pracovat v roce 1994. Uvedeným nařízením byla zřízena také Evropská informační a pozorovací síť pro životní prostředí (síť Eionet). Pověření agentury EEA: napomáhat Společenství a členským zemím činit informovaná rozhodnutí o zlepšování životního prostředí, začleňování ekologických aspektů do hospodářských politik a přechodu k trvalé udržitelnosti. Dále je agentura pověřena koordinovat Evropskou informační a pozorovací síť pro životní prostředí (síť Eionet). Hlavními klienty jsou orgány Evropské unie: Evropská komise, Evropský parlament a Rada. A také naše členské země. Vedle této ústřední skupiny evropských politických subjektů sloužíme též ostatním orgánům EU, jako je Evropský hospodářský a sociální výbor a Výbor regionů. Mezi dalšími významnými uživateli našich informací je i podnikatelská sféra, akademická obec, nevládní organizace a další zástupci občanské společnosti. Snažíme se, aby komunikace mezi námi a klienty byla oboustranná; tak je totiž možné správně určit jejich potřeby a zajistit, aby našim informacím rozuměli a aby se jimi zaobírali. Pokud potřebujete podrobnější informace, obraťte se na nás. Organizační schéma Seznam pracovníků Brožura EEA v několika jazycích

# title
source: Governance
cs: Správa a řízení

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
cs: Agenturu EEA řídí správní rada a předsednictvo, společně s vědeckým výborem coby poradním orgánem. Výkonný ředitel za provádění programů a běžnou správu agentury odpovídá správní radě.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
cs: Správní rada Správní rada agentury EEA se skládá ze zástupců členských zemí (jeden zástupce z každé země), dvou zástupců Komise a dvou vědeckých osobností určených Evropským parlamentem. Mezi úkoly správní rady patří schvalování víceletého pracovního programu, ročního pracovního programu a výročních zpráv, jmenování výkonného ředitele a určování členů vědeckého výboru. Seznam členů: Postupy Schůze Předsednictvo Předsednictvo tvoří předseda nebo předsedkyně, až pět místopředsedů, jeden zástupce Komise a jeden ze členů určených Evropským parlamentem. Předsednictvo je oprávněno činit výkonná rozhodnutí, která jsou nezbytná pro účinný chod agentury v období mezi schůzemi správní rady. Výkonný ředitel Výkonný ředitel odpovídá správní radě za provádění programů a běžnou správu agentury EEA. Vědecký výbor Vědecký výbor radí správní radě a výkonnému řediteli. Má tři hlavní úkoly: poskytovat stanoviska k víceletým a ročním pracovním programům agentury; podávat stanoviska výkonnému řediteli pro účely náboru vědeckých pracovníků agentury; poskytovat poradenství či stanoviska ohledně jakýchkoli vědeckých otázek týkajících se činnosti agentury, které mu předloží správní rada nebo výkonný ředitel. &nbsp; Seznam členů: Postupy Schůze

# title
source: Water themes and data
cs: Voda – související témata a údaje

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
cs: Čistá sladká voda je pro život nepostradatelná. Od dob průmyslové revoluce se však lidé nechovali k většině evropských řek moudře. Používali je jako pohodlný způsob odplavování odpadu do moře, což mělo záporný vliv na biologickou rozmanitost tisíců kilometrů vodních cest, bylo poškozováno zdraví lidí a znečisťovaly se pobřežní vody a moře.

# text
source: Read more Join the first WISE user survey
cs: Více informací Zapojte se do prvního průzkumu uživatelů WISE

# title
source: Upcoming events
cs: Chystané akce

# title
source: About policy instruments
cs: Nástroje politiky ochrany životního prostředí

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
cs: Klíčový vliv na to, jaký bude stav našeho životního prostředí, mají politiky. EU má 35leté zkušenosti s vytvářením politik pro oblast životního prostředí. Během tohoto období přijala více než 200 právních aktů a vymezila strategické cesty. Na počátku se politika soustředila na právní úpravu technických norem. Postupně se škála politických nástrojů rozšířila, neboť se zjistilo, že neexistuje žádný univerzální nástroj, který by dokázal vyřešit všechny problémy. Šestý akční program EU pro životní prostředí prosazuje soubor různorodých nástrojů, které se navzájem doplňují. Patří k nim: právní požadavky (opatření, která ukládají povinnosti a kontrolují jejich plnění), transfer technologií, tržní nástroje, výzkum, opatření týkající se odpovědnosti za životní prostředí, „zelené“ veřejné zakázky a dobrovolné režimy a dohody. Studie agentury EEA na téma efektivity politiky ukazují, že struktura institucí může být stejně významná jako samotná podoba politiky.
