Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNO.xlf
Languages: no

# title
source: Highlights
no: Utdrag

# title
source: Environmental technology introduction
no: Miljøteknologi – innledning

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
no: Europa er verdensledende innenfor miljøeffektive teknologier. EUs miljøindustri, som har mer enn to millioner ansatte, står for om lag en tredjedel av det globale markedet og vokser med rundt 5 % i året. Mulighetene som disse industriene tilbyr, utnyttes imidlertid fortsatt ikke fullt ut, da hindringene er mange, spesielt i form av miljøskadelige subsidier og fravær av økonomiske insentiver til miljøinnovasjon. Skal vi ta skrittet inn i en tidsalder hvor en bærekraftig økonomi med nullutslipp er rådende over hele kontinentet, er vi avhengig av en kombinasjon av tiltak som involverer alle lag av samfunnet – fra myndigheter og forskere til bedrifter og den enkelte borger.

# text
source: More
no: Mer

# title
source: Who we are
no: Hvem er vi

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
no: Det europeiske miljøbyrået (EEA) er et av Den europeiske unions såkalte byråer. Vår oppgave er å levere pålitelig, uavhengig informasjon om miljøet. Miljøbyrået er en viktig informasjonskilde for alle som er med på å utforme, vedta, iverksette og evaluere miljøpolitikk, samt for allmennheten. For tiden har byrået 32 medlemsland.

# title
source: Countries and Eionet
no: Land og Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
no: I dag har EEA 32 medlemsland og seks samarbeidsland. Det europeiske nettet for miljøinformasjon og miljøobservasjon (Eionet) er et samarbeidsnett mellom EEA og de ulike landene. EEA har ansvaret for å utvikle nettet og samordne aktivitetene som foregår i nettet. For å klare dette har EEA et nært samarbeid med de nasjonale knutepunktene, som typisk er nasjonale organer på miljøområdet eller miljøverndepartementer. De nasjonale knutepunktene har ansvaret for å samordne de nasjonale nettene, som består av mange institusjoner (til sammen om lag 300).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
no: Medlems- og samarbeidsland De 32 medlemslandene&nbsp;omfatter de 27 medlemsstatene i Den europeiske union&nbsp;sammen med Island, Liechtenstein, Norge, Sveits og Tyrkia. De seks statene på Vest-Balkan er samarbeidsland: Albania, Bosnia-Hercegovina, Kroatia, Den tidligere jugoslaviske republikken Makedonia, Montenegro og Serbia. Disse samarbeidsaktivitetene er integrert i Eionet og støtter Kommisjonens aktiviteter i stabiliserings- og assosieringsprosessen i landene på Vest-Balkan. EEA er også engasjert i et omfattende&nbsp;internasjonalt samarbeid&nbsp;som går utover byråets egne medlemsland. Klikk på kartet for å forstørre visningen Det europeiske nettet for miljøinformasjon og miljøobservasjon (Eionet) Det europeiske nettet for miljøinformasjon og miljøobservasjon (Eionet) er et samarbeidsnett mellom EEA og byråets medlems- og samarbeidsland. EEA har ansvaret for å utvikle nettet og samordne aktivitetene som foregår i nettet. For å klare dette har EEA et nært samarbeid med de nasjonale knutepunktene (NFP), som typisk er nasjonale organer på miljøområdet eller miljøverndepartementer i medlemslandene. De nasjonale knutepunktene har ansvaret for å samordne de nasjonale referansesentrene (NRC) og knytter sammen alt i alt om lag 900 eksperter fra over 300 nasjonale institusjoner og andre organer som arbeider med miljøinformasjon. Ved siden av de nasjonale knutepunktene og de nasjonale referansesentrene omfatter Eionet for tiden fem europeiske emnesentre (ETC) innenfor områdene vann, luft og klimaendringer, biologisk mangfold, ressursforvaltning og avfallshåndtering, vann- og arealbruk og romlig informasjon. Mer informasjon: Eionets nettsted Liste over nasjonale knutepunkter Andre nettverk EEA deltar i andre nettverk på miljøområdet, f.eks. nettverket for lederne for&nbsp;miljømyndighetene i Europa (EPA-nettverket) nettverket av EU-byråer Det europeiske fellesskaps Clearing-house-mekanisme for biologisk mangfold ulike nettverk innenfor den akademiske verden, forskning og vitenskapelige miljøer

# title
source: Policy instruments introduction
no: Politiske virkemidler – innledning

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
no: Politikken spiller en viktig rolle i å bestemme miljøtilstanden. EU har 35 års erfaring med utforming av miljøpolitikk, og i løpet av denne perioden er godt over 200 rettsakter innført og strategiske veier definert. I begynnelsen var det politiske fokus rettet mot regulering av tekniske standarder. Gradvis er spekteret av politiske virkemidler utvidet i erkjennelse av det ikke finnes ett enkelt virkemiddel som kan løse alle problemer.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
no: EUs 6. miljøhandlingsprogram oppmuntrer til å ta flere virkemidler i bruk: lovfestede krav (styrings- og kontrolltiltak), teknologioverføring, markedsbaserte virkemidler, forskning, bestemmelser om miljøansvar, grønne offentlige innkjøp og frivillige programmer og avtaler. EEAs studier av effekten av de politiske tiltakene viser at den institusjonelle organiseringen kan være like viktig som utformingen av selve politikken. Mer om politiske virkemidler

# title
source: What we do
no: Hva vi gjør

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
no: EEA produserer en lang rekke vurderinger som analyserer miljøtilstand og miljøtrender samt belastningene forårsaket av økonomiske og sosiale drivkrefter. EEA jobber også med scenarieutvikling, evaluering av politiske tiltak og kvalitetssikring av data. I tillegg samordner EEA Det europeiske nettet for miljøinformasjon og miljøobservasjon (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
no: EEAs strategi for perioden 2004–2008 er samordnet med Det europeiske fellesskaps 6. miljøhandlingsprogram for 2002–2012 (6EAP). Byrået jobber innenfor fire viktige temaområder: bekjempelse av klimaendringene håndtering av tapet av biologisk mangfold og forståelse av romlig utvikling vern av menneskers helse og livskvalitet bruk og forvaltning av naturressurser og avfall EEA samordner Det europeiske nettet for miljøinformasjon og miljøobservasjon&nbsp;(Eionet), som bidrar med råd og input til indikatorer, datastrømmer og strømlinjeforming av informasjon.&nbsp; Miljøbyrået samler inn og analyserer miljødata fra medlemslandene, samarbeidspartnerne i EU og&nbsp;internasjonale organisasjoner. Utviklingen av et system for deling av miljøinformasjon (SEIS) vil utgjøre kjernen i byråets strategi i perioden 2009–2013. Miljøbyråets produkter&nbsp;omfatter femårige miljøtilstandsrapporter,&nbsp;tematiske og tekniske rapporter,&nbsp;orienteringer,&nbsp;utdrag og informasjonstjenester på internett,&nbsp;multimedieprodukter&nbsp;og interaktive nettbaserte produkter innenfor utdanning. Våre&nbsp;tjenester omfatter&nbsp;ekspertråd til beslutningstakere, konferanser og besøk, informasjonssystemer og nettverks- og kommunikasjonstjenester for allmennheten. Last ned EEAs strategi for perioden 2004–2008, EEAs kommunikasjonsstrategi og den årlige styringsplanen for 2008.

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
no: Forordningen om opprettelse av EEA ble vedtatt av Den europeiske union i 1990. Den trådte i kraft i slutten av 1993, straks etter at det ble bestemt at byrået skulle få sitt hovedkontor i København. Virksomheten kom i gang for fullt i 1994. Med denne forordningen ble også Det europeiske nettet for miljøinformasjon og miljøobservasjon (Eionet) opprettet. Miljøbyråets mandat er: å bidra til at EU og våre medlemsland kan treffe informerte avgjørelser med sikte på å forbedre miljøet ved å integrere miljøhensyn i den økonomiske politikken, slik at utviklingen blir bærekraftig å samordne Det europeiske nettet for miljøinformasjon og miljøobservasjon (Eionet) Miljøbyråets største kunder er institusjoner i Den europeiske union —&nbsp;&nbsp;Europakommisjonen, Europaparlamentet og Rådet — samt våre medlemsland. I tillegg til disse, som alle er sentrale aktører i europeisk politikk, betjener vi også andre EU-institusjoner som Den økonomiske og sosiale komité og Regionkomiteen. Næringslivet, den akademiske verden, frivillige organisasjoner og andre medlemmer av det sivile samfunn er også viktige brukere av informasjon fra Miljøbyrået. Vi søker å oppnå toveis kommunikasjon med våre kunder, slik at vi får god forståelse av deres informasjonsbehov og kan sørge for at informasjonen vi leverer, blir forstått og kan benyttes. Kontakt oss for mer informasjon. Organisasjonskart Ansatte EEA-brosjyre på forskjellige språk

# title
source: Governance
no: Styring og ledelse

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
no: Miljøbyrået ledes av et styre og et arbeidsutvalg, med en vitenskapelig komité i en rådgivende funksjon. Administrerende direktør skal rapportere til styret om gjennomføringen av programmene og den daglige driften av byrået.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
no: Styret Styret i Miljøbyrået består av en representant for hvert medlemsland, to representanter for Kommisjonen og to sakkyndige utpekt av Europaparlamentet. Styret skal blant annet vedta et flerårig arbeidsprogram, årlige arbeidsprogrammer og årsrapporter, utnevne administrerende direktør og utpeke medlemmene av den vitenskapelige komité.&nbsp; Medlemsliste&nbsp; Prosedyrer Møter Arbeidsutvalg Arbeidsutvalget består av lederen, inntil fem nestledere, én representant for Kommisjonen og ett av medlemmene utpekt av Europaparlamentet. Arbeidsutvalget treffer de beslutninger som er nødvendig for effektiv drift av byrået mellom styremøtene. Administrerende direktør Administrerende direktør skal rapportere til styret om gjennomføringen av programmene og den daglige driften av byrået. Den vitenskapelige komité Den vitenskapelige komité har en rådgivende funksjon i forhold til styret og administrerende direktør.&nbsp; Den har tre hovedoppgaver: å avgi uttalelser om Miljøbyråets flerårige og årlige arbeidsprogrammer å avgi en uttalelse til administrerende direktør ved rekruttering av byråets vitenskapelige personell å avgi råd og/eller uttalelser om ethvert vitenskapelig spørsmål som vedrører byråets aktiviteter, som styret eller administrerende direktør kan sende til komiteen &nbsp; Medlemsliste&nbsp; Prosedyrer Møter

# title
source: Water themes and data
no: Vann – områder og data

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
no: Rent ferskvann er livsviktig for alt liv. Siden den industrielle revolusjon har de fleste elvene i Europa dessverre blitt betraktet og behandlet som en hensiktsmessig transportvei for avfall til havet, noe som har påvirket det biologiske mangfoldet i flere tusen kilometer vannveier, skadet menneskers helse og forurenset vannet både på kysten og i havet.

# text
source: Read more Join the first WISE user survey
no: Les mer Delta i den første WISE-brukerundersøkelsen

# title
source: Upcoming events
no: Kommende arrangementer

# title
source: About policy instruments
no: Om politiske virkemidler

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
no: Politikken spiller en viktig rolle i å bestemme miljøtilstanden. EU har 35 års erfaring med utforming av miljøpolitikk, og i løpet av denne perioden er godt over 200 rettsakter innført og strategiske veier definert. I begynnelsen var det politiske fokus rettet mot regulering av tekniske standarder. Gradvis er spekteret av politiske virkemidler utvidet i erkjennelse av det ikke finnes ett enkelt virkemiddel som kan løse alle problemer. EUs 6. miljøhandlingsprogram oppmuntrer til å ta flere virkemidler i bruk: lovfestede krav (styrings- og kontrolltiltak), teknologioverføring, markedsbaserte virkemidler, forskning, bestemmelser om miljøansvar, grønne offentlige innkjøp og frivillige programmer og avtaler. EEAs studier av effekten av de politiske tiltakene viser at den institusjonelle organiseringen kan være like viktig som utformingen av selve politikken.
