Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNO.xlf
Languages: no

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
no: I Europa er de største miljørelaterte helseproblemene knyttet til utendørs og innendørs luftforurensning, dårlig vannkvalitet, dårlige sanitærforhold og farlige kjemikalier. De tilknyttede helseeffektene omfatter luftveissykdommer og hjerte- og karsykdommer, kreft, astma og allergier, så vel som reproduksjonsforstyrrelser og nevrologiske utviklingsforstyrrelser. Svevestøv og bakkenært ozon er de største helsetruslene fra luftforurensningen. EUs Clean Air for Europe-program (CAFE) anslo at hele 348&nbsp;000 tilfeller av for tidlig død årlig skyldes eksponering for svevestøv (PM2.5). Ved dette eksponeringsnivået reduseres gjennomsnittlig forventet levetid med omtrent ett år. EUs grønnbok om støyeksponering slår fast at om lag 20&nbsp;% av EUs befolkning er utsatt for støynivåer som helseeksperter anser som uakseptable, dvs. som kan føre til ubehag, søvnforstyrrelser og uheldige helseeffekter. Transport, spesielt i urbane områder, er en av hovedbidragsyterne til menneskelig eksponering for luftforurensning og støy. Vi vet mye mindre om helseeffektene av kjemikalier. Det er økende bekymring om effektene av eksponering for blandinger av kjemikalier ved lave nivåer og over lengre perioder av vår levetid, spesielt i tidlig barndom og under graviditet. Persistente kjemikalier med langsiktige effekter, f.eks. polyklorerte bifenyler (PKB) og klorfluorkarboner (KFK), og de som brukes i livslange strukturer – f.eks. byggematerialer – kan utgjøre en risiko selv etter at produksjonen av dem er faset ut. Mange forurensende stoffer som er kjent for å påvirke helsen, blir gradvis regulert og kontrollert. Det dukker imidlertid opp nye problemstillinger, og foreløpig vet vi lite om hvordan disse beveger seg gjennom miljøet og hvilke helseeffekter de har. Eksempler er elektromagnetiske felt (EMF), legemidler i miljøet og enkelte smittsomme sykdommer (hvis spredning kan påvirkes av klimaendringene). Utviklingen av ordninger for tidlig varsling bør oppmuntres for å korte ned tiden som går fra en potensiell fare oppdages til det iverksettes et politisk tiltak eller en intervensjon. Menneskers helse har alltid vært truet av naturkatastrofer som storm, flom, brann, jordskred og tørke. Konsekvensene av disse forverres av mangel på beredskap og av menneskelige aktiviteter som avskoging, klimaendringer og tap av biologisk mangfold.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
no: De politiske tiltakene når det gjelder miljørelaterte helseproblemer i Europa på internasjonalt, regionalt og nasjonalt plan, blir stadig bedre. Nyere internasjonale handlingsplaner fokuserer ofte på barn. Men for mange helsefarer kommer handlingene et langt steg bak politikken.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
no: Den felleseuropeiske regionen På den fjerde ministerkonferansen om miljø og helse i 2004 vedtok Verdens helseorganisasjon&nbsp;(WHO) en handlingsplan for barns helse og miljø i Europa (CEHAPE). WHO stadfestet også på nytt behovet for et miljø- og helseinformasjonssystem basert på indikatorer, og kom med anbefalinger om offentlige helsetiltak mot ekstreme værhendelser og helsekonsekvensene av klimaendringene. I 2007 evaluerte WHOs mellomstatlige midtveisgjennomgang (IMR) framdriften i gjennomføringen av forpliktelsene fra den fjerde ministerkonferansen. De første resultatene av miljø- og helseinformasjonssystemet (EHIS) ble presentert og dannet utgangspunkt for en vurdering av gjeldende status for barns helse og for miljøet i Europa. I landene som inngår i De forente nasjoners økonomiske kommisjon for Europa&nbsp;(UNECE), markerte vedtaket av Protokollen om vann og helse til 1992-konvensjonen om vern og utnyttelse av grenseoverskridende vassdrag og internasjonale innsjøer framdrift i arbeidet for en integrert håndtering av miljø- og helsespørsmål knyttet til vann. Den europeiske union Helse er en av prioriteringene i EUs strategi for bærekraftig utvikling. Miljøkvalitet og koblingen til menneskers helse framheves i EUs 6. miljøhandlingsprogram (6EAP). Fire rettsakter danner grunnlaget for EUs tilnærming til å begrense helsetruslene fra miljøet: rammedirektivet for vann forordningen om registrering, vurdeing, godkjenning og restriksjoner av kjemikalier (REACH) forslaget til direktiv om luftkvalitet og renere luft for Europa forslaget til rammedirektiv om plantevernmidler &nbsp; I EUs strategi for miljø og helse (2003) og EUs handlingsplan for miljø og helse 2004–2010 (2004) er fire temaer prioritert: barnekreft astma og allergi nevrologiske utviklingsforstyrrelser hormonforstyrrende effekter &nbsp; Europeiske prosesser som tar sikte på politikkintegrering, er spesielt relevante for miljø og helse. Mer informasjon: Europakommisjonens hjemmeside for miljø og helse i Europa

# title
source: Noise
no: Støy

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
no: Formålet med EEAs aktiviteter er å spore framdriften mot målene i EUs strategier for miljø og helse og på den måten bygge bro over gapet mellom forskning og politikk. Aktivitetene spenner fra metodologisk arbeid til vurderinger og økonomisk verdivurdering av helseeffekter. Vi samarbeider med Europakommisjonen, Verdens helseorganisasjon, andre EU-byråer og andre land og interessenter.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
no: Arbeidet fokuserer på følgende: utviklingen av metoder for å vurdere konsekvensene av miljøet på helsen, i lys av årsak-og-virkning-kjedenes kompleksitet tilnærmingsmåter for å evaluere tiltaksdokumentasjon forbedring av tilgangen til informasjon om miljø- og helseeffekter (herunder kjemikalier) og deres geografiske fordeling, innenfor systemet for deling av miljøinformasjon (SEIS) støtte til det det europeiske miljø- og helseinformasjonssystemet vurdering av forbindelsen mellom klimaendringer og helse, innenfor rammene av den oppdaterte 2004-rapporten ”Assessment of impacts of Europe’s changing climate” økonomisk verdivurdering av miljø- og helseeffektene

# title
source: About waste and material resources
no: Om avfall og materialressurser

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
no: Europeisk økonomi er basert på et høyt ressursforbruk. Dette omfatter råvarer (f.eks. metaller, industrimineraler og tre), energi og areal. De viktigste drivkreftene bak Europas ressursforbruk er økonomisk vekst, teknologiske utviklinger og endrede forbruks- og produksjonsmønstre. Om lag en tredjedel av ressursene som brukes, ender opp som avfall og utslipp. Hvert år produseres det rundt fire tonn avfall pr. innbygger i EEAs medlemsland. Hver europeer kaster i gjennomsnitt 520 kg husholdningsavfall i året, og mengdene forventes å øke.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
no: I EU-15 har materialbruken endret seg lite i løpet av de to siste tiårene. Den ligger fortsatt på om lag 15–16 tonn pr. innbygger årlig. Dette tallet varierer imidlertid betydelig fra land til land, fra om lag 12 tonn pr. innbygger i Italia til 38 tonn pr. innbygger i Finland. Byggematerialer utgjør den største andelen her, etterfulgt av fossile brensler og biomasse. Ressurseffektiviteten er flere ganger høyere i EU-15 enn i EUs nye &nbsp;medlemsstater eller landene i Sørøst-Europa. Framskrivninger for 2020 tilsier at ressursbruken i EU vil fortsette å øke. Ressursbruken øker også i andre deler av verden. Dette skyldes delvis økt forbruk av varer og tjenester i Europa, ofte basert på ressurser utvunnet i disse områdene. EU har som mål å ”forbedre ressurseffektiviteten for å redusere den totale bruken av ikke-fornybare naturressurser og miljøkonsekvensene som skyldes bruken av råvarer, og dermed bruke fornybare naturressurser i et tempo som ikke overskrider ressursenes regenerasjonsevne”&nbsp; (oppdatert utgave av EUs strategi for bærekraftig utvikling, 2006). Europas høye ressursforbruk belaster miljøet både i Europa og i andre deler av verden. Disse belastningene omfatter utarming av ikke-fornybare ressurser, intensiv bruk av fornybare ressurser, transport, høye utslipp til vann, luft og jord fra bergverksdrift samt produksjon, forbruk og avfallsproduksjon. Det er allment anerkjent at det går en fysisk grense for hvor mye ressursbruken kan fortsette å vokse. Boliger, matvarer og mobilitet står for den største delen av ressursbruken og miljøbelastningene. Avfallsdeponering kan føre til en rekke helse- og miljøeffekter, inkludert utslipp til luft, overflatevann og grunnvann, avhengig av hvordan avfallet håndteres. Avfall representerer også et tap av naturressurser (f.eks. metaller eller andre resirkulerbare materialer som avfallet inneholder, eller avfallets potensial som energikilde). Fornuftig avfallshåndtering kan derfor beskytte folkehelsen og kvaliteten på miljøet, samtidig som det bidrar til å bevare naturressurser. De største avfallsstrømmene i Europa&nbsp;stammer fra bygge- og rivningsbransjen, sammen med produksjonsaktiviteter. Størstedelen av det kommunale avfallet i EU sendes fortsatt til fyllpasser (45&nbsp;%). Men mer og mer kommunalt avfall resirkuleres eller komposteres (37&nbsp;%) eller forbrennes med energigjenvinning (18&nbsp;%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
no: EUs politikk legger i stadig større grad vekt på ressursbruk og avfall, spesielt EUs strategi for bærbar utvikling (SDS) og det 6. miljøhandlingsprogrammet (6EAP). 6EAP oppmuntrer uttrykkelig til å ”bryte koplingene mellom økonomisk vekst og ressursbruk”. I 2007 ble et internasjonalt panel for bærekraftig ressursforvaltning etablert gjennom samarbeid mellom UNEP og Europakommisjonen.
