Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENCS.xlf
Languages: cs

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
cs: Akční plán ETAP doplňuje regulační přístupy Evropské komise a přímo se zabývá třemi rozměry Lisabonské strategie: růstem, zaměstnaností a životním prostředím. Na základě akčního plánu ETAP vypracovaly členské státy formální národní plány, popisující plány, akce a cíle týkající se environmentálních technologií a ekoinovací. Výzkum a vývoj je důležitým prvkem Lisabonské strategie, která hodlá „vytvořit z Evropy nejkonkurenceschopnější a nejdynamičtější znalostní ekonomiku na světě“. Významnou úlohu v plnění lisabonských cílů má podle očekávání také 7. rámcový program Evropské unie pro výzkum (2007–2013). Řada evropských technologických platforem bude i nadále orientovat 7. rámcový program podle potřeb průmyslu. Platformy se zabývají technologickými tématy, jako je energetika, vodíkové a palivové články, fotovoltaika a elektrárny vyrábějící energii z fosilních zdrojů s nulovými emisemi. Tyto platformy budou mít velký vliv na inovativní kapacitu Evropy, zejména co se týče transformace znalostí a inovací do přidané ekonomické hodnoty a udržitelnosti životního prostředí. Cesta Evropy za nulovými emisemi je lemována řadou milníků: prvním cílem je snížit o 20 % emise skleníkových plynů do roku 2020 (v porovnání s úrovněmi emisí v roce 1990); dalším cílem je, aby v roce 2020 pocházelo 20 % energie z obnovitelných zdrojů; a třetím cílem je, aby 10 % pohonných hmot pro silniční dopravu pocházelo z biopaliv. Tyto cíle vytvořily velký potenciál pro vyvíjení nových technologií v energetice a pro transformaci starých systémů výroby energie. 21. století bude svědkem přeměny elektrorozvodných sítí pro účely nových technologií výroby obnovitelné energie v menších a distribuovanějších provozech. Tyto technologie budou fungovat na místní úrovni, možná i samostatně pro jednotlivé domácnosti. Samotné technologie však ekologické problémy Evropy nevyřeší. Je třeba kombinovat různé přístupy, od právních předpisů po dobrovolné akce; jedině tak se podaří dosáhnout přínosů pro hospodářství i pro životní prostředí. Ukázalo se, že právní předpisy jako směrnice o integrované prevenci a omezování znečištění jsou účinným způsobem, jak evropský průmysl a podniky podnítit k tomu, aby omezovaly produkci odpadu a začaly jej recyklovat – aby zavedly používání čistých technologií. Podobně, díky dobrovolným opatřením, jako je systém ekologického řízení a ekologických auditů (EMAS), se tisíce evropských podniků a organizací chovají stále ekologičtěji. &nbsp; &nbsp;

# title
source: European Union partners
cs: Partneři v Evropské unii

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
cs: Naše informace mají napomáhat tvůrcům politik v různých oblastech činit rozhodnutí a vytvářet politiky, které budou brát v úvahu životní prostředí a budou v souladu s jeho ochranou. Agentura EEA za tím účelem úzce spolupracuje s orgány EU, tj. s Evropskou komisí, Evropským parlamentem a Radou ministrů. Spolupráce probíhá i s poradními orgány EU, tj. s Výborem regionů a s Evropským hospodářským a sociálním výborem, a s ostatními evropskými agenturami.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
cs: Spolupráce s orgány EU Evropská komise Je třeba zajistit, aby agentura EEA spolupracovala s Evropskou komisí ve správných fázích vytváření politik. To je ulehčeno tím, že Komise i agentura svou činnost plánují ve víceletých pracovních programech. Nabízí se tak příležitost k větší součinnosti mezi strategií agentury EEA a jejím ročním plánem řízení na jedné straně a roční strategií politiky Evropské komise a pracovním programem Komise na straně druhé. Generální ředitelství pro životní prostředí (GŘ Životní prostředí) je hlavním protějškem agentury EEA na úrovni Evropské komise. Generální ředitelství pomáhá agentuře vypracovávat její roční plán řízení. V rámci tzv. „Skupiny čtyř“ se agentura EEA, GŘ Životní prostředí, Institut pro životní prostředí a udržitelnost Společného výzkumného střediska a Eurostat dohodly na rozdělení úkolů v podávání zpráv o životním prostředí. Protože se ohledy na životní prostředí stávají stále pevnější součástí odvětvových politik, spolupracuje agentura EEA také s jinými generálními ředitelstvími Evropské komise, jako jsou GŘ Doprava a energetika, Výzkum, Zemědělství a regionální politika. Evropský parlament Agentura EEA podporuje Evropský parlament formou briefingů, workshopů a neformálních schůzek a na požádání se také účastní slyšení. Zvláštní spolupráce probíhá s Výborem pro životní prostředí, veřejné zdraví a bezpečnost potravin a s Dočasným výborem pro změnu klimatu. Agentura EEA také úzce spolupracuje s mnoha z dalších 19 výborů, jako je Výbor pro dopravu a cestovní ruch, Výbor pro zemědělství a rozvoj venkova nebo Výbor pro regionální rozvoj. Rada Evropské unie Rada Evropské unie je hlavním rozhodovacím orgánem Evropské unie. Výkonná ředitelka agentury EEA prof. McGlade je pravidelně zvána na neformální schůzky ministrů životního prostředí. Někdy se účastní i neformálních schůzek o jiných oblastech politiky, například za portugalského předsednictví koncem roku 2007 se účastnila schůzek pojednávajících o územní soudržnosti. Agentura EEA dále podporuje činnost rotujícího předsednictví EU, která se týká životního prostředí. Na požádání například připravuje zprávy nebo pořádá workshopy či semináře. Poradní orgány EU Agentura EEA spolupracuje i s poradními orgány EU, tj. s Výborem regionů a s Evropským hospodářským a sociálním výborem, pokud o spolupráci tyto orgány požádají. Spolupráce obnáší účast na konferencích, poskytování informací zpravodajům těchto orgánů a neformální kontakt. Agentury Evropského společenství Agentura EEA je jednou z agentur Evropského společenství, které byly zřízeny za účelem plnění specifických odborných, vědeckých nebo řídících úkolů. Byla zřízena síť ředitelů evropských agentur, aby bylo možné koordinovat věci společného zájmu. Tato síť poskytuje fórum pro výměnu informací a pro diskuze na společná témata i debaty o věcech správy a řízení. Schází se obvykle třikrát ročně.

# title
source: Maps and graphs
cs: Mapy a grafy

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
cs: Poskytované mapy a grafy zahrnují většinu výsledků analýz prováděných agenturou EEA nebo pro ni. Výsledky analýz zveřejněné v informačních listech ukazatelů a ve zprávách jsou vždy znázorněny ve formě mapy, grafu nebo tabulky. Připravit takovéto výstupy vyžaduje práci a úsilí mnoha odborníků. Agentura EEA chce tyto postupy zprůhlednit a na své internetové stránce jim věnuje ústřední pozici.

# imageCaption
source: Maps and graphs
cs: Mapy a grafy

# title
source: About transport
cs: Doprava

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
cs: Zároveň je však doprava základním prvkem naší moderní společnosti: zajišťuje přístup k zaměstnání, zboží, službám i ke vzdělání a je důležitá také pro činnosti, kterými trávíme volný čas, i pro cestovní ruch. Moderní dvoupříjmové domácnosti jsou na dopravě ještě závislejší, protože stále častěji musí alespoň jeden z jejich členů dojíždět do vzdáleného zaměstnání. To je částečně důsledkem stále se zvyšující specializace práce. Na dopravě navíc čím dál tím více závisejí i činnosti jako je nakupování, protože obchody se dnes koncentrují pouze na několika místech ve formě nákupních středisek a bývají umístěny stranou od obytných čtvrtí. Objem přepravy stále narůstá: o 1,9 % ročně u přepravy cestujících a o 2,7 % u nákladní dopravy. Tempo růstu je rychlejší než tempo, jakým se zvyšuje energetická účinnost různých druhů dopravy. Na vrub dopravy lze proto přičíst zvyšování spotřeby energie a více emisí skleníkových plynů. Situaci navíc zhoršuje přesun od železniční a autobusové dopravy, které jsou ekologičtější, k dopravě automobilové a letecké. Zvláštní obavy budí letecká doprava, což je nejrychleji rostoucí odvětví dopravy. Tento růst je částečně způsobován zvyšujícím se bohatstvím a nižšími cenami (letectví neodvádí daň z pohonných hmot), což podporuje výrazný nárůst přepravy v rámci cestovního ruchu. Letecká doprava je nyní odpovědná za více než 10 % emisí skleníkových plynů, zahrneme-li do statistik leteckou dopravu mezinárodní. Navzdory nárůstu dopravy se její emise škodlivých látek, jako je oxid uhelnatý, nespálené uhlovodíky, částice a oxidy dusíku, snižují, neboť osobní vozidla i nákladní automobily musejí splňovat přísnější normy. U koncentrace jemných částic (PM) a ozonu však od roku 1997 k žádnému zlepšení obecně nedošlo. Jemné částice a přízemní ozon jsou nyní považovány za hlavní nebezpečí pro lidské zdraví, které působí znečištění, a doprava k jejich výskytu přispívá zásadním způsobem (Znečištění ovzduší, Životní prostředí a zdraví). Jedním z důvodů, proč některé problémy s kvalitou ovzduší přetrvávají, i když jsou dnešní vozidla ekologičtější, je to, že emise v podmínkách skutečného provozu jsou většinou vyšší než v podmínkách zkušebních. Hluk dopravy ovlivňuje velkou část obyvatelstva. Světová zdravotnická organizace odhaduje, že asi 40 % obyvatel EU je vystaveno hluku z dopravy, jehož hladina převyšuje 55 dB(A) a že více než 30 % jich je vystaveno hladinám přesahujícím 55 dB(A) v noci (Hluk).

# title
source: Tourism introduction
cs: Cestovní ruch – úvod

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
cs: Cestovní ruch je výnosným odvětvím podnikání. Je jedním z největších oborů podnikatelské činnosti na světě a v mnoha regionech bývá jediným a zároveň největším zdrojem investic a pracovních míst. I když se nám pod pojmem cestovní ruch nevybaví obrázky kouřících továren jako u výrobního průmyslu, určitě to není obor, který by byl vůči životnímu prostředí zcela neškodný; je třeba připsat mu na vrub vysokou míru znečištění a spotřebu výrazného množství přírodních zdrojů. Evropa je nejoblíbenějším cílem turistů z celého světa, a proto se musí postarat o to, jak zmírnit negativní dopady cestovního ruchu na její životní prostředí. Udržitelnější cestovní ruch bude sám sobě přínosem, neboť příroda poničená masovou turistikou a znečištěné pláže by přilákaly jen málokoho.

# title
source: Specific regions
cs: Konkrétní regiony

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
cs: Některé evropské regiony, jako jsou oblasti Arktidy, Středomoří a Pobaltí, čelí ekologickým problémům, které jsou v daném regionu časté, ale za jeho hranicemi jsou mnohem méně známé. Také některé typy krajiny, například horské oblasti a moře, mají v celé Evropě stejné potíže. Tento oddíl proto přináší zprávy o jednotlivých tématech životního prostředí v určitých regionech nebo typech krajiny (problémy, iniciativy, řešení atd.).

# title
source: Household consumption
cs: Spotřeba domácností

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
cs: Chceme-li porozumět vzorcům spotřeby domácností, musíme pochopit lidské chování. Vzorce spotřeby v Evropě jsou velmi odlišné od situace před padesáti lety. K důležitým hnacím faktorům naší spotřeby patří narůstající příjmy, hospodářská globalizace, nové průlomové technologie (například internet a mobilní telefony), zmenšující se počet členů domácností a stárnutí obyvatelstva. Stoupající množství zboží a služeb, které spotřebujeme, navíc často převáží nad zvýšením efektivity, kterého jsme dosáhli například zdokonalením výrobních technologií a postupů. Tlak na životní prostředí tedy stále zesiluje. Pokud jde o emise skleníkových plynů, látky způsobující acidifikaci a poškozující ozonovou vrstvu a o využívání zdrojů, mají za svůj životní cyklus na životní prostředí největší dopad bydlení, potraviny a mobilita.

# text
source: More about household consumption
cs: Více o spotřebě domácností

# title
source: Agriculture introduction
cs: Zemědělství – úvod

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
cs: Vzhledem k tomu, že zemědělci obhospodařují téměř polovinu suchozemského území EU, má jejich činnost velký vliv na životní prostředí Evropy. V uplynulých padesáti letech bylo toto odvětví podněcováno společnou zemědělskou politikou Evropské unie (SZP), na niž EU vynakládá přibližně polovinu svého rozpočtu, ke stále větší intenzifikaci. Podobně působila i vzrůstající globalizace světového hospodářství. Zemědělství je ve výsledku odpovědné za velkou část znečištění povrchových vod a moří živinami, za úbytek biologické rozmanitosti a za výskyt reziduí pesticidů v podzemních vodách. Reforma SZP z devadesátých let 20. století a opatření, která přijalo samo odvětví, přinesly určité zlepšení, ale ještě je třeba udělat hodně pro to, aby byla nalezena vyváženost mezi zemědělskou výrobou, rozvojem venkova a ochranou životního prostředí.

# title
source: Chemicals introduction
cs: Chemické látky – úvod
