Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSV.xlf
Languages: sv

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
sv: Handlingsplanen för miljöteknik kompletterar Europeiska kommissionens regler och är direkt inriktad på Lissabonstrategins tre dimensioner: tillväxt, sysselsättning och miljön. På grundval av handlingsplanen för miljöteknik har medlemsländerna tagit fram formella nationella färdplaner, som beskriver planer, åtgärder och framsteg av betydelse för miljöteknik och miljöinnovationer. Forskning och utveckling är en viktig beståndsdel i Lissabonstrategin, vars syfte är "att göra Europa till världens mest konkurrenskraftiga och dynamiska kunskapsbaserade ekonomi". Europeiska unionens sjunde ramprogram för forskning (sjunde ramprogrammet) (2007–2013) väntas också spela en huvudroll när det gäller att förverkliga Lissabonmålen. Ett antal europeiska teknikplattformar kommer att fortsätta att rikta in sjunde ramprogrammet på industrins behov. Plattformarna behandlar teknikteman som vindkraft, vätgasdrivna bränsleceller, solceller och kraftverk för fossila bränslen med nollutsläpp. Sådana plattformar kommer att få stor inverkan på Europas innovativa kapacitet för omvandling av kunskap och innovationer till ekonomiskt mervärde och miljömässig hållbarhet. Europas resa mot nollutsläpp inleddes med ett antal mål: utsläppen av växthusgaser ska minska med minst 20&nbsp;procent fram till 2020 (jämfört med nivåerna 1990), 20&nbsp;procent av energin ska komma från förnybara källor senast 2020 och 10&nbsp;procent av vägtransportbränslena ska komma från biobränsle. Dessa mål har skapat en betydande potential för ny teknik och för omdaning av decenniegamla energisystem. Under tjugohundratalet kommer kraftnäten att omkonfigureras med ny teknik som är mindre och vidare spridd, för produktion av förnybar energi på mera lokal nivå, och till och med på så låg nivå som enskilda hushåll. Tekniken ensam kan inte lösa Europas miljöproblem. Det behövs en kombination av flera olika metoder, från lagstiftningsåtgärder till frivilliga åtgärder, för att vinna klara ekonomiska och miljömässiga fördelar. Lagstiftning som direktivet om samordnade åtgärder för att förebygga och begränsa föroreningar (IPPC) har visat sig vara ett effektivt sätt att uppmuntra industrin och företagen i Europa att minska avfallet och införa återvinning genom att främja användningen av ren teknik.&nbsp; Likaledes har frivilliga metoder som gemenskapens miljölednings- och miljörevisionsordning (EMAS) resulterat i ständiga förbättringar av miljöprestandan vid tusentals industrier och organisationer i Europa. &nbsp; &nbsp;

# title
source: European Union partners
sv: Partner i Europeiska unionen

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
sv: Avsikten med vår information är att hjälpa beslutsfattare på olika områden att anta miljömässigt sunda och konsekventa strategier och beslut. För att lyckas med detta har miljöbyrån ett nära samarbete med EU:s institutioner, dvs. Europeiska kommissionen, Europaparlamentet och ministerrådet. Miljöbyrån samarbetar också med EU:s rådgivande organ, dvs. Regionkommittén och Europeiska ekonomiska och sociala kommittén och andra europeiska organ.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
sv: Samarbete med EU:s institutioner Europeiska kommissionen Miljöbyråns samverkan med Europeiska kommissionen måste säkerställas vid rätta tidpunkter i beslutsprocessen. Detta underlättas av en ökad trend mot flerårig planering av verksamheten vid kommissionen och byrån. Detta ger möjlighet till en ökad samordning mellan miljöbyråns strategi och dess årliga förvaltningsplan (AMP) och kommissionens årliga politiska strategi (APS) och kommissionens arbetsprogram (CWP). Generaldirektoratet (DG) för miljö (DG ENV) är miljöbyråns viktigaste motpart vid Europeiska kommissionen och medverkar i utarbetandet av miljöbyråns årliga förvaltningsplan. Inom den så kallade "Fyragruppen" har miljöbyrån, DG ENV, Institutet för miljö och hållbar utveckling vid Gemensamma forskningscentret och Eurostat kommit överens om att dela upp miljörapporteringsuppgifterna. Eftersom miljöhänsyn alltmer integreras i de olika politikområdena samarbetar miljöbyrån även med andra generaldirektorat inom Europeiska kommissionen, t.ex. GD Energi och transport, GD Forskning, GD Jordbruk och landsbygdsutveckling och GD Regionalpolitik. Europaparlamentet Miljöbyrån bistår Europaparlamentet med genomgångar, arbetsgrupper och informella möten och deltar på begäran i utfrågningar. Samarbete äger särskilt rum med utskottet för miljö, folkhälsa och livsmedelssäkerhet och tillfälliga utskottet för klimatförändringar. Miljöbyrån arbetar också med många av de övriga 19 utskotten, t.ex. utskotten för transport och turism, jordbruk och landsbygdsutveckling samt regional utveckling. Europeiska unionens råd Europeiska unionens råd är Europeiska unionens främsta beslutsfattande organ. Miljöbyråns verkställande direktör inbjuds regelbundet att närvara vid miljöministrarnas informella möten. Professor Jacqueline McGlade deltar också undantagsvis i informella möten som rör andra politikområden, t.ex. möten om territoriell sammanhållning under det portugisiska ordförandeskapet i slutet av 2007. Dessutom stöder miljöbyrån miljöverksamheten hos EU:s roterande ordförandeskap genom att exempelvis på begäran utarbeta rapporter eller anordna arbetsgrupper eller seminarier. EU:s rådgivande organ Miljöbyrån samarbetar med EU:s rådgivande organ, dvs. Regionkommittén och Europeiska ekonomiska och sociala kommittén, på begäran av dessa. I detta samarbete ingår deltagande i konferenser, kommentarer till deras rapportörer och informella kontakter. Gemenskapsbyråer Miljöbyrån är en av de gemenskapsbyråer som har upprättats för att utföra särskilda uppgifter inom teknik, vetenskap eller förvaltning. Man har upprättat ett nätverk för de europeiska byråernas chefer för att samordna frågor av gemensamt intresse. Det ger ett forum för informationsutbyte och diskussioner om gemensamma ämnen och frågor om administration och ledning. De träffas vanligtvis tre gånger om året.

# title
source: Maps and graphs
sv: Kartor och diagram

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
sv: Kart- och diagramtjänsten innehåller de flesta offentliggjorda analysresultat som gjorts av och för miljöbyrån. Analysresultat som offentliggjorts på faktablad med indikatorer och i rapporter visas alltid på en karta, i ett diagram och/eller i en tabell. Det krävs arbete och insatser från många experter för att få fram sådana data. Miljöbyrån vill göra dessa processer synliga och har gett dem en central placering på sin webbplats.

# imageCaption
source: Maps and graphs
sv: Kartor och diagram

# title
source: About transport
sv: Om transporter

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
sv: Samtidigt är transporterna en viktig del av vårt moderna samhälle. De gör att jobb, varor och tjänster, utbildning, turist- och fritidsaktiviteter blir tillgängliga. Moderna hushåll med två inkomster är ännu mer beroende av transporter, eftersom det blir allt vanligare att minst en person måste pendla långa sträckor. Det beror delvis på den ökade specialiseringen i yrkeslivet. Shoppingen är också i allt större utsträckning beroende av transporter, eftersom shoppingområdena tenderar att koncentreras till färre ställen, långt från bostadsområden där möjligheter till shopping ofta saknas. Transportvolymerna ökar med 1,9 procent per år för passagerartransporter och 2,7 procent för godstransporter. Ökningen går snabbare än de olika transportsättens energieffektivitet förbättras. Till följd av detta ökar transporternas energiförbrukning och växthusgasutsläpp. Saken blir inte bättre av att man går från de mer miljövänliga tåg- och busstransporterna till bilar och flygplan. Luftfarten, som är den snabbast växande transportsektorn, är särskilt oroande. Tillväxten beror delvis på ökat välstånd och låga priser (luftfarten betalar ingen bränsleskatt), vilket främjar en stark tillväxt för turistresorna. Luftfarten står nu för mer än 10 procent av växthusgasutsläppen, om den internationella luftfarten tas med i statistiken. Trots att transporterna ökar minskar utsläppen av skadliga substanser, till exempel kolmonoxid, oförbrända kolväten, partiklar och kväveoxider, eftersom striktare utsläppsnormer har införts för bilar och lastbilar. Koncentrationer av partiklar (PM) och ozon har dock på det hela taget inte förbättrats sedan 1997. Fina partiklar och marknära ozon ses nu allmänt som de huvudsakliga hoten mot människors hälsa genom luftföroreningar, och transporterna bidrar till en stor del av dessa (Luftföroreningar, Miljö och hälsa). En orsak till att det fortfarande finns problem med luftkvaliteten, trots att fordonen blir renare, är att utsläppen under verkliga körförhållanden tenderar att vara högre än under testförhållanden. Trafikbullret påverkar en stor andel av befolkningen. Världshälsoorganisationen beräknar att omkring 40 procent av EU:s befolkning är utsatta för trafikbuller på nivåer som överstiger 55 dB(A) och att mer än 30 procent är utsatta för nivåer som överstiger 55 dB(A) under natten (Buller).

# title
source: Tourism introduction
sv: Turism, inledning

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
sv: Turismen ger stora pengar. Det är en av de största näringsgrenarna i världen, och i flera regioner är det den enskilt största investerings- och sysselsättningskällan. Även om den inte förknippas med föroreningar på samma sätt som tillverkningsindustrin är den inte miljövänlig. Den orsakar betydande föroreningar och förbrukar stora mängder naturtillgångar. Europa är det främsta turistmålet i världen och står inför betydande utmaningar när det gäller att göra turistnäringen miljövänligare. Turismen skulle vara en av de största vinnarna om turistnäringen skulle satsa mer på hållbar utveckling, eftersom färre människor vill åka till en region där landsbygden fördärvats och stränderna förorenats av massturism.

# title
source: Specific regions
sv: Särskilda regioner

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
sv: Vissa europeiska regioner, till exempel Arktis, Medelhavet och Baltikum, står inför miljöproblem som är gemensamma inom regionen men som inte är så kända utanför dess gränser. På liknande sätt står vissa landskapstyper, till exempel bergsområden och hav, inför problem som är gemensamma över hela Europa. I det här avsnittet sammanförs därför miljörapporter – problem, initiativ, lösningar med mera – som berör särskilda regioner och typer av miljö.

# title
source: Household consumption
sv: Hushållens konsumtion

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
sv: Att förstå hushållens konsumtionsmönster handlar om att förstå mänskligt beteende. Dagens konsumtionsmönster i Europa skiljer sig mycket från mönstren för 50 år sedan. Viktiga faktorer som styr vår konsumtion är bland annat ökande inkomster, ekonomins globalisering, tekniska framsteg (till exempel Internet och mobiltelefoner), allt mindre hushåll och en åldrande befolkning. Samtidigt neutraliseras ofta de effektivitetsvinster som vi uppnått, exempelvis genom förbättrad produktionsteknik och bättre processer, av den ökade konsumtionen av varor och tjänster. Till följd av detta ökar belastningen på miljön. Boende, mat, dryck och mobilitet har störst inverkan på miljön över sina livscykler i form av resursförbrukning samt utsläpp av växthusgaser och ämnen som är försurande och bryter ned ozonskiktet.

# text
source: More about household consumption
sv: Mer om hushållens konsumtion

# title
source: Agriculture introduction
sv: Jordbruk, inledning

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
sv: Nästan hälften av EU:s landområden sköts av jordbrukare och jordbrukssektorn är en stor belastning på miljön i Europa. Europeiska unionens gemensamma jordbrukspolitik (GJP), som svarar för cirka hälften av EU:s budget, har under de senaste femtio åren, tillsammans med den ökade globaliseringen av världsekonomin, bidragit till ett allt intensivare jordbruk. Detta gör att jordbrukssektorn är ansvarig för en stor andel av föroreningarna i ytvatten och hav genom gödselmedel, för förlusten av den biologiska mångfalden och för rester av bekämpningsmedel i grundvattnet. I och med att den gemensamma jordbrukspolitiken reformerats under 1990-talet och att sektorn själv vidtagit åtgärder har situationen förbättrats, men det krävs mer för att få jordbruksproduktionen, landsbygdsutvecklingen och miljön i balans.

# title
source: Chemicals introduction
sv: Kemikalier, inledning
