Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSV.xlf
Languages: sv

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
sv: EU:s miljölagstiftningspaket erkänns som ett av de starkaste i världen. Det fungerar – när det är helt genomfört och efterlevnaden kontrolleras. Utan denna lagstiftning skulle vår miljö se helt annorlunda ut. Vi har sanerat vårt vatten och vår luft, avvecklat vissa ämnen som bryter ned ozonskiktet och fördubblat återvinningen av avfall. Föroreningarna från våra bilar har minskat; utan de förbättringar som katalysatorerna har medfört de senaste 20 åren skulle vissa utsläpp vara tio gånger så höga som de är nu. Idag ger EU:s strategi för hållbar utveckling en övergripande långsiktig ram i strävan efter synergier mellan ekonomiska och social mål samt miljömål. Enligt EU-fördraget krävs det att miljöskyddskraven integreras i utformningen och genomförandet av all gemenskapens politik, t.ex. energi, jordbruk och transport. Denna "miljöintegrering" bidrar till att förhindra att problem uppstår vid källan i stället för att endast använda "ändlösningar". EU arbetar med en bättre samordnad strategi för beslutsfattande, som bygger på principerna om konsekvensbedömning och bättre lagstiftning. Häri ingår också rekommendationer för att förbättra allmänhetens deltagande i hanteringen av samverkan mellan vetenskapen, tekniken och samhället, vilket är en nödvändig förutsättning för tillämpningen av försiktighetsprincipen. Marknadsbaserade styrmedel som överlåtbara utsläppsrättigheter och miljörelaterade skatter blir allt viktigare på EU:s dagordning. Syftet med dessa är att ekonomiska verksamheters miljö- och hälsokostnader ska komma i nivå med marknadspriserna och att sätta ett pris på användningen av naturresurser som luft, vatten och mark. Aktuella exempel är EU:s system för handel med utsläppsrätter och harmoniserade miljöbeskattning, t.ex. direktivet om beskattning av energiprodukter och elektricitet och "Eurovinjettdirektivet" för godstransporter. Avskaffandet av bidrag som leder till negativa miljöeffekter prioriteras också. 2007 års grönbok om marknadsbaserade styrmedel för miljöpolitiken och näraliggande politikområden lanserar på nytt tanken på en reformerad miljöbeskattning, dvs. en växling från skatt på arbete till miljöskatt. "Socialismen misslyckades med att säga den ekonomiska sanningen. Kapitalismen kan misslyckas med att säga den ekologiska sanningen" (Lester Brown, Fortune Brainstorm-konferensen, 2006).

# title
source: About environmental technology
sv: Om miljöteknik

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
sv: Allteftersom oljepriset fortsätter att stiga och de ökade koldioxidutsläppen fortsätter att påverka jordens klimat och ekosystem blir användningen av miljöteknik absolut nödvändig för att utveckla våra ekonomier på ett mera hållbart sätt.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
sv: Miljötekniken ger lösningar för att minska materialinsatserna, skära ner på energiförbrukningen och utsläppen, återvinna värdefulla biprodukter och minimera avfallshanteringsproblemen. Miljötekniken ökar ekoeffektiviteten, eller med andra ord, "kan göra mer med mindre", stöder tillämpningen av miljöstyrningssystem och gör produktionsprocesserna renare. Det finns stora möjligheter i Europa att bättre utnyttja den senaste tekniken inom energi, transport och materialanvändning. De europeiska företagen är särskilt starka inom förnybar kraftproduktion samt avfallshantering och avfallsåtervinning, där de har en global marknadsandel på 40&nbsp;procent respektive 50&nbsp;procent. Miljöteknik används också för att samla in miljöinformation – övervakning och insamling av data som fastställer förekomsten av föroreningar eller förändringar i marktäckning, eller för att upptäcka effekter på människors hälsa med biologisk övervakning. Miljötekniken har under de kommande tio åren potential att bidra till minskade utsläpp av växthusgaser med 25–80&nbsp;procent, minskad nedbrytning av ozonskiktet med 50&nbsp;procent och minskad försurning och övergödning med upp till 50&nbsp;procent. För vattenindustrin är utmaningen att ta fram ny, kostnadseffektiv teknik som tar hänsyn till externa miljöeffekter och energiaspekter. Betydande tekniska förbättringar och marknadsexpansion väntas också för småskaliga lösningar för förbränning av avfall (waste-to-energy) och utveckling av småskaliga energisystem baserade på biomassa. För att förverkliga miljöteknikens potential behöver det skapas större acceptans på marknaden. Bristande medvetenhet om de verkliga kostnaderna för anskaffning, användning och omhändertagande av material samt energi är fortfarande betydande hinder för ett bredare genomförande av många miljöinnovationer. Kunder och investerare måste veta mera exakt vilken prestanda och vilka miljövinster de olika teknikerna har så att de med tillförsikt kan köpa och finansiera produkter som ofta är nya på marknaden. För att stödja detta diskuterar beslutsfattarna i Europa för närvarande hur kontroll av dessa tekniker ska utföras.

# title
source: Publications
sv: Publikationer

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
sv: I detta avsnitt hittar du alla rapporter från miljöbyrån. Här finns rapporter om miljösituationen, tematiska och tekniska rapporter, genomgångar och företagsdokument.

# imageCaption
source: Reports about Europe's environment
sv: Rapporter om miljön i Europa

# title
source: External links
sv: Externa länkar

# title
source: Products overview
sv: Produktöversikt

# title
source: EEA activities
sv: Miljöbyråns verksamhet

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
sv: Miljöbyrån stöder gemenskapens handlingsplan för miljöteknik genom att sörja för kunskaps- och informationsutbyte om mjuk och hård teknik. En förteckning över bidrag som leder till negativa miljöeffekter ger en utgångspunkt för vidare analys som stöd för utformningen av konkreta förslag till hur efterfrågan på och användningen av miljöteknik ska kunna utvidgas. Arbete med framtagning av statistik och indikatorer för teknik och miljöinnovationer pågår. Dessa indikatorer skulle mäta vilka framsteg som gjorts med genomförandet av gemenskapens handlingsplan för miljöteknik.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
sv: Miljöbyrån medverkar i följande verksamheter som stöder miljöteknik: Till stöd för gemenskapens handlingsplan för miljöteknik har miljöbyrån samlat in information om hinder som hämmar en mer omfattande användning av informationsteknik, t.ex. bidrag som leder till negativa miljöeffekter. Detta resulterade i att det skapades en kommenterad förteckning över bidrag och regler, delvis med stöd av OECD:s resultat. Miljöbyrån ger stöd för kunskapsutveckling om "mjuk" teknik, som främst omfattar information om metoder, system och bästa praxis för att behandla miljöfrågor i organisationer mera systematiskt, t.ex. gemenskapens miljölednings- och miljörevisionsordning (EMAS). En miljöteknikportal ger information om "hård" teknik, t.ex. utrustning, anordningar och maskiner som utför olika produktions- eller omvandlingsfunktioner. &nbsp; En atlas över miljöteknik syftar till att hjälpa privata företag och organisationer samt offentliga organ som behöver hitta källor till ny miljöteknik över hela Europa, och visar platsen för och information om företag, kunskapscentrum och större tekniska anläggningar. Atlasen bidrar också till åtgärd 4 i gemenskapens handlingsplan för miljöteknik när det gäller utvecklingen av befintliga register och databaser för miljöteknik. Utveckling av indikatorer för att analysera miljöinnovationernas tillväxt och reaktionerna på utvecklingen av miljöteknik pågår. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
sv: Miljöbyrån leds av en styrelse och ett utskott, med en vetenskaplig kommitté med rådgivande funktion. Den verkställande direktören ansvarar inför styrelsen för genomförandet av programmen och för miljöbyråns löpande verksamhet.

# title
source: Agriculture
sv: Jordbruk

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
sv: Utvärdering av politikens effektivitet spelar en viktig roll för politikens utformning och förbättring. Att bedöma effekterna av EU:s miljöinstrument, och se om särskilda åtgärder verkligen har varit effektiva och gett väntade resultat, är en viktig uppgift. Vi måste ställa svåra frågor, t.ex.: fungerar verkligen miljöpolitiken, är den kostnadseffektiv? Hur kan den i annat fall förbättras? Detta är frågor som miljöbyrån tar upp i sitt arbete rörande politikens effektivitet och marknadsbaserade styrmedel. För närvarande ägnas särskild uppmärksamhet åt en reformerad miljöbeskattnings potential.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
sv: 2001 års rapport Rapportering om miljöåtgärder: Är vi effektivare? fastställ metodram för miljöbyråns efterhandsutvärderingar av politikens effektivitet. Denna metod har prövats vid utvärderingar av exempelvis direktivet om rening av avloppsvatten, direktivet om förpackningar och förpackningsavfall och direktivet om deponering av avfall. Studier av effektiviteten hos marknadsbaserade styrmedel när det gäller hållbar resursförvaltning och av effektiviteten i genomförandet av struktur- och sammanhållningsfonderna pågår. Miljöbyrån har sedan 1996 regelbundet rapporterat om erfarenheterna av marknadsbaserade styrmedel. Däri ingår att undersöka en reformerad miljöbeskattnings potential, inte bara för sysselsättningen, utan också för innovation och konkurrenskraft och i synnerhet för att stimulera&nbsp; "miljöinnovationer". Detta omfattar en pågående studie av reformerad miljöbeskattning i Europa i samband med en åldrande befolkning: hur miljöinnovationer och distributionen till hushållen påverkas. Miljöbyrån förvaltar tillsammans med Organisationen för ekonomiskt samarbete och utveckling (OECD) OECD/EEA-databasen om ekonomiska styrmedel som används för miljöpolitik. Denna innehåller information om miljörelaterade skatter och avgifter, pantsystem, köp- och säljbara tillstånd, miljövänliga subventioner och frivilliga avtal. Miljöbyrån ansvarar också för informationsinsamling till de 15 av miljöbyråns medlemsländer som inte är OECD-länder. För att stödja tillämpningen av försiktighetsprincipen håller en andra utgåva av rapporten "Late lessons from early warnings" för närvarande på att utarbetas. Den kommer att innehålla fallstudier av experter på riskerna med människans ekonomiska verksamhet. Miljöbyrån är också värd för sekretariatet för nätverket för cheferna vid europeiska miljöskyddsorgan. Skatter är indikatorn för ett civiliserat samhälle, har Roosevelt sagt. Är reformerad miljöbeskattning indikatorn för ett hållbart samhälle? Jacqueline McGlade, Global conference on environmental taxation, 2007

# title
source: Indicators
sv: Indikatorer

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
sv: Indikatorerna mäter utvecklingen inom utvalda frågor, bl.a. framstegen på väg mot de överenskomna målen. Miljöbyrån publicerar indikatorer regelbundet, både i den årliga rapporten "Environmental Signals" och i rapporter baserade på indikatorer, som omfattar särskilda sektorer och ämnen. Indikatorerna kan bedömas var för sig i indikatoravsnittet och genom miljöteman.

# imageCaption
source: Environmental indicators
sv: Miljöindikatorer

# title
source: Air pollution
sv: Luftföroreningar

# title
source: Themes
sv: Teman

# title
source: Live maps and data
sv: Interaktiva kartor och data

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
sv: I detta avsnitt hittar du interaktiva verktyg som gör att du kan studera miljödata och utforska kartor över Europa.

# imageCaption
source: Live maps and data
sv: Interaktiva kartor och data

# title
source: Transport introduction
sv: Transport, inledning

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
sv: Transporterna svarar för cirka en tredjedel av all slutlig energiförbrukning i miljöbyråns medlemsländer och för mer än en femtedel av växthusgasutsläppen. De svarar också för en stor del av luftföroreningarna och bullret i tätortsområden. Dessutom har transporterna en stor påverkan på landskapet eftersom naturområden delas i småstycken och medför allvarliga konsekvenser för djur och växter.

# text
source: More about transport
sv: Mer om transport

# title
source: Policy context
sv: Politiskt sammanhang

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
sv: Miljöinnovationernas betydelse erkänns till fullo i Lissabonstrategin, EU:s strategi för hållbar utveckling och sjätte miljöhandlingsprogrammet. Handlingsplanen för miljöteknik, som antogs för genomförande i januari 2004, kompletterar Europeiska kommissionens regler. Handlingsplanen för miljöteknik omfattar ett antal åtgärder för att främja miljöinnovationer och användningen av miljöteknik. Dess prioriteringar är att främja forskning och utveckling, anskaffa medel och bidra till att styra efterfrågan och förbättra marknadsvillkoren.
