Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNO.xlf
Languages: no

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
no: Utslipp av luftforurensende stoffer EEA bistår EU i utviklingen av langsiktige strategier for å redusere utslipp av luftforurensende stoffer ved å gi vurderinger og informasjon til beslutningstakerne. Sentrale aktiviteter og produkter omfatter: tilgjengeliggjøring av data innrapportert av europeiske land som ledd i deres rapporteringsforpliktelser i henhold til internasjonal og europeisk lovgivning årlige rapporter med informasjon om de siste dataene innsendt av EUs medlemsstater i henhold til EUs direktiv om nasjonale utslippstak – dataene er tilgjengelige via EEAs Data Viewer for luftforurensende utslipp (NEC-direktivet) sammenstilling av Det europeiske fellesskaps årlige rapport om langtransportert luftforurensning i henhold til Konvensjon om langtransportert grenseoverskridende luftforurensning samt støtte til den såkalte Inventory Report – dataene er tilgjengelig via EEAs Data Viewer for luftforurensende utslipp (LRTAP-konvensjonen) en&nbsp;prosess for å gå gjennom utslippsregisteret i samarbeid med&nbsp;det europeiske overvåkings- og evalueringsprogrammet , som vurderer kvaliteten på nasjonale registre over utslipp av luftforurensende stoffer årlige oppdateringer av EMEP/EEAs Air Pollutant Emission Inventory Guidebook, som gir metodologisk veiledning til kompilatorer av data til nasjonale registre og forskere som er interessert i å beregne utslipp av luftforurensende stoffer indikatorer på trender innen utslipp av luftforurensende stoffer som en del av EEAs kjernesett av indikatorer (CSI) &nbsp; Luftkvalitet EEAs arbeid på området luftkvalitet har støttet utviklingen og den framtidige gjennomføringen av direktivet om luftkvalitet og renere luft for Europa og eksisterende EU-lovgivning om luftkvalitet. &nbsp;Sentrale aktiviteter og produkter omfatter: AirBase, som inneholder overvåkingsdata om luftkvalitet og støtteinformasjon fra europeiske luftkvalitetsnettverk og enkeltstasjoner som måler luftforurensning – AirBase Data Viewer inneholder romlige data og stasjonsinformasjon Utforsk dagens ozonnivå, som i sommersesongen gir daglig informasjon om ozonforurensningen i Europa i tilnærmet sanntid romlig vurdering av luftkvaliteten i Europa (kart) for sentrale luftforurensende stoffer jevnlige vurderinger av status for luftforurensningen i Europa, f.eks. 2007-rapporten ”Air pollution in Europe 1990–2004” bidrag til EEAs jevnlige miljøtilstandsrapporter, inkludert kapittelet om luftkvalitet i EEAs felleseuropeiske vurderingsrapport fra 2007 ”Europas miljø – Rapport nr. 4” og rapporten ”Europas miljø – Tilstand og utsikter 2005” indikatorer på luftkvalitet som en del av EEAs kjernesett av indikatorer (CSI) &nbsp; EEAs luft- og transportgruppe leder byråets arbeid på dette feltet. Gruppen samarbeider tett med Europeisk emnesenter for luft og klimaendringer (ETC/ACC) og EEAs nettverk av land (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
no: Et bærekraftig husholdningsforbruk støttes ennå ikke av veldefinerte politiske målsettinger og tiltak. Det er vanskelig og ofte politisk sensitivt å endre folks atferd. Enkelte politiske virkemidler, som miljømerking, miljøavgifter eller subsidier, økt bevissthet og produktstandarder, er allerede tatt i bruk for å endre forbruksmønstre i en mer bærekraftig retning. Fokuset rettes i økende grad på bærekraftig forbruk og produksjonspolitikk. Dette er en vanlig utfordring hvor alle aktører, herunder offentlige myndigheter, næringsliv og forbrukere, i fellesskap tar ansvar og gjennomfører tiltak. Løsninger søkes på globalt plan – i Europa og andre deler av verden, så vel som nasjonalt og lokalt.

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
no: Offentlige myndigheters oppgave er å fastlegge de rammene som næringsliv og forbrukere kan arbeide innenfor&nbsp;– ved hjelp av juridisk, markedsbasert informasjon og andre verktøy. Næringslivet står overfor utfordringen med å produsere varer og tjenester som er bærekraftige gjennom hele livssyklusen. For forbrukerne går utfordringen ut på å velge bærekraftige varer og tjenester&nbsp;– såframt disse er kjent, tilgjengelige og rimelige. Global politikk Et bærekraftig forbruk utgjør en del av Agenda 21, som ble vedtatt på FNs konferanse for miljø og utvikling (UNCED) i Rio de Janeiro i 1992. På verdenstoppmøtet om bærekraftig utvikling i Johannesburg i 2002 ble det inngått en avtale om å utarbeide et rammeverk med programmer for bærekraftig forbruk og produksjon (SCP), og i 2003 startet den globale Marrakech-prosessen for å utarbeide dette rammeverket. I 2010 og 2011 vil FNs kommisjon for bærekraftig utvikling gå gjennom denne globale prosessen som skal gjøre det mulig å oppnå mer bærekraftig forbruk og produksjon. Den europeiske union For å øke bevisstheten, påvirke forbrukernes atferd og forbedre miljøresultatene for produkter og tjenester er flere politiske virkemidler i bruk i dag. &nbsp;Eksempler omfatter miljømerking av matvareprodukter, som organiske matvarer, og energieffektivitetsmerking av husholdningsapparater. Energiforbruket er også gjenstand for annen EU-politikk, f.eks. EUs handlingsplan for energieffektivisering, strategien for å redusere CO2-utslipp fra nye personbiler og varebiler og direktivet om miljøeffektivitet i bygninger. Bærekraftig forbruk og produksjon er nå en av de sju hovedutfordringene i den fornyede utgaven av EUs strategi for bærekraftig utvikling. Det forventes at Europakommisjonen sender ut en handlingsplan for bærekraftig forbruk og produksjon (SCP) i 2008. Nasjonal, regional og lokal politikk En rekke av EEAs medlemsland har vedtatt egne handlingsplaner for bærekraftig forbruk og produksjon eller griper fatt i disse spørsmålene som et ledd i landenes strategier for bærekraftig utvikling. Andre land håndterer disse utfordringene under andre navn eller overskrifter. Noen ganger håndteres forbruksproblemer via sektorpolitikk, som miljø-, transport-, energi- eller landbrukspolitikk. Mange initiativer og tiltak iverksettes også på regionalt og lokalt plan, f.eks. innenfor strategier for regional bærekraftig utvikling og Agenda 21-prosessene. Mer informasjon: FNs kommisjon for bærekraftig utvikling FNs miljøprogram Europakommisjonens generaldirektorat for miljø &nbsp; &nbsp;

# description
source: Biodiversity
no: Biologisk mangfold

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
no: Biologisk mangfold - stanse tapet Blomst EEA Jordens økologiske systemer er dynamiske og gjenspeiler klimaforhold og geologiske, biokjemiske og biologiske prosesser over tid. Det er registrert fem store hendelser som har medført utryddelse av biologisk mangfold siden de tidligste tider i planetens historie. Hver av dem har ført til dyptgripende endringer i livsformene på jorden. Vitenskapsfolk hevder at vi nå står på randen av en sjette krise for det biologiske mangfold på grunn av menneskelige aktiviteter. Hvis du ønsker et sammendrag av spørsmål knyttet til biologisk mangfold, kan du lese ØYEBLIKKSBILDET over. Du kan også lese HELE ARTIKKELEN.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
no: Både for beslutningstakere og enkeltpersoner er det viktig å vite hvilke forbruks- og produksjonsområder som har størst innvirkning på miljøet, så vel som hvilke politiske tiltak og valg som virkelig kan gjøre en forskjell. EEAs arbeid fokuserer på utvikling av indikatorer og vurdering av miljøkonsekvenser sammen med politikkanalyser. Formålet med arbeidet vårt er å bistå Europakommisjonen, Europaparlamentet og Rådet, FN, nasjonale regjeringer og andre interessenter med å finne de mest effektive veiene til et bærekraftig forbruk.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
no: Indikatorer Flere indikatorer er allerede tilgjengelige og viser hvilke forbrukstrender som har konsekvenser for miljøet. Det pågår også arbeid for å utvikle et rammeverk og indikatorer på bærekraftig forbruk (og produksjon) i Europa. &nbsp; Konsekvenser av forbruk (og produksjon) i Europa Analyser av &nbsp;miljøbelastningene fra forbruk (og produksjon). Vurdering av miljøkonsekvensene av husholdningenes forbruk, enten i egne rapporter eller som del av miljøtilstandsrapporter, f.eks. &nbsp;Europas miljø&nbsp;– Rapport nr. 4 (2007). Hjelp til regioner utenfor EU med å finne mulige veier mot bærekraftig forbruk (og produksjon), f.eks. en analyse av situasjonen i Sørøst-Europa og Øst-Europa så vel som i Kaukasus og Sentral-Asia i en felles UNEP/EEA-rapport (2007). Politikkanalyse Organisering av konferanser og seminarer, som konferansen&nbsp;”Time for action – towards sustainable consumption and production in Europe” i september 2007. Innsamling av informasjon og analyse av nasjonal politikk i EEAs medlemsland, f.eks.&nbsp;i rapporten ”Time&nbsp;for action – towards sustainable consumption and production in Europe”.&nbsp; &nbsp; Gruppen for bærekraftig forbruk og produksjon leder byråets arbeid på feltet og støttes av Europeisk emnesenter for ressurs- og avfallsbehandling (ETC/RWM) (Internett: http://waste.eionet.europa.eu/). EEAs aktiviteter på andre områder, f.eks. klimaendringer og energi, transport og landbruk, dekker også bestemte aspekter av husholdningsforbruket. &nbsp; &nbsp;

# title
source: Fisheries
no: Fiskerier

# title
source: Industry
no: Industri

# title
source: Land use
no: Arealbruk

# title
source: Natural resources
no: Naturressurser

# title
source: About environment and health
no: Om miljø og helse

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
no: Et rent miljø er avgjørende for menneskers helse og velvære. Samspillet mellom miljø og helse er imidlertid svært komplisert og vanskelig å vurdere. Dette gjør bruken av føre-var-prinsippet spesielt nyttig. De mest kjente helseeffektene er knyttet til luftforurensning, dårlig vannkvalitet og utilfredsstillende sanitære forhold. Vi vet mye mindre om helseeffektene av farlige kjemikalier. Støy er et tiltakende miljø- og helseproblem. Klimaendringer, nedbryting av det stratosfæriske ozonlaget, tap av biologisk mangfold og jordforringelse kan også påvirke menneskers helse.
