Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
de: Das sechste Umweltaktionsprogramm hat zum Ziel, in der Europäischen Union eine Luftqualität zu erreichen, die nicht mit inakzeptablen Belastungen oder Gefährdungen für die Gesundheit oder die Umwelt verbunden ist. Die EU führt auf vielen Ebenen Maßnahmen durch, um die Belastung durch Luftverschmutzung zu verringern: durch Rechtsvorschriften, durch die Zusammenarbeit mit Sektoren, die Luftverschmutzung verursachen, durch nationale und regionale Behörden und Nichtregierungsorganisationen und durch Forschung. Die EU-Strategien sind darauf ausgerichtet, die Belastung durch Luftverschmutzung einzudämmen, indem sie die Emissionen reduzieren und Grenzwerte und Zielvorgaben für die Luftqualität festlegen.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
de: Das im Rahmen des sechsten Umweltaktionsplans initiierte Programm „Saubere Luft für Europa“ (CAFE) bietet eine langfristige, strategische und integrierte politische Beratung zum Thema Luftverschmutzung. Die Thematische Strategie zur Luftreinhaltung aus dem Jahr 2005 – unterstützt durch das Programme CAFE – legt ehrgeizige, aber kosteneffiziente Ziele und Maßnahmen für die europäische Luftqualitätspolitik bis 2020 fest. Luftschadstoffemissionen Auf der Ebene der Mitgliedstaaten legt die Richtlinie über nationale Emissionshöchstmengen (NEC-Richtlinie) Emissionshöchstmengen (Grenzwerte) für die Emissionen von vier wichtigen Luftschadstoffen fest, die schädlich für die menschliche Gesundheit und für die Umwelt sind (Stickstoffoxide, Schwefeldioxid, flüchtige organische Verbindungen außer Methan sowie Ammoniak). Die Europäische Kommission wird Ende 2008 eine überarbeitete NEC-Richtlinie vorschlagen. Weitere Einzelheiten sind hier abrufbar. Andere wichtige EU-Rechtsvorschriften haben zum Ziel, die Emissionen von Luftschadstoffen aus bestimmten Quelle zu verringern, zum Beispiel: Verkehr, stationäre Quellen / industrielle Anlagen und Farben, Lacke und Fahrzeugreparaturlackierung. Auf internationaler Ebene wird das Thema Luftschadstoffemissionen auch durch das UNECE-Übereinkommen über weiträumige grenzüberschreitende Luftverunreinigung (LRTAP) und seine Protokolle behandelt. Das Göteborg-Protokoll für eine Vielzahl von Schadstoffen im Rahmen des LRTAP-Übereinkommens enthält nationale Emissionshöchstmengen, die mit denen der NEC-Richtlinie der EU identisch oder weniger ehrgeizig sind. Luftqualität Die neue EU-Richtlinie über Luftqualität, die Richtlinie über die Luftqualität und saubere Luft für Europa, stellt eine der wichtigsten Maßnahmen für die Bekämpfung der Luftverschmutzung im Rahmen der Thematischen Strategie zu Luftreinhaltung dar. Sie ist die erste EU-Richtlinie, die Grenzwerte für Feinstaubkonzentrationen für PM2,5 enthält. Außerdem konsolidiert sie verschiedene bestehende Rechtsvorschriften über Luftqualität in einer einzigen Richtlinie. Die einzelnen Regierungen haben zwei Jahre Zeit (ab dem 11. Juni 2008), um das nationale Recht an die Bestimmungen der Richtlinie anzupassen. Bis dahin behält der bestehende EU-Rechtsrahmen für Luftqualität seine Gültigkeit. Diesen Rechtsvorschriften enthalten Festlegungen gesundheitsbasierter Normen und Ziele für eine Reihe von Luftschadstoffen und umfassen: die Luftqualitäts-Rahmenrichtlinie: Diese Richtlinie beschreibt die Grundprinzipien der Bewertung und der Verwaltung der Luftqualität in den Mitgliedstaaten. Sie führt außerdem die Schadstoffe auf, für die Luftqualitätsnormen und ­ziele erarbeitet und in nachfolgenden Rechtsvorschriften (den vier „Tochterrichtlinien“) festgelegt wurden; die „Richtlinie über den Informationsaustausch“, die einen gegenseitigen Austausch von Informationen und Daten von Netzwerken und individuellen Stationen in den EU-Mitgliedstaaten, die die Luftverschmutzung messen, festlegt. Weitere Informationen zu Strategien und Rechtsvorschriften über Luftverschmutzung: Generaldirektion Umwelt der Europäischen Kommission

# title
source: About household consumption
de: Konsum der Haushalte

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
de: In West- und Zentraleuropa (EU der 27 plus Norwegen, Liechtenstein und Schweiz) stiegen die Konsumausgaben zwischen 1990 und 2005 um 25 %. Die Haushalte geben zwischen drei- und fünfmal soviel aus wie der öffentliche Sektor. Unser Konsum hat nicht nur im europäischen Raum, sondern auch in anderen Regionen der Welt negative Umweltauswirkungen. Dies ist in erster Linie auf die Ressourcengewinnung und die Produktion, die Verarbeitung und den Transport der Waren, die wir in Europa konsumieren, zurückzuführen. Der Tourismus ist ein weiterer Weg, auf dem wir unsere Umweltbelastungen exportieren. Unsere Ess- und Trinkgewohnheiten führen zu erheblichen Umweltbelastungen. Die direkten Auswirkungen werden dadurch verursacht, dass wir zum Einkaufen fahren, die Lebensmittel lagern und kochen und Abfall erzeugen. Die indirekten – und wichtigeren – Auswirkungen beziehen sich auf die Produktion, die Verarbeitung und den Transport der Lebensmittel. Wir kaufen immer mehr elektronische Produkte wie Fernsehgeräte, DVD-Player, PCs, Laptops, Mobiltelefone, Musikanlagen und Küchengeräte und ersetzen sie in immer kürzeren Abständen durch neue Modelle. Haushalte verbrauchen 28,8 % des Stroms in Europa, und dieser Verbrauch steigt noch an. Wir bauen auch größere Wohnungen und Häuser für weniger Bewohner und verbrauchen mehr Energie im Wohnbereich. Die Raumbeheizung macht immer noch bei weitem den größten Anteil des Energie-Endverbrauchs der Haushalte in der EU aus (70 %). Jeder europäische Bürger wirft im Durchschnitt 520 kg Haushaltsabfälle pro Jahr weg, und diese Zahl wird voraussichtlich weiter steigen. Der Pkw-Verkehr und der Luftverkehr nehmen weiterhin zu, was mit einem steigenden Energieverbrauch und steigenden Treibhausgasemissionen verbunden ist. Der verstärkte Pkw-Verkehr ist eine wichtige Quelle der Luftverschmutzung und verursacht darüber hinaus Lärmprobleme in Städten. Der heutige Trend zum Wohnen in neuen städtischen Gebieten mit geringer Bevölkerungsdichte führt zur Verstädterung und damit zu einem erhöhten Verbrauch von Energie und Ressourcen und einer erhöhten Verkehrs- und Flächennutzung. Der Tourismus ist einer der am schnellsten wachsenden Wirtschaftssektoren. Die An- und Abreise erfolgt in den meisten Fällen per Pkw oder Flugzeug. In Tourismuszielen nehmen der Wasser- und Energieverbrauch, die Flächennutzung und die Abfall- und Abwassererzeugung zu. &nbsp;

# title
source: Environmental technology
de: Umwelttechnologie

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
de: Die EUA ist das Luftdatenzentrum der Europäischen Union. Die EUA unterstützt die Umsetzung verschiedener EU-Richtlinien, die sich mit Emissionen in die Luft und mit der Luftqualität beschäftigen. Die EUA leistet auch Beiträge zur Bewertung der EU-Politik zur Bekämpfung der Luftverschmutzung und zur Entwicklung der langfristigen Strategien zur Verbesserung der Luftqualität in Europa. Die Arbeit der EUA konzentriert sich auf die Dokumentation und Bewertung von Emissionen in die Luft und Trends in Bezug auf die Luftqualität sowie von damit zusammenhängenden Strategien und Maßnahmen in Europa.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
de: Luftschadstoffemissionen Die EUA unterstützt die EU bei der Entwicklung langfristiger Strategien zur Verringerung von Luftschadstoffemissionen, indem sie den politischen Entscheidungsträgern Bewertungen und Informationen bereitstellt. Zu den wichtigsten Aktivitäten und Produkten gehören: die Bereitstellung von Daten, die von europäischen Ländern im Rahmen ihrer Berichterstattungspflicht nach internationalem und europäischem Recht gemeldet wurden; jährliche Berichte mit Informationen über die aktuellen Daten, die von den EU-Mitgliedstaaten im Rahmen der EU-Richtlinie über nationale Emissionshöchstmengen bereitgestellt wurden. Die Daten können über den Luftschadstoffemissionen-Datenbetrachter der EUA (NEC-Richtlinie) abgerufen werden; die Erstellung des jährlichen Emissionsinventars der Europäischen Gemeinschaft gemäß dem Übereinkommen über weiträumige grenzüberschreitende Luftverunreinigung und des ergänzenden Inventarberichts. Die Daten können über den Luftschadstoffemissionen-Datenbetrachter der EUA (LRTAP-Übereinkommen) abgerufen werden; ein Prozess für die Überprüfung des Emissionsinventars, gemeinsam mit dem Programm für die Messung und Bewertung der Luftverschmutzung in Europa (EMEP), durch den die Qualität der nationalen Inventare der Luftschadstoffemissionen bewertet wird; jährliche Aktualisierungen des „EMEP/EUA Air Pollutant Emission Inventory Guidebook“ (Leitfaden zum Inventar der Luftschadstoffemissionen), der methodische Leitlinien für die Ersteller der nationalen Inventare und für Forscher, die sich für die Berechnung von Luftschadstoffemissionen interessieren, enthält; Indikatoren für Trends von Luftschadstoffemissionen als Teil des EUA-Kernsatzes von Indikatoren. &nbsp; Luftqualität Die Arbeit der EUA zur Luftqualität hat die Entwicklung und die zukünftige Umsetzung der Richtlinie über die Luftqualität und saubere Luft für Europa und bestehende EU-Rechtsvorschriften über Luftqualität unterstützt. Wichtige Aktivitäten und Produkte sind unter anderem: AirBase, eine Datenbank mit Daten über die Überwachung der Luftqualität und mit ergänzenden Informationen von europäischen Luftqualitätsnetzwerken und individuellen Stationen, die die Umweltverschmutzung messen. Der AirBase-Betrachter bietet Geodaten und Informationen zu den Stationen; „Explore ozone today“ (Aktuelle Ozonwerte) bietet im Sommer täglich Informationen über die Ozonbelastung in Europa nahezu in Echtzeit; räumliche Bewertung der Luftqualität in Europa (Karten) für wichtige Luftschadstoffe; regelmäßige Bewertungen des Zustands der Luftverschmutzung in Europa, wie der Bericht „Air pollution in Europe 1990-2004“ (Luftverschmutzung in Europa 1990-2004) aus dem Jahr 2007; Beiträge zu den regelmäßigen Berichten der EUA zum Zustand der Umwelt, einschließlich des Kapitels über Luftqualität im gesamteuropäischen Lagebericht „Europe’s environment — The fourth assessment“ (Die Umwelt in Europa – Der vierte Lagebericht) der EUA aus dem Jahr 2007 und im Bericht „Die Umwelt in Europa — Zustand und Ausblick 2005“; Indikatoren für die Luftqualität als Teil des EUA-Kernsatzes von Indikatoren. &nbsp; Die Gruppe „Luft und Verkehr“ der EUA leitet die Arbeit der Agentur in diesem Bereich. Die Gruppe arbeitet eng mit dem Europäischen Themenzentrum für Luft und Klimawandel (ETC/ACC) und mit dem Ländernetz der EUA (Eionet) zusammen. &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
de: Es gibt noch keine ausreichend definierte Grundlage aus politischen Zielen und Maßnahmen für einen nachhaltigen Konsum der Haushalte. Es ist schwierig und häufig politisch heikel, das Verhalten der Menschen zu ändern. Es werden bereits einige politische Instrumente – wie z. B. Umweltzeichen, Umweltsteuern oder ­subventionen, Sensibilisierungsmaßnahmen und Produktnormen – eingesetzt, um die Konsummuster in Richtung einer größeren Nachhaltigkeit zu verändern. Der Schwerpunkt wird zunehmend auf Strategien für nachhaltigen Verbrauch und nachhaltige Produktion gelegt. Dies ist eine allgemeine Herausforderung, bei der alle Akteure, einschließlich Behörden, Unternehmen und Verbrauchern, zusammenkommen, um die Verantwortung zu tragen und Maßnahmen durchzuführen. Die Suche nach Lösungen erfolgt weltweit: in Europa und in anderen Regionen der Welt ebenso wie auf nationaler und lokaler Ebene.
