Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSV.xlf
Languages: sv

# title
source: Environmental Terminology and Discovery Service (ETDS)
sv: Miljöterminologi och söktjänst (ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
sv: ETDS innehåller cirka 10 000 engelska termer med definitioner och definitionernas källor, akronymer, synonymer och en sökfunktion för att hitta länkar till publikationer, uppgifter och multimediematerial som offentliggjorts av miljöbyrån. De flesta termerna är också översatta till 24 språk.

# imageCaption
source: Environmental Terminology Discovery Service
sv: Söktjänst för miljöterminologi

# title
source: Biodiversity policies
sv: Politik för biologisk mångfald

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
sv: Europas ledare har kommit överens om målet att stoppa förlusten av biologisk mångfald i Europa senast 2010. Politik på nationell nivå, EU-nivå och alleuropeisk nivå ska bidra till det målet. Politiken är ofta inriktad på särskilda skyddsåtgärder för viktiga arter eller livsmiljöer. För att hantera den biologiska mångfalden på ett hållbart sätt är det dock av största vikt att man tar hänsyn till det som krävs för en biologisk mångfald när sektorpolitik utvecklas och genomförs. Europeiska gemenskapens strategi för biologisk mångfald syftar till att åstadkomma detta.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
sv: EU-politik I 2001 års strategi för hållbar utveckling satte EU upp målet att stoppa förlusten av biologisk mångfald och återställa livsmiljöer och ekosystem senast 2010. Europeiska kommissionens meddelande om biologisk mångfald från 2006 utgör politikens huvudsakliga ramar. I och med meddelandet får 2010-målet ny, välbehövlig kraft, EU-institutionernas och medlemsländernas ansvar förtydligas och en ambitiös politik och handlingsplan, med förslag på konkreta åtgärder, fastställs. Klimatförändringarna får mycket uppmärksamhet i media, men förlusten av den biologiska mångfalden är på ett grundläggande sätt ett ännu allvarligare hot, eftersom ekosystemens försämring ofta når en punkt där det inte finns någon återvändo – och utrotning är för evigt. Stavros Dimas, EU:s miljökommissionär, gröna veckan 2006 EU:s naturskyddspolitik bygger i huvudsak på två rättsakter: Fågeldirektivet och direktivet om livsmiljöer. Båda direktiven utgör grunden för nätverket Natura 2000, ett naturreservatsnätverk som omfattar hela EU och har som mål att skydda arter och livsmiljöer av särskilt europeiskt intresse. EU:s naturskyddspolitik drar fördel av ett särskilt finansiellt instrument, fonden Life-Natur. Förlusten av den biologiska mångfalden orsakas framför allt av sektorverksamhet. I Europeiska gemenskapens strategi för biologisk mångfald från 1998 riktar man särskilt in sig på att frågan om biologisk mångfald ska integreras i sektorpolitiken, bland annat bevarande av naturtillgångar, jordbruk, fiske, regionpolitik och fysisk planering, skogar, energi och transport, turism, utveckling och ekonomiskt samarbete. Följande program är också relevanta för den biologiska mångfalden på EU-nivå: EU:s sjätte miljöhandlingsprogram "Vår framtid – vårt val", som antogs 2002, där bevarandet av den biologiska mångfalden är en av fyra huvudfrågor som tas upp. Budskapet från Malahide från 2004, som tar upp 18 prioriterade mål för att stoppa förlusten av biologisk mångfald, varav många har att göra med sektorintegrering av frågor om biologisk mångfald. Alleuropeisk och global politik för biologisk mångfald FN:s konvention om biologisk mångfald var 1992 ett uttryck för det internationella samfundets vilja att ta itu med förlusten av biologisk mångfald. Som ett svar på detta undertecknades den alleuropeiska strategin för ett varierat landskap och biologisk mångfald av de länder som omfattades av Förenta nationernas ekonomiska kommission för Europa. Denna strategi, som är en del av projektet "Miljö för Europa", är det enda alleuropeiska samarbetsprogrammet för att motverka förlusten av den biologiska mångfalden. Det globala målet att markant minska förlusten av biologisk mångfald senast 2010 stöddes år 2002 av konventionen om biologisk mångfald och toppmötet om hållbar utveckling i Johannesburg. År 2003 enades de alleuropeiska miljöministrarna om att stoppa förlusten av biologisk mångfald senast 2010 i Kievresolutionen om biologisk mångfald. I konventionen om biologisk mångfald fastställs skyldigheten att upprätta en plan för den biologiska mångfalden på nationell nivå. Länderna ska utarbeta nationella strategier som visar hur konventionens mål ska uppnås och handlingsplaner ska fastställa vilka åtgärder som ska vidtas för att nå målen. En förteckning över de nationella strategierna för biologisk mångfald och handlingsplanerna finns på konventionen för biologisk mångfalds webbplats.

# title
source: Energy
sv: Energi

# title
source: About climate change
sv: Om klimatförändringarna

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
sv: Klimatförändringarna är ett av de största miljömässiga, sociala och ekonomiska hoten. Enligt FN:s klimatpanel (IPCC) är uppvärmningen av klimatsystemet entydig. Observationer visar att de globala genomsnittstemperaturerna i luft och hav ökar, att snö och isar smälter i stor omfattning och att den genomsnittliga havsnivån stiger globalt. Det är mycket troligt att uppvärmningen till största delen beror på växthusgasutsläpp från mänsklig verksamhet.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
sv: Klimatförändringarna är det största och mest omfattande marknadsmisslyckandet någonsin. Nicholas Stern, chef för den brittiska regeringens ekonomiska utredningstjänst och tidigare chefekonom på Världsbanken, 2006 De senaste 150 åren har medeltemperaturen ökat med nästan 0,8 ºC globalt och med cirka 1 ºC i Europa. Elva av de senaste tolv åren (1995–2006) platsar bland de 12 varmaste åren av de instrumentella registreringarna av den globala yttemperaturen (sedan 1850). Om ingenting görs globalt för att begränsa utsläppen tror FN:s klimatpanel att de globala temperaturerna kan öka med ytterligare 1,8 till 4,0 ºC innan år 2100. Detta innebär att temperaturökningarna sedan förindustriella tider skulle överstiga 2 ºC. Bortom detta tröskelvärde är det mycket mer troligt att förändringarna blir bestående och eventuellt katastrofala. (Mer information) Klimatförändringarnas effekter syns redan och befaras bli tydligare. Extrema väderförhållanden, till exempel värmeböljor, torka och översvämningar, tros bli vanligare och kraftigare. I Europa ökar temperaturerna mest i Sydeuropa och den arktiska regionen. Nederbörden minskar i Sydeuropa och ökar i nord/nordväst. Detta påverkar naturens ekosystem, människors hälsa och vattentillgången. Ekonomiska sektorer, till exempel skogsbruk, jordbruk, turism och byggnad drabbas hårdast av de allvarliga konsekvenserna. Jordbrukssektorn i Nordeuropa kan dock dra fördel av en begränsad temperaturökning. För att stoppa klimatförändringarna måste de globala växthusgasutsläppen minskas dramatiskt, och politiska åtgärder för att åstadkomma detta måste vidtas. De huvudsakliga källorna till de växthusgaser som orsakas av människan är: förbränning av fossila bränslen för elproduktion, transporter, industrin och hushållen, förändringar när det gäller jordbruket och markanvändningen, t.ex. skogsskövling, avfallsdeponering och användning av fluorerade gaser. &nbsp; Även om politiken och åtgärderna för att minska utsläppen skulle lyckas är en viss klimatförändring oundviklig. Därför måste vi också ta fram strategier och åtgärder för att anpassa oss till klimatförändringarnas effekter i Europa och i synnerhet utanför Europa, eftersom de minst utvecklade länderna är bland de mest sårbara och har minst ekonomiska och tekniska möjligheter till anpassning.

# title
source: Calendar of environmental events
sv: Kalendarium med miljöhändelser

# description
source: Browse the calendar to find interesting environmental events around the world.
sv: Sök i kalendern så hittar du intressanta miljöhändelser i hela världen.

# imageCaption
source: Calendar of environmental events
sv: Kalendarium med miljöhändelser

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
sv: Miljöbyråns arbete när det gäller uppgifter om biologisk mångfald, indikatorer och utvärderingar har tyngdpunkten på bevarandeåtgärder (till exempel skyddade områden eller arter) och integrering av frågor om biologisk mångfald inom sektorer som skogsbruk, jordbruk och fiske. Projektet "Streamlining European 2010 Biodiversity Indicators" och förvaltningen av Europeiska gemenskapens clearingmekanism för biologisk mångfald (länk) tillhör också nyckelverksamheten. Miljöbyrån ska utses till europeiskt informationscentrum för biologisk mångfald.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
sv: Undersök naturen på nära håll så förstår du allting bättre. Albert Einstein Uppgifter Mijöbyrån kommer under de närmaste åren att bli ett europeiskt informationscentrum för biologisk mångfald (European Data Centre for Biodiversity) med uppgift att lagra och uppdatera miljöbyråns datamängder, länka till ytterligare datamängder hos andra ägare, ta fram indikatorer för biologisk mångfald och ge tillgång till europeiska data om biologisk mångfald på ett mer generellt plan. Projektet "Streamlining European 2010 Biodiversity Indicators" (SEBI 2010) syftar till att underlätta bevakningen av vilka framsteg som görs för att nå 2010 års mål. Genom SEBI 2010 görs nationella, lokala och globala indikatorer enhetliga och dataflöden för utveckling av indikatorer fastställs. Miljöbyrån uppdaterar också regelbundet de viktigaste indikatorerna för biologisk mångfald som ingår i deras centrala uppsättning indikatorer. Databasen EUNIS ger offentlig åtkomst till arter, livsmiljöer och platser i Europa. Analyser När kvalitativa dataflöden finns på plats kommer allt större tonvikt att läggas på integrerade analyser av hur väl politiken inom biologisk mångfald fungerar, hur andra åtgärder påverkar den biologiska mångfalden och vilka ändringar som kan behövas. De senaste analyserna finns i miljöbyråns rapport Tillstånd och utblick 2005 och i den fjärde alleuropeiska utvärderingen. Kommande större analyser: En granskning av arbetet för att uppnå de europeiska målen för biologisk mångfald för 2010, baserad på en uppsättning specifika indikatorer för biologisk mångfald. Planerad under 2008. En ekosystemanalys för Europa, ska slutföras år 2012. Specifika projekt under miljöbyråns förvaltningsplan täcker in analyser av följande: Natura 2000-nätverk, jordbruks- och landsbygdsområden, jordbruksmark med högt naturvärde, skogsekosystem och ekonomiska bedömningar av naturförvaltningens fördelar. Till stöd för konventionen om biologisk mångfald har miljöbyrån även hand om Europeiska gemenskapens clearingmekanism för biologisk mångfald (European Community Biodiversity Clearing House Mechanism (CHM). CHM arbetar för att främja teknisk samverkan och teknikutbyte inom Europeiska unionen och dess medlemsländer, inom den alleuropeiska regionen samt i resten av världen. Miljöbyråns arbetsgrupp för biologisk mångfald och ekosystem leder byråns arbete på detta område. Gruppen verkar i nära samarbete med europeiska ämnescentret för biologisk mångfald (European Topic Centre on Biodiversity, ETC/BD) och med miljöbyråns ländernätverk (Eionet).

# title
source: Climate change policies
sv: Klimatförändringspolitik

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
sv: Det hot som klimatförändringarna innebär hanteras på global nivå genom FN:s ramkonvention om klimatförändringar (UNFCCC). Genom Kyotoprotokollet har bindande utsläppsmål fastställts för de i-länder som har ratificerat det, bland annat EU:s medlemsländer. Detta är endast ett första steg mot de mer hållbara globala utsläppsminskningar som kommer att krävas.
