Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
de: Im Bericht „Reporting on environmental measures: Are we effective?“ (Berichterstattung über Umweltmaßnahmen: Sind wir effektiv?) aus dem Jahr 2001 wird der methodische Rahmen für die von der EUA erstellten Ex-post-Bewertungen der Wirksamkeit politischer Strategien dargestellt. Das Konzept wurde während der Durchführung einiger Bewertungen – beispielsweise der Richtlinie über die Abwasserbehandlung, der Richtlinie über Verpackungen und Verpackungsabfälle und die Deponierichtlinie – entwickelt. Zur Zeit werden Studien über die Wirksamkeit marktwirtschaftlicher Instrumente für eine nachhaltige Ressourcenbewirtschaftung und über die Wirksamkeit der Umsetzung der Strukturfonds und des Kohäsionsfonds durchgeführt. Seit 1996 berichtet die EUA regelmäßig über die Erfahrungen mit marktwirtschaftlichen Instrumenten. Dazu gehört auch die Untersuchung des Potenzials einer Umweltsteuerreform, nicht nur für die Beschäftigung, sondern auch für Innovation und Wettbewerbsfähigkeit und insbesondere für die Stimulation der „ökologischen Innovation“.In diesem Rahmen gehört auch die derzeit laufende Studie „Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution“ (Umweltsteuerreform im Kontext einer alternden Bevölkerung in Europa: Implikationen für ökologische Innovation und Haushaltverteilung). Gemeinsam mit der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) verwaltet die EUA die OECD/EUA-Datenbank für wirtschaftliche Instrumente im Bereich Umweltpolitik. Diese umfasst Informationen über umweltbezogene Steuern und Gebühren, Pfandsysteme, handelbare Emissionsrechte, umweltfreundliche Subventionen und freiwillige Vereinbarungen. Die EUA ist auch für die Informationserfassung für die 15 Länder verantwortlich, die Mitglieder der EUA, nicht aber der OECD sind. Um die Anwendung des Vorsorgeprinzips zu unterstützen, wird gegenwärtig eine zweite Ausgabe der Veröffentlichung „Late lessons from early warnings“ (Späte Lehren aus frühen Warnungen) erstellt, die Fallstudien von Sachverständigen über die Gefahren der wirtschaftlichen Tätigkeiten des Menschen enthält. Die EUA stellt auch das Sekretariat für das Netzwerk der Leiter der europäischen Umweltschutzbehörden. „Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society?“ (Roosevelt sagte, dass Steuern der Indikator für eine zivilisierte Gesellschaft seien. Ist die Umweltsteuerreform der Indikator für eine nachhaltige Gesellschaft?) Jacqueline McGlade, Global Conference on Environmental Taxation (Weltkonferenz über Umweltsteuern), 2007

# title
source: Indicators
de: Indikatoren

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
de: Indikatoren messen Entwicklungen in bestimmten Bereichen, darunter den Fortschritt im Hinblick auf die vereinbarten Ziele. Die EUA veröffentlicht regelmäßig Indikatoren, im jährlichen Bericht „Environmental Signals“ (Umweltsignale) wie auch in indikatorgestützten Berichten über bestimmte Sektoren und Themen. Der Zugriff auf die Indikatoren kann gezielt über den Abschnitt „Indikatoren“ oder über die Umweltthemen erfolgen.

# imageCaption
source: Environmental indicators
de: Umweltindikatoren

# title
source: Air pollution
de: Luftverschmutzung

# title
source: Themes
de: Themen

# title
source: Live maps and data
de: Laufend aktualisierte Karten und Daten

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
de: In diesem Abschnitt finden Sie interaktive Tools, mit denen Sie Umweltdaten untersuchen und Karten von Europa ansehen können.

# imageCaption
source: Live maps and data
de: Laufend aktualisierte Karten und Daten

# title
source: Transport introduction
de: Verkehr – Einführung

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
de: Der Verkehr verursacht etwa ein Drittel des gesamten energetischen Endverbrauchs und mehr als ein Fünftel der Treibhausgasemissionen in den EUA-Mitgliedsländern. Er ist außerdem für einen großen Teil der Luftverschmutzung und der Lärmbelästigung in Städten verantwortlich. Darüber hinaus hat der Verkehr erhebliche Auswirkungen für die Landschaft, da er Naturgebiete in kleinere Flächen unterteilt, was mit schwerwiegenden Folgen für Tiere und Pflanzen verbunden ist.

# text
source: More about transport
de: Weitere Informationen über Verkehr

# title
source: Policy context
de: Politischer Kontext

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
de: Die Bedeutung der ökologischen Innovation wird in der Lissabon-Strategie, der EU-Strategie für nachhaltige Entwicklung und dem sechsten Umweltaktionsprogramm (6EAP) vollständig anerkannt. Der Aktionsplan für Umwelttechnologie (ETAP), der im Januar 2004 zur Umsetzung angenommen wurde, ergänzt die Regelungskonzepte der Europäischen Kommission. ETAP umfasst eine Reihe von Maßnahmen zur Förderung der ökologischen Innovation und der Einführung von Umwelttechnologien. Die Priorität liegt dabei auf der Förderung von Forschung und Entwicklung, der Mobilisierung von Mitteln, der Förderung der Nachfrageentwicklung und der Verbesserung der Marktbedingungen.

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
de: ETAP ergänzt die Regelungskonzepte der Europäischen Kommission und beschäftigt sich direkt mit den drei Dimensionen der Lissabon-Strategie – Wachstum, Arbeitsplätze und Umwelt. Auf der Grundlage von ETAP haben die Mitgliedstaaten formelle nationale Planungen erarbeitet, in denen Pläne, Maßnahmen und erreichte Erfolge im Zusammenhang mit Umwelttechnologien und ökologischen Innovationen beschrieben sind. Forschung und Entwicklung sind ein wichtiges Element der Lissabon-Strategie, deren Ziel es ist, Europa „zum wettbewerbsfähigsten und dynamischsten wissensbasierten Wirtschaftsraum der Welt zu machen“. Das siebte Rahmenprogramm (RP7) für Forschung (2007-2013) der Europäischen Union wird voraussichtlich ebenfalls eine wichtige Rolle für die Erreichung der Ziele der Lissabon-Strategie spielen. Eine Reihe von europäischen Technologieplattformen soll auch künftig dazu dienen, das RP7 an die Bedürfnisse der Industrie anzupassen. Sie beschäftigen sich mit technologischen Themen wie Windenergie, Wasserstoff-Brennstoffzellen, Photovoltaik und CO2-freien, fossil befeuerten Kraftwerken. Diese Plattformen werden einen großen Einfluss auf die innovative Kapazität Europas zur Umwandlung von Wissen und Innovation in wirtschaftlichen Mehrwert und ökologische Nachhaltigkeit haben. Europas Weg zur Emissionsfreiheit wurde mit der Festlegung mehrerer Ziele begonnen: eine Verringerung der Treibhausgasemissionen um 20 % bis 2020 (gegenüber den Werten von 1990), ein Anteil von 20 % für erneuerbare Energien bis 2020 und ein Biokraftstoff-Anteil am Kraftstoff für den Straßenverkehr von 10 %. Durch diese Ziele wurde ein erhebliches Potenzial für neue Energietechnologien und für die Änderung jahrzehntealter Energieordnungen geschaffen. Im Laufe des 21. Jahrhunderts werden wir eine Neukonfigurierung der Stromnetze mit neuen, kleineren und weiter verteilten Energieerzeugungstechnologien aus erneuerbaren Energiequellen erleben, die auf lokaleren Ebenen bis hin zu einzelnen Haushalten arbeiten. Die Umweltprobleme Europas können nicht allein durch Technologien gelöst werden. Um deutliche Vorteile für Wirtschaft und Umwelt zu erzielen, wird eine Kombination von verschiedenen Konzepten benötigt – von legislativen Maßnahmen bis hin zu freiwilligen Aktionen. Rechtsvorschriften wie die IVU-Richtlinie über die integrierte Vermeidung und Verminderung der Umweltverschmutzung haben sich als wirksames Mittel dafür bewährt, die Industrie und die Unternehmen in Europa durch die Förderung des Einsatzes sauberer Technologien zur Abfallreduzierung und Einführung des Recycling zu ermutigen. Des Weiteren haben freiwillige Konzepte wie das System für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS) zu kontinuierlichen Verbesserungen der Umweltleistung für Tausende von Unternehmen und Organisationen in Europa geführt. &nbsp; &nbsp;

# title
source: European Union partners
de: EU-Partner

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
de: Unsere Informationen sind darauf ausgerichtet, politische Entscheidungsträger in verschiedenen Bereichen dabei zu unterstützen, umweltverträgliche und konsistente politische Strategien und Entscheidungen zu erarbeiten bzw. zu treffen. Zu diesem Zweck arbeitet die EUA eng mit den EU-Organen, d. h. der Europäischen Kommission, dem Europäischen Parlament und dem Ministerrat zusammen. Die EUA kooperiert auch mit EU-Beratungsgremien wie dem Ausschuss der Regionen, dem Europäischen Wirtschafts- und Sozialausschuss und anderen europäischen Einrichtungen.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
de: Zusammenarbeit mit EU-Organen Europäische Kommission Die Zusammenarbeit der EUA mit der Europäischen Kommission muss an den richtigen Punkten im politischen Gestaltungsprozess sichergestellt sein. Dies wird durch eine zunehmende mehrjährige Arbeitsplanung in der Kommission und in der Agentur erleichtert. So wird die Möglichkeit geschaffen, die Strategie und den jährlichen Managementplan der EUA besser auf die Jährliche Strategieplanung und das Arbeitsprogramm der Kommission abzustimmen. Die Generaldirektion Umwelt (GD ENV) ist der wichtigste Ansprechpartner der EUA bei der Europäischen Kommission und wirkt bei der Erarbeitung des jährlichen Managementplans der EUA mit. Innerhalb der so genannten „Vierergruppe“ haben die EUA, die GD ENV, das Institut für Umwelt und Nachhaltigkeit (IES) der Gemeinsamen Forschungsstelle und Eurostat eine Aufgabenteilung bei der Erstellung von Umweltberichten vereinbart. Da Umweltaspekte immer weiter in sektorpolitische Strategien einbezogen werden, arbeitet die EUA auch mit anderen Generaldirektionen der Europäischen Kommission – wie zum Beispiel GD Energie und Verkehr, Forschung, Landwirtschaft und Regionalpolitik – zusammen. Europäisches Parlament Die EUA unterstützt das Europäische Parlament mit Hilfe von Briefings, Workshops und informellen Treffen und nimmt auf Anfrage an Anhörungen teil. Eine besonders enge Zusammenarbeit besteht mit dem Ausschuss für Umweltfragen, Volksgesundheit und Lebensmittelsicherheit und dem Nichtständigen Ausschuss zum Klimawandel. Die EUA arbeitet auch mit vielen der anderen 19 Ausschüsse – wie dem Ausschuss für Verkehr und Fremdenverkehr, dem Ausschuss Landwirtschaft und ländliche Entwicklung sowie dem Ausschuss für regionale Entwicklung – zusammen. Rat der Europäischen Union Der Rat der Europäischen Union ist das wichtigste Entscheidungsorgan der Europäischen Union. Der Exekutivdirektor der EUA wird regelmäßig eingeladen, an informellen Sitzungen der Umweltminister teilzunehmen. In Ausnahmefällen nimmt Professor McGlade auch an informellen Sitzungen über andere politische Themen teil, wie zum Beispiel Sitzungen über den territorialen Zusammenhalt im Rahmen des portugiesischen Ratsvorsitzes Ende 2007. Darüber hinaus unterstützt die EUA die Umweltaktivitäten der rotierenden Ratspräsidentschaften, indem sie beispielsweise auf Anfrage Berichte erstellt oder Workshops und Seminare veranstaltet. EU-Beratungsgremien Die EUA arbeitet auf Anfrage mit EU-Beratungsgremien, wie dem Ausschuss der Regionen und dem Europäischen Wirtschafts- und Sozialausschuss, zusammen. Diese Zusammenarbeit erfolgt in Form der Teilnahme an Konferenzen, von Anregungen und Vorschlägen für ihre Berichterstatter und informellen Kontakten. Gemeinschaftsagenturen Die EUA ist eine der Gemeinschaftsagenturen, die eingerichtet wurden, um bestimmte technische, wissenschaftliche oder verwaltungstechnische Aufgaben zu erfüllen. Das Netzwerk der Leiter europäischer Agenturen wurde eingerichtet, um Themen von gemeinsamem Interesse zu koordinieren. Es ist ein Forum für Informationsaustausch und Diskussionen über allgemeine Themen sowie Verwaltungs- und Managementfragen. In der Regel finden drei Sitzungen pro Jahr statt.

# title
source: Maps and graphs
de: Karten und Diagramme

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
de: Der Karten- und Diagrammdienst enthält die meisten veröffentlichten Analyseergebnisse, die von der EUA oder für die EUA erstellt wurden. Analyseergebnisse, die in Indikator-Factsheets und Berichten veröffentlicht wurden, sind stets in Form von Karten, Diagrammen und/oder Tabellen dargestellt. Die Erstellung solcher Darstellungen erfordert Arbeit und Zeitaufwand von zahlreichen Sachverständigen. Die EUA möchte diese Prozesse transparent gestalten und hat ihnen eine zentrale Position auf ihrer Website eingeräumt.

# imageCaption
source: Maps and graphs
de: Karten und Diagramme

# title
source: About transport
de: Verkehr
