Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSV.xlf
Languages: sv

# text
source: More about environment and health
sv: Mer om miljö och hälsa

# title
source: International cooperation
sv: Internationellt samarbete

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
sv: De flesta miljöfrågor är av gränsöverskridande natur och många är världsomfattande. De kan bara hanteras effektivt genom ett internationellt samarbete. Miljöbyråns prioriterade frågor med global relevans är klimatförändringar, luftföroreningar, hållbar produktion och konsumtion, biologisk mångfald, hälsa och miljö samt det gemensamma miljöinformationssystemet.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
sv: Förutom sina 32 medlemmar och sex samarbetsländer&nbsp;(västra Balkan), har miljöbyrån också samarbete och partnerskap med sina grannländer och andra länder och regioner, inom ramen för den europeiska grannskapspolitiken. I listan nedan finns ett urval av miljöbyråns samarbetsinitiativ och partnerskap med regioner och internationella organisationer. Regionalt samarbete EU:s grannländer och deras grannländer Grannländer österut: Vitryssland, Moldavien, Ukraina, Armenien, Azerbajdzjan, Georgien, Ryssland Grannländer söderut (Medelhavsområdet): Algeriet, Egypten, Israel, Jordanien, Libanon, Libyen, Marocko, Palestinska myndigheten, Syrien, Tunisien Centralasien: Kazakstan, Kirgizistan, Tadzjikistan, Turkmenistan, Uzbekistan Övriga världen USA (Förenta staternas miljövårdsmyndighet – US EPA) Kanada (Kanadas miljövårdsmyndighet) Kina (Kinas miljövårdsmyndighet – SEPA) Samarbete med internationella organisationer Globalt Förenta nationernas miljöprogram – UNEP Förenta nationernas miljöprogram, handlingsplanen för Medelhavet – Unep/MAP Förenta nationernas ekonomiska kommission för Europa – Unece Världshälsoorganisationen – WHO Förenta nationernas utvecklingsprogram – UNDP Förenta nationernas statistikavdelning – UNSD Förenta nationernas livsmedels- och jordbruksorganisation – FAO Meteorologiska världsorganisationen – WMO Världsbanken Sekretariat för globala konventioner:&nbsp;Konventionen om biologisk mångfald (CBD), FN:s ramkonvention om klimatförändringar (UNFCCC), FN:s konvention för bekämpning av ökenspridning (UNCCD) Regionalt Organisationen för ekonomiskt samarbete och utveckling – OECD Organisationen för säkerhet och samarbete i Europa – OSCE Arktiska rådet Nordiska rådet Regionalt miljöcentrum för Central- och Östeuropa – REC Regionalt miljöcentrum för Centralasien – Carec Asien-Europastiftelsen – Asef, d.v.s. miljöforumet för Asien-Europa (ENVforum)

# title
source: Data
sv: Uppgifter

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
sv: I uppgiftsavsnittet får du tillgång till de datamängder som används i miljöbyråns periodiska rapporter. Datamängderna innehåller aggregerade uppgifter, vanligtvis på landsnivå, vars geografiska täckning minst omfattar de 15 medlemsländerna i EU. Diagram, och i framtiden även kartor, kan skapas från datamängderna. För varje datamängd finns uppgifter om källa samt den geografiska och tidsmässiga täckningen.

# imageCaption
source: Data
sv: Uppgifter

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
sv: Biologisk mångfald inbegriper de genetiska variationer, arter och ekosystem som utgör livet på jorden. Vi ser för närvarande en stadig minskning av den biologiska mångfalden, vilket medför allvarliga konsekvenser för naturen och människors välbefinnande. Den främsta orsaken är att livsmiljöerna ändras. Det beror på intensiva produktionssystem för jordbruket, byggnadsarbeten, stenbrott, överexploatering av skogar, hav, floder, sjöar och mark, utbredning av främmande arter, föroreningar och, i allt större utsträckning, globala klimatförändringar. Europa har som mål att stoppa förlusten av biologisk mångfald senast 2010. Miljöbyråns senaste bedömningar visar att det inte är troligt att målet uppnås, om inte omfattande, nya politiska åtgärder sätts in. Mera » Video från miljöbyrån: Biologisk mångfald 2010

# title
source: Chemicals
sv: Kemikalier

# title
source: Transport policies
sv: Transportpolitik

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
sv: Transporter är nödvändiga för nästan all verksamhet i dagens samhälle. Därför tas de upp på alla politiska nivåer, både globalt (d.v.s. i Förenta nationerna) och lokalt. Det är av största vikt att hitta en lösning som kan kombinera tillväxtpolitiken, som tenderar att orsaka fler transporter, och miljöpolitiken, som kräver minskade utsläpp. Detta kan vara svårt att uppnå så länge som de tekniska förbättringarna, som minskar utsläppen, inte kan kompensera för de ökade transportvolymerna.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
sv: Global nivå Utsläppsnormer för fartyg och luftfarten fastställs av respektive FN-organ (Internationella sjöfartsorganisationen och Internationella civila luftfartsorganisationen) och internationella konventioner, bland annat konventionen om långväga gränsöverskridande luftföroreningar, som även riktar sig till andra än transportsektorn. I Kyotoprotokollet, som är en del av den internationella ramkonventionen om klimatförändringar, regleras växthusgasutsläpp, bland annat utsläpp från transporter (utom internationell luftfart och sjötransport). &nbsp; EU-nivå EU:s gemensamma transportpolitik (2001, omarbetad 2006) utgör riktlinjerna. I riktlinjerna fastställs prioriteringarna för åtgärder i transportfrågor, bland annat miljöaspekterna. Dessutom reglerar miljöpolitiken och lagstiftningen övervakning, minskade utsläpp och förbättrad luftkvalitet (till exempel direktivet om omgivningsbuller, utsläppstakdirektivet, direktivet om renare luft i Europa, utsläppsgränser för fordon och kvaliteten på bränslen). &nbsp; Nationell, regional och lokal nivå Den nationella transportpolitiken handlar om att dels om att införliva EU-politiken i den nationella lagstiftningen, dels utveckla transportsektorn i respektive land. Den regionala och lokala nivån är viktig när det gäller att fatta praktiska beslut om markanvändningen, som i sin tur påverkar efterfrågan på transporter och vilket transportsätt som enskilda användare väljer. Om människor i nybyggda bostadsområden inte får tillgång till kollektivtrafik har de inte något egentligt val. &nbsp; För mer information, se: Generaldirektoratet för energi och transport

# title
source: Land use introduction
sv: Markanvändning, inledning

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
sv: Europa är ett myller av olika landskap som vittnar om de revolutionerande förändringar som marken har genomgått i det förflutna.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
sv: Även om dagens förändringar är mindre drastiska och iögonfallande ändras landskapet och miljön fortfarande, och markanvändningen lämnar stora och ofta bestående spår. Nästan överallt uppstår spänningar mellan samhällets behov av resurser och utrymme och markens kapacitet att tillgodose och ta upp dessa behov. Det leder till nya förändringar i landskapen, ekosystemen och miljön.

# title
source: Play and learn with the ‘Eco Agents’
sv: Lek och lär med Ekoagenterna

# description
source: Explore EEA’s new educational website for kids!
sv: Ta en titt på miljöbyråns nya pedagogiska webbplats för barn!

# imageCaption
source: Explore EEA’s new educational website for kids!
sv: Ta en titt på miljöbyråns nya pedagogiska webbplats för barn!

# title
source: Press room
sv: Pressrum

# title
source: Educational products
sv: Utbildningsprodukter

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
sv: Miljön förklaras på ett sätt som både vuxna och barn lätt kan förstå.

# imageCaption
source: Educational products
sv: Utbildningsprodukter

# title
source: EEA activities — transport
sv: Miljöbyråns verksamhet – transporter

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
sv: Miljöbyråns viktigaste verksamhet inom området är rapporteringsmekanismen för transporter och miljö (TERM). De årliga TERM-rapporterna gör det enklare att följa upp transporternas miljöprestanda i miljöbyråns medlemsländer. Rapporterna bygger på en uppsättning indikatorer som regelbundet uppdateras. Miljöbyrån arbetar också med att förbättra utsläppsinventeringarna och utreder i vilken utsträckning transporterna bidrar till klimatförändringar, luftföroreningar och buller.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
sv: Transport- och miljörapporteringsmekanismen (TERM) skapades 1998 på begäran från EU:s transportministrar. Det främsta målet med TERM är att övervaka transport- och miljöintegreringsstrategiernas framsteg och effektivitet utifrån en central uppsättning indikatorer. Förutom TERM hanterar miljöbyrån också andra specifika transport- och miljöfrågor: Transportsubventioner: Miljöbyrån har utvärderat i vilken utsträckning subventioner ges till transportsektorn och hur de påverkar balansen mellan olika transportsätt Inventeringar av transportutsläpp: Miljöbyrån genomför studier som ska förbättra uppskattningarna av transportutsläppen, både när det gäller precision och geografisk spridning. Det inbegriper att ta fram standardiserade utsläppsfaktorer som ska användas vid upprättandet av nationella inventeringar (Copertmodellen, som tagits fram av ETC/ACC http://air-climate.eionet.europa.eu/) och studier av den geografiska spridningen av utsläpp för att bättre kunna beräkna hälsovinsterna av politiska mål, till exempel att minska utsläppen i tätbebyggda områden Luftkvalitetsstudier om i vilken utsträckning transporterna bidrar till luftkvalitetsproblem (http://www.eea.europa.eu/themes/air) Transporternas bidrag till klimatförändringarna och begränsningsstrategier, till exempel system för utsläppshandel (http://www.eea.europa.eu/themes/climate) Övervakning av transportbuller (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
sv: Multimediearkiv

# description
source: A collection of videos and animations about Europe's environment.
sv: Videor och animationer om Europas miljö.

# imageCaption
source: Multimedia centre
sv: Multimediearkiv

# title
source: Coasts and seas
sv: Kuster och hav

# title
source: Reports
sv: Rapporter

# title
source: About biodiversity
sv: Om biologisk mångfald

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
sv: Biologisk mångfald inbegriper de genetiska variationer, arter och ekosystem som utgör livet på jorden. Vi ser för närvarande en stadig minskning av den biologiska mångfalden, vilket medför allvarliga konsekvenser för naturen och människors välbefinnande. Den främsta orsaken är att livsmiljöerna ändras. Det beror på intensiva produktionssystem för jordbruket, byggnadsarbeten, stenbrott, överexploatering av skogar, hav, floder, sjöar och mark, utbredning av främmande arter, föroreningar och, i allt större utsträckning, globala klimatförändringar. Europa har som mål att stoppa förlusten av biologisk mångfald senast 2010. Miljöbyråns senaste bedömningar visar att det inte är troligt att målet uppnås, om inte omfattande, nya politiska åtgärder sätts in.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
sv: Mänskligheten är också en del av den biologiska mångfalden, och skulle inte finnas till utan den. Livskvalitet, ekonomisk konkurrenskraft, sysselsättning och säkerhet är beroende av detta naturkapital. Den biologiska mångfalden är en förutsättning för "ekosystemtjänsterna", d.v.s. de tjänster som naturen tillhandahåller: klimatreglering, vatten och luft, bördig mark och produktion av mat, bränsle, fibrer och mediciner. Den är en förutsättning för att jordbruket och fisket ska kunna överleva på lång sikt och utgör basen för många industriprocesser och produktionen av nya läkemedel. I Europa har mänsklig verksamhet format den biologiska mångfalden ända sedan jordbruket och djurhållningen började spridas för mer än 5 000 år sedan. Jordbruksreformen och den industriella reformen ledde till dramatiska och allt snabbare förändringar i markanvändningen, intensifiering av jordbruket, urbanisering och nedläggning av jordbruk. Detta har i sin tur orsakat att många metoder (till exempel traditionella jordbruksmetoder) som bidrog till att bibehålla landskap med en stor biologisk mångfald har övergivits. Europas höga konsumtion och avfallsproduktion per capita leder till att vi påverkar ekosystem långt bortom vår kontinent. Den europeiska livsstilen bygger i hög grad på import av resurser och varor från hela världen, vilket ofta leder till att naturtillgångar utvinns på ett ohållbart sätt. Detta leder till en minskad biologisk mångfald, vilket i sin tur skadar de naturkapitaltillgångar som social och ekonomisk utveckling bygger på. Det kan inte finnas någon mer inspirerande föresats än att påbörja återställandets era, att återskapa livets fantastiska mångfald som fortfarande omger oss. Edward O. Wilson, "The Diversity of Life", 1992 Förlusten av den biologiska mångfalden är ofrånkomligt kopplad till försämringen av de ekosystemtjänster som bär upp livet på jorden. Under 2005 års Millennium Ecosystem Assessment utvärderades 24 ekosystemtjänster över hela världen och man upptäckte att 15 av dessa hade försämrats, vilket påverkar fisket, träproduktionen, vattenförsörjningen, behandlingen och avgiftningen av avfall, vattenreningen, skyddet mot naturkatastrofer och regleringen av luftkvaliteten. Enligt miljöbyråns rapport Tillstånd och utblick 2005 och den fjärde alleuropeiska utvärderingen gör inte EU några märkbara framsteg mot 2010 års mål att stoppa förlusten av biologisk mångfald.
