Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
de: Gesamteuropa Auf der vierten Ministerkonferenz über Umwelt und Gesundheit im Jahr 2004 verabschiedete die Weltgesundheitsorganisation (WHO) den Aktionsplan für die Umwelt und die Gesundheit der Kinder in Europa (CEHAPE). Die WHO bestätigte auch erneut die Notwendigkeit für ein Umwelt- und Gesundheitsinformationssystem auf Basis von Indikatoren und sprach Empfehlungen für Reaktionen des öffentlichen Gesundheitswesens auf extreme Wetterphänomene und die gesundheitsbezogenen Folgen des Klimawandels aus. Im Jahr 2007 bewertete die Regierungskonferenz zur Zwischenbilanz der WHO die Fortschritte bei der Umsetzung der Verpflichtungen der vierten Ministerkonferenz. Die ersten Ergebnisse des Umwelt- und Gesundheitsinformationssystems (EHIS) wurden präsentiert und bildeten die Grundlage für eine Bewertung des aktuellen Zustands der Umwelt und der Gesundheit von Kindern in Europa. In den Ländern der Wirtschaftskommission der Vereinten Nationen für Europa (UNECE) stellte die Annahme des Protokolls über Wasser und Gesundheit zu dem Übereinkommen von 1992 zum Schutz und zur Nutzung grenzüberschreitender Wasserläufe und internationaler Seen einen Fortschritt für die integrierte Auseinandersetzung mit Umwelt- und Gesundheitsthemen im Zusammenhang mit Wasser dar. Europäische Union Die Gesundheit ist eine der Prioritäten der EU-Strategie für nachhaltige Entwicklung. Die Umweltqualität und der Zusammenhang mit der menschlichen Gesundheit werden im 6. Umweltaktionsprogramm der EU betont. Vier Rechtsvorschriften bilden die Grundlage des EU-Konzepts zur Einschränkung der umweltbezogenen Bedrohungen für die menschliche Gesundheit: die Wasserrahmenrichtlinie, die Verordnung über die Registrierung, Bewertung und Zulassung chemischer Stoffe (REACH), der Vorschlag für eine Richtlinie über die Luftqualität und saubere Luft für Europa und der Vorschlag für eine Rahmenrichtlinie über Pestizide. &nbsp; Die Europäische Strategie für Umwelt und Gesundheit (2003) und der europäische Aktionsplan für Umwelt und Gesundheit 2004-2010 (2004) führen vier vorrangige Erkrankungen auf: Krebs bei Kindern, Asthma und Allergien, Störungen der neurologischen Entwicklung und Störungen des Hormonsystems. &nbsp; Europäische Prozesse zur Integration politischer Strategien sind im Bereich Umwelt und Gesundheit von besonderer Bedeutung. Weitere Informationen: Homepage zur Umwelt und Gesundheit in Europa der Europäischen Kommission

# title
source: Noise
de: Lärm

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
de: Die Aktivitäten der EUA dienen zur Verfolgung der Fortschritte im Hinblick auf die Ziele der EU-Strategie für Umwelt und Gesundheit, um die Lücke zwischen Wissenschaft und Politik zu überbrücken. Die Aktivitäten umfassen unter anderem methodische Arbeiten sowie Bewertungen verschiedener Aspekte, darunter wirtschaftliche Bewertungen gesundheitlicher Auswirkungen. Wir arbeiten mit der Europäischen Kommission, der Weltgesundheitsorganisation, anderen Gemeinschaftsagenturen, Ländern und weiteren Akteuren zusammen.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
de: Die Arbeit konzentriert sich auf die folgenden Schwerpunkte: die Entwicklung von Bewertungsmethoden für die Auswirkungen der Umwelt auf die Gesundheit unter Berücksichtigung der Komplexität von Ursache-Wirkungs-Ketten, Konzepte zur Bewertung von Belegen für das Handeln, Verbesserung des Zugangs zu Informationen über Umwelt und gesundheitliche Auswirkungen (einschließlich chemischer Stoffe) und ihre räumliche Verteilung im Kontext des gemeinsamen Umweltinformationssystems (SEIS), Unterstützung für das Europäische Umwelt- und Gesundheitsinformationssystem, Bewertung der Verbindung zwischen Klimawandel und Gesundheit im Rahmen der Aktualisierung des Berichts „Assessment of impacts of Europe’s changing climate“ (Bewertung der Auswirkungen des Klimawandels in Europa) aus dem Jahr 2004, wirtschaftliche Bewertung von Umwelt- und Gesundheitsauswirkungen.

# title
source: About waste and material resources
de: Abfall und Materialressourcen

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
de: Die Wirtschaft Europas basiert auf einem hohen Ressourcenverbrauch. Dazu gehören Rohstoffe (wie Metalle, Bauminerale oder Holz), Energie und Land. Die Haupttriebkraft für den europäischen Ressourcenverbrauch sind das Wirtschaftswachstum, technologische Entwicklungen und sich ändernde Verbrauchs- und Produktionsmuster. Etwa ein Drittel der verbrauchten Ressourcen wird in Abfall und Emissionen umgewandelt. In den Mitgliedsländern der EUA werden in jedem Jahr etwa vier Tonnen Abfall pro Kopf erzeugt. Jeder europäische Bürger erzeugt im Durchschnitt 520 kg Hausmüll pro Jahr, und diese Menge wird voraussichtlich noch steigen.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
de: In den alten 15 EU-Mitgliedstaaten hat sich der Pro-Kopf-Verbrauch an Materialien in den letzten zwanzig Jahren kaum geändert und liegt nach wie vor bei etwa 15-16 t pro Jahr. Dieser Verbrauch ist jedoch je nach Land stark unterschiedlich und liegt zwischen etwa 12 t pro Kopf in Italien und 38 t pro Kopf in Finnland. Dabei machen Baumaterialien den größten Anteil aus, gefolgt von fossilen Brennstoffen und Biomasse. Die Effizienz der Ressourcennutzung liegt in den alten 15 EU-Mitgliedstaaten um ein Mehrfaches höher als in den neuen EU-Mitgliedstaaten oder in den südosteuropäischen Ländern. Prognosen bis zum Jahr 2020 besagen, dass der Ressourcenverbrauch in der EU weiterhin wachsen wird. Der Ressourcenverbrauch wächst auch in anderen Regionen der Welt. Dies ist zum Teil auf einen verstärkten Konsum von Waren und Dienstleistungen in Europa zurückzuführen, der häufig auf in diesen anderen Regionen gewonnenen Ressourcen basiert. Das Ziel der EU ist eine „Verbesserung der Ressourceneffizienz, um die Gesamtnutzung nicht erneuerbarer natürlicher Ressourcen und der damit zusammenhängenden Umweltauswirkungen der Rohstoffnutzung zu verringern; dabei sollten erneuerbare natürliche Ressourcen in einem Ausmaß genutzt werden, das ihre Regenerationskapazität nicht übersteigt“ (erneuerte EU-Strategie für nachhaltige Entwicklung, 2006). Der hohe Ressourcenverbrauch Europas belastet die Umwelt in Europa selbst wie auch in anderen Regionen der Welt. Diese Belastungen umfassen die Erschöpfung nicht erneuerbarer Ressourcen, die intensive Nutzung erneuerbarer Ressourcen, Transport, hohe Emissionen in Wasser, Luft und Böden aus Abbautätigkeiten sowie Produktion, Verbrauch und Abfallerzeugung. Es ist allgemein anerkannt, dass es physikalische Grenzen für das weitere Wachstum des Ressourcenverbrauchs gibt. Wohnen, Lebensmittel und Mobilität haben den größten Anteil am Ressourcenverbrauch und an den Umweltbelastungen. Die Abfallentsorgung kann verschiedene Belastungen für Gesundheit und Umwelt verursachen, darunter Emissionen in Luft, Oberflächengewässer und Grundwasser, je nachdem, wie sie gehandhabt wird. Abfall stellt auch einen Verlust an natürlichen Ressourcen dar (beispielsweise in Form der Metalle oder anderer wiederverwertbarer Materialien, die er enthält, oder seines Potenzials als Energiequelle). Eine vernünftige Abfallwirtschaft kann demnach die Gesundheit der Bevölkerung und die Umweltqualität schützen, während sie gleichzeitig die Bewahrung natürlicher Ressourcen unterstützt. Die größten Abfallströme in Europa stammen aus Bau- und Abrisstätigkeiten sowie aus Fertigungstätigkeiten. Die meisten Siedlungsabfälle in der EU werden noch auf Deponien gelagert (45 %). Ein zunehmender Anteil der Siedlungsabfälle wird jedoch wiederverwertet oder kompostiert (37 %) oder mit Energierückgewinnung verbrannt (18 %). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
de: Die EU-Politik – insbesondere die EU-Strategie für nachhaltige Entwicklung (SDS) und das sechste Umweltaktionsprogramm – legt den Schwerpunkt zunehmend auf die Ressourcennutzung und Abfall. Das sechste Umweltaktionsprogramm fordert ausdrücklich ein Aufbrechen der Verkettung von Wirtschaftswachstum und Ressourcennutzung. Im Jahr 2007 wurde in Zusammenarbeit zwischen dem UNEP und der Europäischen Kommission der internationale Ausschuss für nachhaltige Ressourcenbewirtschaftung gegründet.

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
de: Fast alle Strategien der Europäischen Gemeinschaft betreffen die Nutzung und Bewirtschaftung natürlicher Ressourcen. Zu den wichtigsten Strategien gehören die Gemeinsame Agrarpolitik, die Gemeinsame Fischereipolitik, die regionale Entwicklungspolitik und die Verkehrs- und Energiepolitik. Eine Reihe von übergreifenden umweltpolitischen Strategien behandelt die nachhaltige Nutzung und Verwaltung von Ressourcen; dazu gehören die Strategie für nachhaltige Entwicklung, das 6. Umweltaktionsprogramm und die Thematischen Strategien für Abfallvermeidung und ­recycling und für eine nachhaltige Nutzung natürlicher Ressourcen aus dem Jahr 2005. Die aktuelle politische Debatte zeigt, dass eine bessere Integration von Umwelt- und Ressourcenaspekten in die Sektorpolitik und andere politische Bereiche notwendig ist. Einige der ungeklärten Fragen drehen sich darum, wie die Auswirkungen der Ressourcennutzung auf die Umwelt abzuschätzen sind, welche Prioritätsbereiche oder spezifischen Ressourcen den Schwerpunkt für politische Eingriffe bilden sollten und wie die Festlegung von Zielvorgaben und die Messung der Fortschritte für die nachhaltige Nutzung und Verwaltung von Ressourcen erfolgen sollte. Da Verbesserungen der technischen Effizienz häufig durch einen erhöhten Verbrauch ausgeglichen werden, ist es unwahrscheinlich, dass der Ressourcenverbrauch und die Abfallerzeugung allein durch technologische Verbesserungen verringert werden können. Die Nachhaltigkeit der gegenwärtigen Lebensweisen und die Konsummuster müssen eventuell kritisch überprüft werden, und technologische Lösungen müssen mit anderen politischen Instrumenten kombiniert werden. Während sich die EU-Politik im Bereich der Ressourcen noch in der Entstehungsphase befindet, wurden seit den 1970er-Jahren sowohl in der EU als auch in einzelnen EU-Mitgliedstaaten Strategien im Bereich Abfall eingeführt. Die aktuelle Abfallpolitik der EU basiert auf der „Abfallhierarchie“. Diese zielt in erster Linie auf die Abfallvermeidung und dann auf die Reduzierung der Abfallentsorgung durch Wiederverwendung, Recycling und andere Abfallverwertungsprozesse ab. Dieses Hierarchieprinzip wird wahrscheinlich durch die geänderte Abfallrahmenrichtlinie, die gegenwärtig überarbeitet wird, und durch die Thematische Strategie für Abfallvermeidung und ­recycling verstärkt. Die wichtigsten Abfallbehandlungstätigkeiten sind durch die Deponierichtlinie, die Abfallverbrennungsrichtlinie und die IVU-Richtlinie geregelt. Für einige spezielle Abfallströme, wie z. B. Verpackungsabfälle, Altfahrzeuge und elektronische und elektrische Abfallprodukte, wurde der Grundsatz der Abfallhierarchie abgewandelt, beispielsweise durch Einführung konkreter Recycling-Zielvorgaben. Das Lebenszyklus-Konzept bei politischen Entscheidungen stellt sicher, dass Umweltauswirkungen über den gesamten Lebenszyklus eines Produkts oder einer Dienstleistung betrachtet und nicht einfach verborgen werden, indem sie in andere Länder oder in andere Produktions- oder Verbrauchsphasen verlagert werden. Weitere Informationen: Websites der Europäischen Kommission über natürliche Ressourcen und Abfall Internationaler Ausschuss für nachhaltige Ressourcenbewirtschaftung JRC/IPTS-Website zur Ermittlung von Produkten mit dem größten Potenzial für eine Verbesserung der Umweltqualität Arbeit der OECD zur Ressourcenproduktivität und zu Materialströmen

# title
source: Policy instruments
de: Politische Instrumente

# title
source: Population and economy
de: Bevölkerung und Wirtschaft

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
de: Die Bewertungen der EUA zu Abfall und Materialressourcen dienen zur Unterstützung der Entwicklung politischer Strategien für nachhaltigen Verbrauch und nachhaltige Produktion (einschließlich der Umsetzung thematischer Strategien für die nachhaltige Nutzung natürlicher Ressourcen) und für Abfallvermeidung und ­recycling. Zu den Aktivitäten gehören die Überwachung und Entwicklung von Indikatoren, die Bewertung der Wirksamkeit der Abfall- und Ressourcenpolitik und die Ermittlung von bewährten Verfahren.
