Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
de: Es ist die Aufgabe der Behörden, einen Rahmen vorzugeben, innerhalb dessen Unternehmen und Verbraucher zusammenarbeiten können — durch rechtliche und marktwirtschaftliche Informationen und andere Hilfsmittel. Unternehmen stehen vor der Herausforderung, Waren und Dienstleistungen anzubieten, die über ihren gesamten Lebenszyklus hinweg nachhaltig sind. Die Herausforderung für die Verbraucher besteht darin, nachhaltige Waren und Dienstleistungen zu wählen — soweit diese bekannt, erhältlich und erschwinglich sind. Globale politische Strategien Der nachhaltige Verbrauch bildet einen Teil der Agenda 21, die auf der Konferenz der Vereinten Nationen über Umwelt und Entwicklung (UNCED) in Rio de Janeiro im Jahr 1992 angenommen wurde. Auf dem Weltgipfel für nachhaltige Entwicklung in Johannesburg im Jahr 2002 wurde beschlossen, Programme zu entwickeln, die den Umstieg auf nachhaltige Verbrauchs- und Produktionsmuster ermöglichen, und im Jahr 2003 wurde der weltweite „Marrakesch-Prozess“ zur Entwicklung dieser Programme initiiert. Die UN-Kommission für nachhaltige Entwicklung wird im Jahr 2010 und 2011 diesen weltweiten Prozess zur Erreichung nachhaltigerer Verbrauchs- und Produktionsmuster überprüfen. Europäische Union Es werden gegenwärtig verschiedene politische Instrumente eingesetzt, um Sensibilisierungsmaßnahmen durchzuführen, das Verbraucherverhalten zu beeinflussen und die Umweltleistung von Produkten und Dienstleistungen zu verbessern. Beispiele dafür sind die Kennzeichnung von Lebensmittelprodukten, wie z. B. ökologischen Lebensmitteln, und die Energieeffizienz-Kennzeichnung von Haushaltsgeräten. Andere EU-Strategien beschäftigen sich mit dem Energieverbrauch, zum Beispiel der EU-Aktionsplan für Energieeffizienz, die Strategie zur Verringerung der CO2-Emissionen von neuen Pkw und Kleintransportern sowie die Richtlinie über das Energieprofil von Gebäuden. Der nachhaltige Verbrauch und die nachhaltige Produktion sind eines der sieben Hauptthemen der erneuerten EU-Strategie für nachhaltige Entwicklung. Die Europäische Kommission wird voraussichtlich im Jahr 2008 einen Aktionsplan für nachhaltigen Verbrauch und nachhaltige Produktion vorlegen. Nationale, regionale und lokale Strategien Einige EUA-Mitgliedsländer haben eigene Aktionspläne für nachhaltigen Verbrauch und nachhaltige Produktion verabschiedet oder diese Belange als Teil ihrer Strategie für nachhaltige Entwicklung behandelt. Andere Länder behandeln diese Themen unter anderen Namen oder Kategorien. Verbrauchsbezogene Aspekte werden manchmal im Rahmen der Sektorpolitik – zum Beispiel über Strategien im Bereich Umwelt, Verkehr, Energie oder Landwirtschaft – behandelt. Es werden auch viele Initiativen und Maßnahmen auf regionaler oder lokaler Ebene durchgeführt, zum Beispiel im Rahmen der regionalen Strategien für nachhaltige Entwicklung und der Prozesse der Agenda 21. Weitere Informationen: UN-Kommission für nachhaltige Entwicklung Umweltprogramm der Vereinten Nationen (UNEP) Generaldirektion Umwelt der Europäischen Kommission &nbsp;

# description
source: Biodiversity
de: Biologische Vielfalt

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
de: Biologische Vielfalt – dem Verlust der Vielfalt Einhalt gebieten Blume EUA Die ökologischen Systeme der Erde sind dynamisch und reflektieren die Klimaverhältnisse sowie geologische, biochemische und biologische Prozesse im Laufe der Zeit. Seit der Frühzeit der Erdgeschichte wurden fünf Massenaussterbeereignisse verzeichnet. Jedes dieser Ereignisse führte zu tiefgreifenden Veränderungen der Lebensformen auf der Erde. Nach Aussagen von Wissenschaftlern könnten wir gegenwärtig an der Schwelle einer sechsten, vom Menschen verursachten Biodiversitätskrise stehen. Lesen Sie den obenstehenden ÜBERBLICK für eine Zusammenfassung des Themas biologische Vielfalt, oder lesen Sie den GANZEN ARTIKEL.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
de: Für politische Entscheidungsträger und für Bürger ist es gleichermaßen wichtig, zu wissen, welche Verbrauchs- und Produktionsbereiche mit den größten Umweltbelastungen verbunden sind und welche politischen Strategien und welche Konsumentscheidungen wirklich etwas verändern können. Die Arbeit der EUA konzentriert sich auf die Entwicklung von Indikatoren und die Bewertung von Umweltbelastungen sowie die Analyse von Strategien. Es ist das Ziel unserer Arbeit, die Europäische Kommission, das Europäische Parlament und den Rat, die Vereinten Nationen, nationale Regierungen und andere Akteure dabei zu unterstützen, die besten Wege zu einem nachhaltigen Verbrauch zu finden.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
de: Indikatoren Es sind bereits verschiedene Indikatoren verfügbar, die zeigen, welche Verbrauchstrends zu den Umweltbelastungen durch den Verbrauch beitragen. Es wird daran gearbeitet, einen Rahmen und Indikatoren für einen nachhaltigen Verbrauch (und eine nachhaltige Produktion) in Europa zu entwickeln. &nbsp; Umweltbelastungen des Verbrauchs (und der Produktion) in Europa Analysen der Umweltbelastungen durch Verbrauch (und Produktion), Bewertung der Umweltbelastungen durch den Konsum der Haushalte, entweder in speziellen Berichten oder als Teil der Berichte zum Zustand der Umwelt, z. B. „Europe's environment — The fourth assessment (2007)“ (Die Umwelt in Europa – Der vierte Lagebericht); Unterstützung für Nicht-EU-Regionen bei der Erarbeitung möglicher Wege zu einem nachhaltigen Verbrauch (und einer nachhaltigen Produktion), z. B. durch eine Analyse der Situation in Südosteuropa und Osteuropa sowie im Kaukasus und in Zentralasien in einem gemeinsamen UNEP/EUA-Bericht (2007). Analyse von Strategien Veranstaltung von Konferenzen und Workshops, z. B. der Konferenz „Time for action: towards sustainable consumption and production in Europe“ (Zeit zum Handeln: Auf dem Weg zu nachhaltigem Verbrauch und nachhaltiger Produktion in Europa) im September 2007, Erfassung von Informationen und Analyse nationaler Strategien der EUA-Mitgliedsländer, z. B. im Bericht „Time for action — towards sustainable consumption and production in Europe“ (Zeit zum Handeln: Auf dem Weg zu nachhaltigem Verbrauch und nachhaltiger Produktion in Europa). &nbsp; Die Gruppe „Nachhaltiger Verbrauch und nachhaltige Produktion“ leitet die Arbeit der Agentur in diesem Bereich und wird dabei vom Europäischen Themenzentrum für Ressourcen- und Abfallwirtschaft (ETC/RWM – http://waste.eionet.europa.eu/) unterstützt. Bestimmte Aspekte des Konsums der Haushalte werden auch durch EUA-Aktivitäten in anderen Bereichen behandelt, z. B. Klimawandel und Energie, Verkehr und Landwirtschaft. &nbsp; &nbsp;

# title
source: Fisheries
de: Fischerei

# title
source: Industry
de: Industrie

# title
source: Land use
de: Flächennutzung

# title
source: Natural resources
de: Natürliche Ressourcen

# title
source: About environment and health
de: Umwelt und Gesundheit

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
de: Eine saubere Umwelt ist für die Gesundheit und das Wohlbefinden des Menschen wichtig. Die Auswirkungen der Umwelt auf die Gesundheit sind jedoch äußerst komplex und schwierig zu bewerten. Daher ist die Anwendung des Vorsorgeprinzips besonders nützlich. Die am besten erforschten Auswirkungen auf die Gesundheit hängen mit der Luftverschmutzung, schlechter Wasserqualität und unzureichender Abwasserbehandlung zusammen. Über die gesundheitlichen Auswirkungen gefährlicher chemischer Stoffe ist weit weniger bekannt. Lärm ist ein Umwelt- und Gesundheitsproblem von zunehmender Bedeutung. Der Klimawandel, der Abbau der Ozonschicht, der Verlust der biologischen Vielfalt und die Verarmung der Böden können die Gesundheit ebenfalls beeinträchtigen.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
de: In Europa stehen die wichtigsten umweltbezogenen Gesundheitsrisiken im Zusammenhang mit der Luftverschmutzung (Innen- und Außenluft), schlechter Wasserqualität, unzureichender Abwasserbehandlung und gefährlichen chemischen Stoffen. Zu den damit verbundenen Gesundheitsbelastungen gehören Erkrankungen der Atemwege und des Herz-Kreislauf-Systems, Krebs, Asthma und Allergien sowie Reproduktionsstörungen und neurologische Entwicklungsstörungen. Feinstaub und bodennahes Ozon stellen die wichtigste Gesundheitsbedrohung durch die Luftverschmutzung dar. Nach Schätzungen des EU-Programms „Saubere Luft für Europa“ (CAFE) gibt es pro Jahr insgesamt 348 000 vorzeitige Todesfälle aufgrund der Feinstaubbelastung (PM2,5). Bei diesem Belastungsniveau wird die durchschnittliche Lebenserwartung um etwa ein Jahr verringert. In dem EU-Grünbuch über die Lärmbelastung wird darauf hingewiesen, dass etwa 20 % der EU-Bevölkerung Lärmpegeln ausgesetzt sind, die von Sachverständigen als untragbar angesehen werden, d. h. die zu Belästigung, Schlafstörungen und Gesundheitsbeeinträchtigungen führen können. Der Verkehr, insbesondere in städtischen Gebieten, hat einen erheblichen Anteil an der Belastung der Menschen durch Luftverschmutzung und Lärm. Über die gesundheitlichen Auswirkungen chemischer Stoffe ist weit weniger bekannt. Es gibt wachsende Bedenken über die Wirkung der langfristigen Exposition gegenüber Chemikaliengemischen in geringen Dosen über die gesamte Lebenszeit, insbesondere in der frühen Kindheit und während der Schwangerschaft. Persistente chemische Stoffe mit langfristigen Auswirkungen, wie z. B. polychlorierte Biphenyle (PCB) und Fluorchlorkohlenwasserstoffe (FCKW), sowie Stoffe, die in Strukturen mit langer Nutzungsdauer verwendet werden — z. B. Baumaterialien —, können auch noch nach dem Ausstieg aus der Produktion des jeweiligen Stoffes eine Gefahr darstellen. Viele Schadstoffe, deren gesundheitsgefährdende Wirkung bekannt ist, werden zunehmend gesetzlich geregelt. Es gibt jedoch einige neue Probleme, für die die Kontaminationswege in der Umwelt und die gesundheitlichen Auswirkungen noch nicht sehr gut bekannt sind. Beispiele sind elektromagnetische Felder (EMF), Medikamente in der Umwelt und einige Infektionskrankheiten (deren Ausbreitung durch den Klimawandel beeinflusst werden könnte). Die Entwicklung eines Frühwarnsystems sollte gefördert werden, um die Zeit zwischen der Erkennung einer potenziellen Gefahr und einer politischen Maßnahme oder einem Eingriff zu verkürzen. Die menschliche Gesundheit wurde schon immer durch Naturgefahren wie Stürme, Überschwemmungen, Brände, Erdrutsche und Dürreperioden bedroht. Die Folgen dieser Naturgefahren werden durch eine mangelnde Vorbereitung und durch vom Menschen verursachte Faktoren wie Entwaldung, Klimawandel und Verlust der biologischen Vielfalt verschlimmert.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
de: Die politischen Reaktionen auf umweltbezogene Gesundheitsthemen in Europa auf internationaler, nationaler und regionaler Ebene werden besser. Neuere internationale Aktionspläne legen den Schwerpunkt häufig auf Kinder. In Bezug auf zahlreiche Gesundheitsrisiken folgen Taten aber erst lange nach den politischen Strategien.
