Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
de: Obwohl die Industrie häufig als die wichtigste Quelle von Umweltproblemen dargestellt wird, hat der Industriesektor mehr Fortschritte bei der Reduzierung der von ihm verursachten Umweltbelastung erreicht als andere Bereiche wie Haushalte und der Individualverkehr. Das liegt zum Teil daran, dass die Industrie der erste Adressat von Umweltverordnungen war. Zudem ist es einfacher, Änderungen bei einigen tausend Unternehmen durchzusetzen, als Hunderte Millionen Menschen zu überzeugen, ihre Lebensweise und ihre Gewohnheiten zu ändern. Ein dritter Faktor ist die zunehmende Entwicklung weg von der Schwerindustrie — die Industrie in Europa konzentriert sich zunehmend auf die Bereitstellung von Dienstleistungen, die generell umweltfreundlicher sind, und die Fertigung „intelligenter“ höherwertiger Produkte. Dieser Abschnitt behandelt die Entwicklung der europäischen verarbeitenden Industrie, die von ihr verursachten Umweltauswirkungen und die Vereinbarungen, Finanzinstrumente, Rechtsvorschriften und anderen Maßnahmen zur Reduzierung der Umweltbelastung durch die Industrie.

# title
source: Natural resources introduction
de: Natürliche Ressourcen – Einführung

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
de: Die natürlichen Ressourcen sind für das Überleben und die Entwicklung des Menschen lebenswichtig. Einige dieser Ressourcen, wie Mineralien, Tier- und Pflanzenarten und Lebensräume sind begrenzt — wenn sie erschöpft oder vernichtet werden, sind sie für immer verschwunden. Andere Ressourcen, wie Luft, Wasser und Holz, sind erneuerbar — allerdings verlassen wir uns üblicherweise auf die Fähigkeit der natürlichen System der Erde, diese Ressourcen für uns nachwachsen zu lassen, zu erneuern und zu reinigen. Obwohl viele Auswirkungen der übermäßigen Ausbeutung auf lokaler Ebene spürbar sind, wird die Ressourcenbewirtschaftung durch die wachsenden Wechselbeziehungen zwischen den Staaten und durch den internationalen Handel mit natürlichen Ressourcen zu einem globalen Thema. Dieser Abschnitt behandelt diese Ressourcen, betrachtet die Frage, ob wir sie gemäß den Grundsätzen der Nachhaltigkeit verwenden, und untersucht, wie neue Technologien und Konzepte dazu beitragen können, sie besser zu nutzen.

# title
source: Noise introduction
de: Lärm – Einführung

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
de: Umgebungslärm betrifft zahlreiche Menschen in Europa. Er wird in der Öffentlichkeit als eines der wichtigsten Umweltprobleme wahrgenommen. Er kann sowohl körperliche als auch psychologische Auswirkungen auf den Menschen haben und grundlegende Aktivitäten wie Schlafen, Erholung, Lernen und Kommunikation beeinträchtigen. Diese Auswirkungen auf die menschliche Gesundheit sind seit langem bekannt, neue Forschungsergebnisse zeigen jedoch, dass sie bereits bei niedrigeren Lärmpegeln auftreten als bisher angenommen.

# text
source: More about noise
de: Weitere Informationen über Lärm

# title
source: Population and economy introduction
de: Bevölkerung und Wirtschaft – Einführung

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
de: Eine wachsende Bevölkerung oder Wirtschaft mit Umweltschäden gleichzusetzen wäre eine zu starke Vereinfachung. Die Realität ist etwas komplexer, wie die Informationen in diesem Abschnitt zeigen. Es ist allerdings eindeutig, dass unsere Umweltprobleme durch das Wachstumsniveau in der heutigen Wirtschaft und Bevölkerung verstärkt werden, da weder die Wirtschaft noch die Bevölkerungszahl von den Umweltschäden „entkoppelt“ sind. Dies muss aber nicht so sein. Wenn das Bevölkerungswachstum beispielsweise mit einer Tendenz zu einer geringeren Zahl von Haushalten mit jeweils mehr Personen kombiniert wäre, könnte die Umweltbelastung durch den Haushaltssektor durchaus sinken. Leider entwickelt sich der demografische Trend in Europa gegenwärtig in die entgegengesetzte Richtung: Die Zahl der Haushalte steigt stärker als die Bevölkerung insgesamt, da die Familien kleiner werden und die Zahl der Single-Haushalte zunimmt. Ebenso ist die Produktionssteigerung in vielen Sektoren noch eng mit einer Steigerung des Energie- und Ressourcenverbrauchs und mit einer stärkeren Verschmutzung verbunden. Es gibt jedoch viele Beispiele für eine „Entkopplung“ von Wirtschaft und Umwelt und für sich ändernde Konsummuster. Die Berichte in diesem Abschnitt dokumentieren diese Trends.

# title
source: Soil introduction
de: Böden – Einführung

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
de: Unsere Böden sind für die menschliche Gesellschaft genauso wichtig wie Luft und Wasser, aber der Bodendegradation wurde nicht annähernd so viel Aufmerksamkeit gewidmet wie den Bedrohungen von Luft und Wasser. Böden sind immer noch die Basis für 90 % sämtlicher Lebensmittel, Futtermittel, Fasern und Brennstoffe. Sie sind die Grundlage für Siedlungen und enthalten Rohmaterialien und Grundwasser. Die wichtigsten Probleme in Europa umfassen den Verlust des Oberbodens durch Erosion oder Bautätigkeiten, Kontaminierung und Versauerung. Die mangelnde Aufmerksamkeit für die Bodendegradation ist nicht nur aus dem Fehlen europäischer Richtlinien oder Zielvorgaben für den Schutz des Bodens zu ersehen, sondern auch aus der geringen Verfügbarkeit von Daten. Beispielsweise wurden 300 000 Standorte in der ganzen EU als endgültig oder potenziell kontaminiert ermittelt, einer realistischen Schätzung zufolge gibt es jedoch 1,5 Mio. kontaminierte Standorte.

# title
source: Urban environment
de: Städtische Umwelt

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
de: Zum ersten Mal in der menschlichen Geschichte leben mehr Menschen in Städten als in ländlichen Gebieten. Europa ist einer der am meisten verstädterten Kontinente. Etwa 75 % der europäischen Bevölkerung leben in städtischen Gebieten; bis zum Jahr 2020 werden es 80 % sein. Infolgedessen ist die Nachfrage nach Landflächen in Städten und in ihrem Umfeld extrem hoch; die Zersiedelung verändert Landschaften und beeinträchtigt die Lebensqualität der Menschen und die Umwelt wie nie zuvor. Stadtplanung und Stadtverwaltung stehen inzwischen hoch auf der politischen Agenda, wobei Verkehr und Wohnen wichtige Herausforderungen darstellen.

# text
source: More about urban environment &nbsp;
de: Weitere Informationen über die städtische Umwelt &nbsp;

# title
source: Various other issues introduction
de: Verschiedene andere Themen – Einführung

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
de: Viele Umweltprobleme passen nicht so einfach in eine klare Kategorie — und manche passen in mehrere Kategorien. Dieser Abschnitt behandelt Umweltaspekte in den unterschiedlichsten Bereichen, von Naturgefahren (Überschwemmungen, Vulkanausbrüche usw.) über schwere Industrieunfälle bis hin zur Freisetzung genetisch veränderter Organismen.

# title
source: Biodiversity
de: Biologische Vielfalt

# title
source: Waste and material resources
de: Abfall und Materialressourcen

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
de: Die Wirtschaft Europas basiert auf einem hohen Ressourcenverbrauch. Dazu gehören Rohstoffe (wie Metalle, Bauminerale oder Holz), Energie und Land. Die Haupttriebkraft für den europäischen Ressourcenverbrauch sind das Wirtschaftswachstum, technologische Entwicklungen und sich ändernde Verbrauchs- und Produktionsmuster. Etwa ein Drittel der verbrauchten Ressourcen wird in Abfall und Emissionen umgewandelt. In den Mitgliedsländern der EUA werden in jedem Jahr etwa vier Tonnen Abfall pro Kopf erzeugt. Jeder europäische Bürger erzeugt im Durchschnitt 520 kg Hausmüll pro Jahr, und diese Menge wird voraussichtlich noch steigen.

# text
source: More
de: Mehr

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
de: Die Emissionen vieler Luftschadstoffe sind in Europa seit 1990 erheblich zurückgegangen; die Luftqualität ist infolgedessen verbessert. Die Konzentration von Feinstaub und Ozon in der Luft hat sich jedoch seit 1997 nicht deutlich verringert, obwohl die Emissionen gesenkt wurden. Ein erheblicher Anteil der Stadtbevölkerung in Europa lebt nach wie vor in Städten, in denen bestimmte im Rahmen des Gesundheitsschutzes festgelegte EU-Luftqualitätsgrenzwerte überschritten werden. Darüber hinaus werden mehrere Länder im Jahr 2010 voraussichtlich eine oder mehrere rechtsverbindliche Emissionshöchstgrenzen für vier wichtige Luftschadstoffe nicht einhalten können. Die Notwendigkeit für die Verringerung der Luftverschmutzung bleibt ein wichtiges Thema.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
de: Weitere Informationen über Luftverschmutzung Ozon — europaweite Gegebenheiten

# title
source: Environment and health
de: Umwelt und Gesundheit

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
de: Eine saubere Umwelt ist für die Gesundheit und das Wohlbefinden des Menschen wichtig. Die Auswirkungen der Umwelt auf die Gesundheit sind jedoch äußerst komplex und schwierig zu bewerten. Daher ist die Anwendung des Vorsorgeprinzips von besonderem Wert. Die am besten erforschten Auswirkungen auf die Gesundheit hängen mit der Luftverschmutzung, schlechter Wasserqualität und unzureichender Abwasserbehandlung zusammen. Über die gesundheitlichen Auswirkungen gefährlicher chemischer Stoffe ist weit weniger bekannt. Lärm ist ein Umwelt- und Gesundheitsproblem von zunehmender Bedeutung. Der Klimawandel, der Abbau der Ozonschicht, der Verlust der biologischen Vielfalt und die Verarmung der Böden können die Gesundheit ebenfalls beeinträchtigen.

# text
source: More about environment and health
de: Weitere Informationen über Umwelt und Gesundheit

# title
source: International cooperation
de: Internationale Zusammenarbeit

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
de: Die meisten Umweltthemen sind grenzüberschreitend, und viele bestehen weltweit. Sie können nur durch eine internationale Zusammenarbeit wirksam angegangen werden. Die vorrangigen Themen der EUA von weltweiter Relevanz sind Klimawandel, Luftverschmutzung, nachhaltige Produktion und nachhaltiger Verbrauch, biologische Vielfalt, Gesundheit und Umwelt sowie das gemeinsame Umweltinformationssystem.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
de: Zusätzlich zu ihren 32 Mitgliedsländern und sechs teilnehmenden Ländern (westlicher Balkan) arbeitet die EUA im Rahmen der Europäischen Nachbarschaftspolitik auch mit angrenzenden und anderen Ländern und Regionen zusammen und fördert Partnerschaften mit ihnen. In der folgenden Liste ist eine Auswahl der Kooperationsinitiativen und Partnerschaften der EUA mit Regionen und internationalen Organisationen aufgeführt. Regionale Zusammenarbeit EU-Nachbarländer und deren Nachbarländer Östliche Nachbarländer: Weißrussland, die Republik Moldau, die Ukraine, Armenien, Aserbaidschan, Georgien, die russische Föderation. Südliche Nachbarländer (Mittelmeerraum): Algerien, Ägypten, Israel, Jordanien, Libanon, Libyen, Marokko, die palästinensischen Autonomiegebiete, die arabische Republik Syrien, Tunesien Zentralasien: Kasachstan, Kirgisistan, Tadschikistan, Turkmenistan, Usbekistan Sonstige Regionen Die Vereinigten Staaten (US-Umweltbehörde EPA) Kanada (kanadische Umweltschutzbehörde Environment Canada) China (chinesische Staatliche Umweltschutzbehörde SEPA) Zusammenarbeit mit internationalen Organisationen Weltweit Umweltprogramm der Vereinten Nationen (UNEP) Umweltprogramm der Vereinten Nationen – Aktionsplan für das Mittelmeer (UNEP/MAP) Wirtschaftskommission der Vereinten Nationen für Europa (UNECE) Weltgesundheitsorganisation (WHO) Entwicklungsprogramm der Vereinten Nationen (UNDP) Statistikabteilung der Vereinten Nationen (UNSD) Ernährungs- und Landwirtschaftsorganisation (FAO) Weltorganisation für Meteorologie (WMO) Weltbank Sekretariate weltweiter Übereinkommen: Übereinkommen über die biologische Vielfalt (CBD), Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen (UNFCCC), Übereinkommen der Vereinten Nationen zur Bekämpfung der Wüstenbildung (UNCCD) Regional Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) Arktischer Rat Nordischer Rat Regionales Umweltzentrum für Mittel- und Osteuropa (REC) Regionales Umweltzentrum für Zentralasien (CAREC) Asien-Europa-Stiftung (ASEF) – Asien-Europa-Umweltforum (ENVforum)

# title
source: Data
de: Daten

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
de: Der Abschnitt „Daten“ ermöglicht den Zugriff auf die in den regelmäßigen Berichten der EUA verwendeten Datenbestände. Die Datenbestände enthalten aggregierte Daten – üblicherweise auf Länderebene – mit einer geografischen Abdeckung von mindestens den 15 alten EU-Mitgliedstaaten. Aus den Datenbeständen können Diagramme und in Zukunft auch Karten erstellt werden. Informationen über die Quelle und die geografische und zeitliche Abdeckung sind für jeden Datenbestand angegeben.

# imageCaption
source: Data
de: Daten

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
de: Die biologische Vielfalt umfasst die Vielzahl von Genen, Arten und Ökosystemen, die das Leben auf der Erde darstellen. Gegenwärtig erleben wir einen stetigen Verlust der biologischen Vielfalt, mit tiefgreifenden Folgen für die Natur und für das Wohlbefinden der Menschen. Die Hauptursache für diesen Verlust sind Veränderungen der natürlichen Lebensräume aufgrund von intensiven landwirtschaftlichen Produktionssystemen, Bebauung, Abbau von Rohstoffen, Raubbau von Wäldern, Meeren, Flüssen, Seen und Böden, Eindringen nicht-einheimischer Arten, Verschmutzung und – in zunehmendem Maße – globalem Klimawandel. Europa hat sich zum Ziel gesetzt, diesen Verlust der biologischen Vielfalt bis 2010 einzudämmen. Aktuelle EUA-Bewertungen zeigen, dass dieses Ziel ohne erhebliche zusätzliche politische Anstrengungen wahrscheinlich nicht erreicht werden kann. Mehr » EUA-Video: Biologische Vielfalt 2010

# title
source: Chemicals
de: Chemische Stoffe

# title
source: Transport policies
de: Verkehrspolitik
