Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
de: Die Luftverschmutzung ist ein lokales und gleichzeitig ein grenzüberschreitendes Thema. Luftschadstoffe, die in einem Land freigesetzt werden, können in die Atmosphäre gelangen und zu einer Gefährdung der Gesundheit und der Umwelt an einem anderen Ort werden. Zwei Schadstoffe, Feinstaub und bodennahes Ozon , sind heute im Hinblick auf gesundheitliche Auswirkungen allgemein als die schädlichsten anerkannt. Eine Langzeit- oder Spitzenbelastung kann zu verschiedenen Auswirkungen auf die Gesundheit führen, von leichten Erkrankungen der Atemwege bis zum vorzeitigen Tod. Seit 1997 können bis zu 45 % der europäischen Stadtbevölkerung Feinstaubkonzentrationen über dem aus Gründen des Gesundheitsschutzes festgelegten EU-Grenzwert ausgesetzt worden sein, und bis zu 60 % können Ozonkonzentrationen ausgesetzt worden sein, die den EU-Zielwert überschreiten. Schätzungen zufolge wird die statistische Lebenserwartung in der EU durch PM2,5 (Feinstaub) in der Luft um mehr als acht Monate verringert. „Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment.“ (Zwar hat Europa in den letzten Jahrzehnten erhebliche Fortschritte im Hinblick auf eine sauberere Atemluft erzielt, doch bleibt die Luftverschmutzung ein ernsthaftes Problem und trägt weiter zur Schädigung unserer Gesundheit und Umwelt bei.) Stavros Dimas, Kommissar für Umwelt &nbsp; Die Luftverschmutzung schädigt auch unsere Umwelt, indem sie beispielsweise folgende Probleme verursacht: Versauerung — Seit 1990 und noch mehr seit 1980 wurden erheblich weniger empfindliche Ökosysteme einer Deposition übermäßiger Säureeinträge ausgesetzt. Die Fläche, die einem sauren Niederschlag oberhalb der kritischen Belastung ausgesetzt ist, wird im Jahr 2010 jedoch immer noch mehr als 10 % der Fläche der natürlichen Ökosysteme in den 32 EUA-Mitgliedsländern betragen; Eutrophierung — Bei der Verringerung der Eutrophierung wurden weniger Fortschritte erreicht. Mehr als 40 % der empfindlichen Ökosystemflächen sind einer Stickstoffdeposition oberhalb der kritischen Belastung ausgesetzt; Schäden an Kulturen — Die meisten landwirtschaftlichen Kulturen sind Ozonkonzentrationen ausgesetzt, die die langfristige Zielvorgabe zum Schutz der Vegetation vor Beschädigung durch Ozon überschreiten. Ein beträchtlicher Anteil, insbesondere in Süd-, Mittel- und Osteuropa, ist Ozonkonzentrationen ausgesetzt, die über dem EU-Zielwert liegen. Es gibt unterschiedliche Quellen für Luftverschmutzung, sowohl anthropogene (durch den Menschen verursachte) als auch natürliche. Die wichtigsten anthropogenen Quellen sind: Verbrennung fossiler Brennstoffe für Stromerzeugung, Verkehr, Industrie und in Haushalten, industrielle Prozesse und Einsatz von Lösungsmitteln, z. B. in der chemischen Industrie und der Mineralstoffindustrie, Landwirtschaft und Abfallbehandlung. &nbsp; Meteorologische Schwankungen und das wachsende Problem des Langstreckentransports von Luftschadstoffen aus anderen Ländern in der nördlichen Hemisphäre können teilweise erklären, warum sich die Luftqualität in der EU seit den späten 1990er-Jahren nicht deutlich verbessert hat, obwohl die Emissionen für die wichtigsten Luftschadstoffe zurückgegangen sind.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
de: Die Arbeit der EUA bezieht sich in erster Linie auf die Umgebungslärmrichtlinie. Sie unterstützt die Europäische Kommission bei der Verwaltung lärmbezogener Daten und bei Bewertungen der Lärmbelastung.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
de: Im Rahmen der Umgebungslärmrichtlinie müssen verschiedene Datenströme berichtet werden. Die EUA unterstützte die Kommission Anfang 2007 bei der Entwicklung eines Vorschlags für einen elektronischen Berichtmechanismus, der mit dem Berichterstattungssystem der EUA harmonisiert ist. Die bisher von den Mitgliedstaaten berichteten Informationen wurden von der EUA überprüft und sind auf der CIRCA-Website der Kommission abrufbar. Im Jahr 2001 veröffentlichte die EUA eine erste Schätzung der Zahl der Menschen, die einer Belastung durch Verkehrslärm ausgesetzt sind. Dieser Indikator wurde im Rahmen des Mechanismus für die Berichterstattung über Verkehr und Umwelt (TERM) der EUA entwickelt. Die nächste Bewertung der Lärmbelastung wird auf Basis der Informationen erstellt, die von den Mitgliedstaaten bis Ende 2007 im Rahmen der Umgebungslärmrichtlinie gemeldet werden. Dies wird das erste Mal sein, dass Länder die Belastung durch bestimmte Lärmpegel melden. Gemäß der Richtlinie muss die Kommission eine Datenbank mit den gemeldeten Informationen einrichten. Die EUA unterstützt diese Arbeit. Die EUA leitet die EU-Arbeitsgruppe zur Bewertung der Lärmbelastung (AG AEN), die im Rahmen der Umgebungslärmrichtlinie Leitlinien zur Erstellung von Lärmkarten erarbeitet hat. Die EUA arbeitet eng mit dem Europäischen Themenzentrum für Flächennutzung und Geodaten und mit dem Ländernetzwerk der EUA (Eionet) zusammen.

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
de: Die EUA unterstützt die städtebezogenen Strategien der EU durch die Entwicklung von Datenbanken und Bewertungen der Dynamik der Flächennutzung in städtischen Gebieten (z. B. Verstädterung), von Themen der nachhaltigen Stadtverwaltung und spezifischen Verschmutzungsproblemen wie Lärm und Luftqualität. Dies erfolgt in enger Zusammenarbeit mit den wichtigen Städtenetzwerken und anderen Akteuren; diese Zusammenarbeit beinhaltet einen Informationsaustausch und gemeinsame Maßnahmen.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
de: Daten Auf Basis der Corine-Bodenbedeckungsdaten hat die EUA eine Reihe von Analyseeinheiten — stadtmorphologische Zonen (Urban Morphological Zones, UMZ) – entwickelt. Die Daten zeigen das Ausmaß des städtischen Flächenverbrauchs in Europa, wo die Verstädterung stattfindet und welche Form sie annimmt. Kombiniert mit anderen Corine-Bodenbedeckungsdaten über Veränderungen der Flächennutzung, Grünflächen und Natura-2000-Gebiete, kann der Einfluss von Städten auf natürliche Gebiete und andere Flächentypen analysiert werden, ebenso wie die Lebensqualität und die Bevölkerungsdichte. Zur Integration der Geodaten der EUA mit anderen sozioökonomischen und funktionellen städtischen Daten wird ein Hilfsmittel wie die Städteaudit-Datenbank (Eurostat und GD REGIO) und das Europäische Raumbeobachtungsnetzwerk (ESPON) entwickelt. Gemäß der Luftqualitäts-Rahmenrichtlinie erfasst die EUA Daten über die Luftqualität in europäischen Ballungsräumen (etwa 1700 Städten) in AirBase. Die Umgebungslärmrichtlinie sieht vor, dass die Mitgliedstaaten Daten über Lärmbelastung in größeren Ballungsräumen bereitstellen. Die Europäische Kommission hat eine Datenbank der gemeldeten Informationen eingerichtet, unterstützt durch Überprüfungen der EUA. Daten über die städtische Abwasserbehandlung sind im Wasserinformationssystem für Europa (WISE) verfügbar. Bewertungen Der EUA-Bericht „Urban sprawl in Europe — The ignored challenge“ (Zersiedelung in Europa – die ignorierte Herausforderung) gibt einen ersten umfassenden Überblick über das Problem der Zersiedelung und analysiert Auswirkungen und Antriebsfaktoren wie Verkehr und Preispolitik. Wenn die sozioökonomischen und funktionellen Daten weiter integriert werden, wird es möglich sein, diese Zusammenhänge ausführlicher zu untersuchen. Stadtbezogene Bewertungen umfassen auch die regelmäßigen Luftverschmutzungsbewertungen der EUA, ihre Berichte über Zustand und Prognosen, z. B. den Bericht „Zustand und Ausblick 2005 und andere übergreifende Berichte. Gemeinsam mit wichtigen europäischen Städtenetzwerken und Akteuren untersucht die EUA auch die Beziehungen zwischen Städtepolitik und europäischer Politik unter dem Aspekt gegenwärtiger und zukünftiger Herausforderungen, wie dem Klimawandel, sich ändernden Konsummustern und dem demografischen Wandel. &nbsp;

# title
source: EEA energy activities
de: EUA-Aktivitäten im Energiebereich

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
de: Eine der wichtigsten Aktivitäten der EUA im Energiebereich ist die Überwachung der Umweltbelange im Energiesektor. Ein Satz von „Energie- und Umweltindikatoren“ wird jährlich aktualisiert und veröffentlicht. Darauf aufbauend veröffentlicht die EUA regelmäßig einen Energie- und Umweltbericht sowie Bewertungen der voraussichtlichen umweltbezogenen Vorteile und Belastungen aus unterschiedlichen Anteilen der erneuerbaren Energien.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
de: Die Energie-Umwelt-Indikatoren sind anhand von sechs Fragen gestaltet: Nimmt die durch Verbrauch und Produktion der Energie verursachte Umweltbelastung ab? Nimmt der Energieverbrauch ab? Wie schnell steigt die Energieeffizienz? Findet eine Umstellung auf Brennstoffe statt, die mit weniger Umweltbelastungen verbunden sind? Wie schnell werden Technologien für erneuerbare Energien umgesetzt? Werden Umweltkosten besser in das Preissystem integriert? Die Indikatoren sind auch für die Überwachung der EU-Strategie für nachhaltige Entwicklung wichtig, ebenso wie für die Erstellung des Berichts über das Treibhausgasinventar der EU an das Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen (UNFCCC) und die Berichterstattung über die Treibhausgasemissions-Trends und ­Prognosen in Europa im Rahmen des Kyoto-Protokolls. Der Energie- und Umweltbericht der EUA analysiert diese relevanten Aspekte gemäß einem integrierten Ansatz — unter Berücksichtigung von Energieerzeugung und ­verbrauch, erneuerbaren Energiequellen, neuen Technologien, Energieeffizienz, Treibhausgasemissionen und Klimawandel. Der Bericht baut auf dem Satz der Energie- und Umweltindikatoren auf. Die EUA führt auch Bewertungen der Vorteile und Belastungen für die Umwelt durch, die sich voraussichtlich aus den verschiedenen Anteilen der erneuerbaren Energien an der Gesamtenergieerzeugung in den Jahren 2010, 2020 und 2030 ergeben. Dazu gehören: die Analyse der umweltbezogenen Vorteile und Belastungen aus einem unterschiedlichen Einsatz von Biomasse für Verkehr, Wärme und Strom, die Ermittlung des Windenergiepotenzials, das in Europa verfügbar ist, ohne zusätzliche Umweltbelastungen zu erzeugen.

# title
source: Contact us
de: Kontakt

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
de: Schreiben Sie uns Bürgeranfragen: Anfrageformular (Englisch) Medien und Journalisten: Òscar Romero Sanchez Pressereferent Gülçin Karadeniz Pressereferentin Über die Website: Kontakt mit dem Web-Team Kontakt mit EUA-Mitarbeitern: Vollständige Mitarbeiterliste Telefonisch Zentrale: Telefon: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Informationszentrum : Rufen Sie die Zentrale an, und fragen Sie nach dem Informationszentrum. Persönlich Hauptbüro (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Kopenhagen K Dänemark Öffnungszeiten des Hauptbüros für den Publikumsverkehr: Montag-Donnerstag: 9.00-17.00 Uhr Freitag: 9.00-16.00 Uhr Informationszentrum (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Kopenhagen K Dänemark Öffnungszeiten des Informationszentrums für den Publikumsverkehr: Montag-Freitag: 9.00-12.00 und 14.00-16.00 Uhr Standort der EUA – siehe Karte: Öffentliche Verkehrsmittel Vom Kopenhagener Hauptbahnhof (Hovedbanegården) Die folgenden Busse fahren zum Kongens Nytorv: 1A (in Richtung Hellerup): Abfahrt von Tietgensbro, einer Brücke an der Rückseite des Bahnhofs. Von den Bahnsteigen gelangt man über eine Treppe auf die Brücke. 15 (in Richtung Østerbro/Ryparken): Abfahrt vom Ausgang Berntorffsgade und Tivoli. Die Fahrzeit beträgt etwa 15 Minuten. Sie benötigen eine 2-Zonen-Fahrkarte (DKK 19), die Sie an einem Schalter im Bahnhof, bei einem Fahrkartenautomaten oder beim Busfahrer kaufen können. Einen ausführlichen Reiseplan können Sie unter www.rejseplanen.dk abrufen. Sie können auch zu Fuß vom Hauptbahnhof zur EUA gehen, indem Sie der Hauptstraße (Fußgängerzone) folgen. Der Fußweg dauert etwa 20 Minuten. Vom Flughafen per U-Bahn Es gibt eine direkte U-Bahn-Verbindung vom Flughafen Kopenhagen zum Kongens Nytorv. Sie finden die U-Bahn-Station im Flughafen, indem Sie vom Ausgang der Gepäckausgabe geradeaus in die Haupthalle von Terminal 3 gehen. Folgen Sie einfach den U-Bahn-Schildern, gehen Sie geradeaus, und nehmen Sie die Treppe oder den Fahrstuhl nach oben (gehen Sie nicht nach rechts in Richtung Taxis, nach links in Richtung Busse oder hinunter in Richtung Regionalzüge). Die Fahrzeit zum Kongens Nytorv beträgt etwa 15 Minuten. Die U-Bahnen verkehren im Abstand von wenigen Minuten. Sie benötigen eine 3-Zonen-Fahrkarte (DKK 28,50), die Sie an einem Fahrkartenautomat kaufen können. Einen ausführlichen Reiseplan können Sie unter www.rejseplanen.dk oder www.m.dk/en/welcome/route.htm abrufen. Wenn Sie häufiger mit den öffentlichen Verkehrsmitteln in Kopenhagen fahren möchten, können Sie eine Mehrfahrtenkarte (10er-Fahrkarte) kaufen. Vom Flughafen per Taxi Die Fahrt per Taxi dauert etwa 25 Minuten und kostet etwa DKK 200,00.

# title
source: Environmental scenarios
de: Umweltszenarien
