Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNO.xlf
Languages: no

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
no: Hensynet til framtidige generasjoner er en viktig forutsetning for politiske tiltak som fremmer en bærekraftig utvikling på globalt, europeisk, nasjonalt og lokalt plan. Langsiktige politiske målsettinger er kjernen i mange internasjonale konvensjoner og protokoller som er rettet mot problemer knyttet til globale miljøendringer. Langsiktige politiske målsettinger underbygger også viktig miljøpolitikk i Den europeiske union og unionens medlemsstater. Scenarier støtter strategisk planlegging og beslutningstaking og kan være med på å teste hvilke implikasjoner ulike politiske tiltak har, og hvor robuste de er. Like viktig er det at interessenter får anledning til å delta i utarbeidelsen av scenariene, slik at motstridende synspunkter og verdensoppfatninger kommer fram.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
no: Globalt plan Miljøstyring drar nytte av et tett nett av internasjonale avtaler og institusjoner. De mest framtredende langsiktige miljøpolitiske rammene er De forente nasjoners rammekonvensjon om klimaendringer (UNFCCC), Konvensjonen om biologisk mangfold og FNs tusenårsmål. Mellom- til langsiktige politiske målsettinger underbygger ulike internasjonale miljøkonvensjoner, f.eks. Wien-konvensjonen om beskyttelse av ozonlaget og konvensjonens Montreal-protokoll om ozonnedbrytende stoffer samt Stockholm-konvensjonen om persistente organiske miljøgifter (POP). &nbsp; Europeisk plan Den europeiske unions strategi for bærekraftig utvikling&nbsp;(SDS) legger fram en plan for å håndtere sju utfordringer med bærekraftig utvikling på middels til lang sikt, f.eks. klimaendringer, ren energi, bærekraftig transport og bærekraftig forbruk og produksjon. En rekke europeiske direktiver følger uttrykkelig langsiktige målsettinger, spesielt innenfor klimaendringer og energipolitikk. Lignende utviklinger kan ses i EUs medlemsstater – flere har institusjonalisert framsynsprogrammer i nasjonal forvaltning. Langsiktig planlegging har ikke kommet like langt i Sørøst-Europa og landene i Øst-Europa, Kaukasus og Sentral-Asia, hvor fokuset i høyere grad er rettet mot å reformere miljøpolitikk, lovgivning og reguleringer samt å styrke overholdelsen av disse. Ulike initiativer er imidlertid underveis, som skal bidra til at det ikke oppstår konflikter om knappe naturressurser og til generell bærekraftig bruk og vern av naturressurser (se eksemplene i oversikten over framtidsrettede studier). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
no: Skal arealbruk og miljøhensyn forenes på en bedre måte, er arealbruksplanlegging og -forvaltning helt avgjørende. Dette er en utfordring som involverer ulike politiske nivåer og ulike sektorer. Overvåking og formidling av arealbrukens negative miljøkonsekvenser samtidig som produksjonen av essensielle ressurser opprettholdes, prioriteres høyt av beslutningstakere over hele verden.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
no: I 1999 førte Det europeiske arealplanleggingsperspektivet (ESDP) til at politikken i Europa ble rettet mot territorial balanse og utjevning, forbedret konkurransekraft, tilgang til markeder og kunnskap så vel som klokere forvaltning av natur- og kulturressurser. I den senere tid har integrert arealplanlegging blitt omhandlet i EUs territoriale agenda, som tar sikte på å mobilisere europeiske regioners og byers potensial for bærekraftig økonomisk vekst og flere jobber. Beslutninger om arealbruksplanlegging og -forvaltning tas vanligvis på lokalt eller regionalt plan. Det er imidlertid Europakommisjonens oppgave å sikre at medlemsstatene tar hensyn til miljøet i arealbruksplanene. Målene er: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; å analysere miljøkonsekvensene av foreslåtte utviklinger &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; å forbedre den geografiske informasjonsstrømmen om problemstillinger knyttet til arealbruk &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; å utarbeide og gjennomføre den europeiske strategien for bymiljø &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; å forbedre planleggingen, forvaltningen og bruken av Europas kystsoner Europeiske økonomier er avhengige av naturressurser, inkludert råvarer og rom (arealressurser). EUs tematiske strategi for bærekraftig bruk av naturressurser omfatter rom som en ressurs. Det gjelder landområder og maritime områder som trengs til produksjonsformål (f.eks. mineraler, tømmer, mat) og til ulike samfunnsøkonomiske aktiviteter. Disse interessene konkurrerer ofte om den samme territoriale ressursen. Forsøk på å endre arealbrukspraksisen for å redusere forurensning av luft og vann fra diffuse kilder omfatter integrert forvaltning av nedbørsfelt og spesielt nitratdirektivet. Flom som er forårsaket av byggingen av ugjennomtrengelige overflater (f.eks. bygninger og veier) og utløst av ekstreme værhendelser, behandles i et nytt europeisk flomdirektiv. Arealbrukens tverrgående karakter understrekes også av EUs distriktsutviklings- og regionalpolitikk. UNFCCCs Kyoto-protokoll fremmer blant annet praksis som reduserer utslippene av metan og lystgass fra jordbruksland. EUs politikk om tilpasning til klimaendringene er direkte relevant for nåværende og framtidig arealbrukspraksis og økonomiske sektorer som er avhengige av dette.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
no: Siden 2002 har et overordnet miljøstøydirektiv dannet et felles utgangspunkt for å håndtere støy i hele Den europeiske union. Målet med direktivet er å unngå, forebygge eller redusere de skadelige effektene av støyeksponering.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
no: Støy fra kjøretøy og maskiner har vært regulert i EU i flere tiår. Reguleringen av menneskets eksponering for støy ble imidlertid først utviklet i 1990-årene. Det europeiske fellesskaps 6. miljøhandlingsprogram for 2002–2012 har som mål å oppnå en&nbsp;&nbsp;”… vesentlig reduksjon av antall mennesker som jevnlig utsettes for langsiktige gjennomsnittsnivåer av støy, spesielt fra trafikk, som i henhold til vitenskapelige studer har skadelige effekter på folkehelsen…”. Samme år ble miljøstøydirektivet vedtatt. Det danner et felles utgangspunkt for å håndtere støy i hele EU. Medlemsstatene skal kartlegge støy i utpekte problemområder og utarbeide handlingsplaner for disse. De enkelte landene skal også informere allmennheten og Kommisjonen om disse aktivitetene. Problemområdene ligger rundt større tettsteder og byer og langs hovedveier, jernbaner og flyplasser. Støyeksponering er også integrert i annen EU-politikk som den tematiske strategien for bymiljø, den felles transportpolitikk og strategien for bærekraftig utvikling. I 2004 publiserte Kommisjonen en oversikt over alle relevante europeiske lover og standarder om støyutslipp.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
no: Bærekraftig byutvikling har en framtredende plass i EUs miljøpolitikk, i regionutviklingen og innenfor helse og transport. Lovgivningen, f.eks. direktiver om luftkvalitet og miljøstøy, er også rettet mot byene. Med sin politikk søker EU å styrke byenes ansvar med utgangspunkt i nærhetsprinsippet, som krever at saker håndteres av det laveste nivået med tilfredsstillende kompetanse. De lokale og de europeiske nivåene blir imidlertid mer og mer sammenflettet, og det samme gjør miljøspørsmål, sosiale spørsmål og økonomiske spørsmål. Europas framtidige bypolitikk må derfor finne ut hvordan forvaltningen mellom de ulike politiske nivåene kan bli bedre integrert og mer effektiv.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
no: I tråd med prosedyren i grønnboken om bymiljø (1990) vedtok EU den tematiske strategien for bymiljø i 2006. Denne sikter mot en bedre gjennomføring av EUs eksisterende miljøpolitikk og -lovgivning på lokalt plan gjennom utveksling av erfaringer og ”god praksis” mellom lokale myndigheter i Europa. Veiledning om integrert miljøstyring og bærekraftig urban transportplanlegging er en del av dette. Ytterligere tiltak er knyttet til gjennomføringen av EU-direktivene om luftkvalitet og miljøstøy. Grønnboken "Towards a new culture for urban mobility" (2007) åpner opp for en debatt om en ny urban transportkultur konsentrert om en felles innsats for å gjøre tettsteder og byer grønnere og mindre forurenset og trygge og mer tilgjengelige for innbyggerne. EUs regionalpolitikk er en viktig pådriver for bymiljøet. Meldingen "Cohesion Policy and cities: the urban contribution to growth and jobs in the regions" er utarbeidet for å hjelpe nasjonale, regionale og urbane myndigheter med å forberede en ny runde med programmer for utjevningspolitikk. EUs medlemsstater framhevet bypolitikkens territoriale betydning for Europa da de vedtok den territoriale agendaen for Den europeiske union og Leipzig-charteret om bærekraftige europeiske byer under det uformelle ministermøtet i Leipzig i 2007. De ble enige om at arbeidet skulle pågå kontinuerlig under ulike formannskap og utviklet en gjennomføringsplan. En lange rekke lokale myndigheter utviklet sine egne Local Agenda 21-strategier og handlingsplaner. Aalborg-charteret er en av de mest kjente politiske erklæringene om bærekraftig utvikling lokalt og er undertegnet av mer enn 2&nbsp;500 lokale og regionale myndigheter. Hensikten med Kampanjen for en bærekraftig utvikling i europeiske byer og tettsteder er å legge til rette for at lokale myndigheter over hele Europa kan innføre ”beste praksis” med hensyn til bærekraft.

# title
source: Energy policy context
no: Energipolitisk kontekst

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
no: Politiske hendelser i de senere år har ført til et skifte i politisk fokus mot miljømessig bærekraft, konkurransekraft og energiforsyningssikkerhet. Den pågående offentlige debatten om fornybare energikilder, nye teknologier, energieffektivitet, klimagassutslipp og klimaendringer har også plassert energi øverst på den politiske agendaen, både i Europa og globalt.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
no: I januar 2007 la Europakommisjonen fram en integrert energi- og klimaendringspakke for å kutte klimagassutslippene. Målet med energipakken var å etablere en ny energipolitikk for Europa for å bekjempe klimaendringer og fremme EUs energisikkerhet og konkurransekraft. Pakken er basert på tre hovedpilarer: Et reelt indre energimarked. Målet er å gi energibrukerne reelle valg og utløse de enorme investeringene som trengs på energiområdet. Siden 1. juli 2007 har alle innbyggerne i Europa fritt kunnet velge elektrisitets- og gassleverandør. Europakommisjonen må sikre rettferdig og dynamisk konkurranse i alle medlemsstatene. Framskynde overgangen til lavkarbonenergi. Målet er å opprettholde EUs posisjon som verdensleder innenfor fornybar energi ved å foreslå at innen 2020 skal minst 20 % av EUs energibehov dekkes av fornybare energikilder. Energieffektivitet. Målet er å spare 20 % av det primære energiforbruket innen 2020 – og er en gjentakelse av en av Kommisjonens tidligere målsettinger. Kommisjonen foreslår også økt bruk av drivstofføkonomiske kjøretøy til transport, tøffere standarder for og bedre merking av husholdningsapparater, bedre energiytelse i eksisterende bygg i EU og mer effektiv produksjon, overføring og distribusjon av varme og elektrisitet. I mars 2007 vedtok Det europeiske råd de fleste av disse forslagene og ble enige om tiltak for å utvikle en bærekraftig, integrert klima- og energipolitikk i Europa. Politikken som ble resultatet av dette, søker å oppnå følgende tre målsettinger: øke forsyningssikkerheten sikre konkurransekraften i europeiske økonomier og tilgjengeligheten av rimelig energi fremme miljømessig bærekraft og bekjempe klimaendringene For å oppfylle disse målsettingene vedtok Det europeiske råd i mars 2007 en omfattende energihandlingsplan for perioden 2007–2009, som består av prioriterte tiltak på følgende områder: et indre marked for gass og elektrisitet, forsyningssikkerhet, internasjonal energipolitikk, energieffektivisering og fornybar energi samt energiteknologier. I januar 2008 presenterte Europakommisjonen flere forslag for å bekjempe klimaendringene og fremme fornybar energi, med mål som medlemsstatene er juridisk forpliktet til å oppfylle.

# title
source: Scenarios and forward studies — EEA activities
no: Scenarier og framtidsrettede studier – EEA-aktiviteter
