Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
de: EU-Politik In ihrer Strategie zur nachhaltigen Entwicklung aus dem Jahr 2001 setzte sich die EU das Ziel, bis 2010 den Verlust der biologischen Vielfalt einzudämmen und Lebensräume und natürliche Systeme wiederherzustellen. Die Mitteilung der Europäischen Kommission über die biologische Vielfalt aus dem Jahr 2006 gibt den wesentlichen politischen Rahmen vor. Sie verleiht dem Ziel für 2010 eine dringend erforderliche Dynamik, legt die Verantwortlichkeiten der EU-Einrichtungen und der Mitgliedstaaten im Detail fest und formuliert ein ehrgeiziges politisches Konzept und einen Aktionsplan mit Vorschlägen für konkrete Maßnahmen. „While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever.“ (Der Klimawandel zieht die Aufmerksamkeit der Medien stark auf sich, aber in einer grundlegenden Hinsicht ist der Verlust der biologischen Vielfalt eine noch ernstere Bedrohung: Die Schädigung von Ökosystemen erreicht häufig einen Punkt, von dem aus es kein Zurück mehr gibt — und ausgestorbene Arten sind für immer verloren.) Stavros Dimas, EU-Kommissar für Umwelt, Grüne Woche 2006 Die Naturschutzpolitik der EU basiert auf zwei wichtigen Rechtsvorschriften: der Vogelschutzrichtlinie und der Habitatrichtlinie Diese beiden Richtlinien bilden die Grundlage für das Natura-2000-Netz, ein EU-weites Netzwerk von Naturschutzgebieten zum Schutz von Arten und Lebensräumen von besonderem europäischen Interesse. Die Naturschutzpolitik der EU wird durch ein besonderes Finanzinstrument, den Fonds LIFE-Nature, unterstützt. Der Verlust der biologischen Vielfalt wird in erster Linie durch sektorale Aktivitäten verursacht. Die Gemeinschaftsstrategie zur Erhaltung der Artenvielfalt aus dem Jahr 1998 konzentriert sich spezifisch auf die Integration von Aspekten der biologischen Vielfalt in sektorbezogene politische Strategien, einschließlich der Bereiche Schutz natürlicher Ressourcen, Landwirtschaft, Fischerei, Regionalpolitik und Raumplanung, Wälder, Energie und Verkehr, Tourismus, Entwicklung und wirtschaftliche Zusammenarbeit. Die folgenden politischen Strategien auf EU-Ebene sind ebenfalls für die biologische Vielfalt relevant: Das Sechste EU-Aktionsprogramm für die Umwelt „Unsere Zukunft liegt in unserer Hand“, angenommen im Jahr 2002, führt die Erhaltung der biologischen Vielfalt als eines der vier wichtigsten Probleme auf, die anzugehen sind. Die „Botschaft von Malahide“ aus dem Jahr 2004 stellt 18 vorrangige Ziele für die Eindämmung des Verlusts der biologischen Vielfalt vor, von denen viele mit der sektoralen Integration von Aspekten der biologischen Vielfalt zusammenhängen. Gesamteuropäische und globale politische Strategien zur Erhaltung der biologischen Vielfalt Im Jahr 1992 verpflichtete sich die internationale Gemeinschaft durch das Übereinkommen über die biologische Vielfalt der Vereinten Nationen dazu, den Verlust der biologischen Vielfalt zu bekämpfen. Als Reaktion billigten die Länder, die an der Wirtschaftskommission der Vereinten Nationen für Europa beteiligt waren, die Europäische Strategie zu biologischer und landschaftlicher Vielfalt. Im Rahmen des Prozesses „Umwelt für Europa“ der Ministerkonferenz ist diese Strategie die einzige Plattform für eine gesamteuropäische Zusammenarbeit bei der Bekämpfung des Verlusts der biologischen Vielfalt. Im Jahr 2002 wurde das weltweite Ziel, den gegenwärtigen Verlust der biologischen Vielfalt bis 2010 deutlich zu verlangsamen, im Übereinkommen über die biologische Vielfalt und auf dem Weltgipfel für nachhaltige Entwicklung in Johannesburg gebilligt. 2003 beschlossen die Umweltminister aus ganz Europa in der Entschließung von Kiew zur biologischen Vielfalt, den Verlust der biologischen Vielfalt bis 2010 einzudämmen. Das Übereinkommen über die biologische Vielfalt sieht eine Verpflichtung vor, auf nationaler Ebene eine Planung zum Erhalt der biologischen Vielfalt durchzuführen. Die Länder müssen nationale Strategien entwickeln, in denen beschrieben ist, wie die Ziele des Übereinkommens zu erreichen sind, und die Maßnahmen, die zur Erreichung dieser Ziele getroffen werden, müssen in entsprechenden Aktionsplänen festgelegt werden. Eine Liste dieser nationalen Strategien und Aktionspläne zur Erhaltung der biologischen Vielfalt ist auf der Website des Übereinkommens über die biologische Vielfalt verfügbar.

# title
source: Energy
de: Energie

# title
source: About climate change
de: Klimawandel

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
de: Der Klimawandel stellt eine sehr große ökologische, soziale und wirtschaftliche Bedrohung dar. Laut dem Zwischenstaatlichen Ausschuss für Klimaänderungen (IPCC) ist die Erwärmung des Klimasystems eine unbestreitbare Tatsache. Beobachtungen zeigen eine Zunahme der weltweiten durchschnittlichen Luft- und Meerestemperaturen, ein verbreitetes Abschmelzen von Schnee und Eis und einen Anstieg des globalen mittleren Meeresspiegels. Höchstwahrscheinlich ist der überwiegende Anteil der Erwärmung auf vom Menschen verursachte Treibhausgasemissionen zurückzuführen.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
de: „Climate change represents the greatest and widest-ranging market failure ever seen.“ (Der Klimawandel ist das größte und weitreichendste Marktversagen, das wir je erlebt haben.) Sir Nicholas Stern, Leiter des volkswirtschaftlichen Dienstes der britischen Regierung und ehemaliger Chefökonom der Weltbank, 2006 In den letzten 150 Jahren ist die mittlere Temperatur weltweit um fast 0,8 ºC und in Europa um etwa 1 ºC angestiegen. Elf der letzten zwölf Jahre (1995-2006) zählen zu den zwölf wärmsten Jahren seit Beginn zuverlässiger Aufzeichnungen der weltweiten Temperatur der Erdoberfläche (seit 1850). Wenn keine weltweiten Maßnahmen zur Emissionsbegrenzung durchgeführt werden, rechnet der IPCC mit einem möglichen weiteren Anstieg der globalen Temperaturen um 1,8 bis 4,0 ºC bis zum Jahr 2100. Das bedeutet, dass der Temperaturanstieg seit der vorindustriellen Zeit mehr als 2 °C betragen würde. Jenseits dieses Schwellenwertes steigt die Wahrscheinlichkeit irreversibler und möglicherweise katastrophaler Veränderungen stark an. (Weitere Informationen) Die Auswirkungen des Klimawandels sind schon jetzt zu beobachten und werden voraussichtlich noch ausgeprägter werden. Extreme Wetterphänomene, wie z. B. Hitzewellen, Dürren und Überschwemmungen, werden voraussichtlich häufiger und intensiver auftreten. In Europa sind die größten Temperaturanstiege in Südeuropa und in der Arktis zu verzeichnen. Die Niederschläge nehmen im Süden Europas ab und im Norden/Nordwesten zu. Diese Änderungen haben Auswirkungen auf die natürlichen Ökosysteme, die menschliche Gesundheit und die Wasserressourcen. Wirtschaftssektoren wie Land- und Forstwirtschaft, Tourismus und die Bauindustrie werden in erster Linie negative Folgen zu verzeichnen haben. Der Landwirtschaftssektor in Nordeuropa könnte von einem eingeschränkten Temperaturanstieg profitieren. Um den Klimawandel aufzuhalten, müssen die Treibhausgasemissionen deutlich gesenkt werden, und es werden politische Strategien eingeführt, um dies zu erreichen. Die wichtigsten Quellen der vom Menschen erzeugten Treibhausgase sind: Verbrennung fossiler Brennstoffe für Stromerzeugung, Verkehr, Industrie und in Haushalten, Landwirtschaft und Änderungen der Flächennutzung wie Entwaldung, Abfallentsorgung auf Deponien und Verwendung industrieller fluorierter Gase. &nbsp; Selbst wenn die politischen Strategien und die Anstrengungen zur Emissionssenkung wirksam sind, ist der Klimawandel in einem gewissen Ausmaß unvermeidlich. Daher müssen wir auch Strategien und Maßnahmen für die Anpassung an die Auswirkungen des Klimawandels in Europa und insbesondere außerhalb Europas entwickeln, da die am wenigsten entwickelten Länder zu den am meisten gefährdeten gehören und die geringste finanzielle und technische Kapazität für eine Anpassung haben.

# title
source: Calendar of environmental events
de: Kalender mit Umweltveranstaltungen

# description
source: Browse the calendar to find interesting environmental events around the world.
de: In unserem Kalender finden Sie interessante Umweltveranstaltungen in der ganzen Welt.

# imageCaption
source: Calendar of environmental events
de: Kalender mit Umweltveranstaltungen

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
de: Die Arbeit der EUA an Daten, Indikatoren und Bewertungen der biologischen Vielfalt konzentriert sich auf Umweltschutzmaßnahmen (wie Naturschutzgebiete oder Artenschutz) und auf die Integration von Aspekten der biologischen Vielfalt in Sektoren wie Land- und Forstwirtschaft und Fischerei. Wichtige Aktivitäten beinhalten auch den Prozess der Vereinfachung der europäischen Biodiversitäts-Indikatoren (SEBI 2010) und die Verwaltung des Clearing-House-Mechanismus der Europäischen Gemeinschaft (Link). Die EUA soll das zuständige europäische Datenzentrum für biologische Vielfalt werden.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
de: „Look deep, deep into nature, and then you will understand everything better.“ (Schau tief in die Natur hinein, und du wirst alles besser verstehen.) Albert Einstein Daten Die EUA wird im Laufe der nächsten Jahre das Europäische Datenzentrum für biologische Vielfalt werden. Dabei wird sie die Datenbestände der EUA speichern und verwalten, mit ergänzenden Datenbeständen anderer Organisationen verknüpfen, Sätze von Indikatoren für die biologische Vielfalt entwickeln und allgemein einen Zugang zu europäischen Daten zur biologischen Vielfalt ermöglichen. Das Projekt „Streamlining European 2010 Biodiversity Indicators“ (SEBI 2010 – Vereinfachung der europäischen Biodiversitäts-Indikatoren) soll dazu beitragen, die Fortschritte in Richtung der Ziele für 2010 zu verfolgen. SEBI 2010 vereinheitlicht nationale, regionale und globale Indikatoren und stellt sicher, dass die Datenströme für die Erstellung der Indikatoren vorhanden sind. Die EUA aktualisiert auch regelmäßig wichtige Indikatoren für die biologische Vielfalt in Form ihres Kernsatzes von Indikatoren. Die Datenbank EUNIS bietet öffentlichen Zugang zu Informationen über Arten, Lebensraumtypen und Standorte in Europa. Bewertungen Wenn hochwertige Datenströme etabliert sind, wird ein zunehmender Schwerpunkt darauf gelegt, integrierte Bewertungen darüber zu erstellen, wie wirksam die politischen Strategien zur Erhaltung der biologischen Vielfalt sind, welche Auswirkungen andere politische Strategien auf die biologische Vielfalt haben und welche Änderungen an Strategien erforderlich sein könnten. Aktuelle Bewertungen sind im Bericht „Zustand und Ausblick 2005“ und der vierten europäischen Gesamtbewertung der EUA verfügbar. Die folgenden wichtigen Bewertungen werden in Zukunft veröffentlicht: eine Bewertung der Fortschritte in Richtung der europäischen Ziele im Hinblick auf die biologische Vielfalt für 2010, auf Basis eines Satzes spezifischer Indikatoren für die biologische Vielfalt, geplant für 2008, eine Ökosystembewertung für Europa, die im Jahr 2012 abgeschlossen sein soll. In spezifischen Projekten aus dem EUA-Managementplan wird Folgendes bewertet: Natura-2000-Netz, landwirtschaftliche und ländliche Gebiete, landwirtschaftliche Gebiete mit hohem Naturschutzwert, Wald-Ökosysteme und der wirtschaftliche Nutzen der Naturverwaltung. Zusätzlich zum Übereinkommen über die biologische Vielfalt verwaltet die EUA auch den Clearing-House-Mechanismus für biologische Vielfalt der Europäischen Gemeinschaft (CHM). Der CHM fördert die technische Zusammenarbeit und den Technologietransfer innerhalb der Europäischen Union und ihrer Mitgliedstaaten, innerhalb Gesamteuropa und dem Rest der Welt. Die Gruppe „Biologische Vielfalt und Ökosysteme“ der EUA leitet die Arbeit der Agentur in diesem Bereich. Die Gruppe arbeitet eng mit dem Europäischen Themenzentrum für biologische Vielfalt (ETC/BD) und mit dem Ländernetz der EUA (Eionet) zusammen.

# title
source: Climate change policies
de: Politische Strategien zur Bekämpfung des Klimawandels

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
de: Die Bedrohung des Klimawandels wird auf globaler Ebene durch das Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen (UNFCCC) angegangen. Das Kyoto-Protokoll legt verbindliche Emissionsvorgaben für diejenigen Industrieländer fest, die es ratifiziert haben; dazu zählen auch die Mitgliedstaaten der EU. Dies ist nur der erste Schritt in Richtung der erforderlichen umfangreicheren globalen Emissionssenkungen.
