Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
de: Die Stadtentwicklung hat eine starke europäische Dimension. Die Städte stehen mit dem Umland in Wechselwirkung und beeinflussen dieses, sodass sie die Umwelt in einem weit größeren Gebiet belasten. Die Entwicklung von Städten wird auch von externen Faktoren vorangetrieben, wie z. B. der Nachfrage nach Mobilität, der Globalisierung und dem Klimawandel. Abnehmende Haushaltsgrößen und eine alternde Bevölkerung werden in den nächsten Jahrzehnten voraussichtlich noch größere Umweltbelastungen verursachen. Die Weiterentwicklung von Informations- und Kommunikationsdiensten und Technologien bedeutet wichtige neue qualitative Veränderungen für städtische Systeme. Städte wirken als Motoren für den Fortschritt und bilden oft den Antrieb für viele unserer kulturellen, intellektuellen, bildungsbezogenen und technologischen Erfolge und Innovationen. Der heutige Trend zu neuen Stadtentwicklungskonzepten mit geringerer Bevölkerungsdichte sind mit einem erhöhten Verbrauch von Energie und Ressourcen und einer erhöhten Verkehrs- und Flächennutzung verbunden; dadurch steigen die Treibhausgasemissionen, die Luftverschmutzung und das Lärmaufkommen so stark an, dass sie häufig die gesetzlichen oder die empfohlenen Sicherheitsgrenzwerte überschreiten. Der Gesamtverbrauch, der Energie- und Wasserverbrauch und die Abfallerzeugung verlaufen parallel zum Anstieg der Zahl städtischer Haushalte. Der Bericht der EUA über die Zersiedelung in Europa zeigt, dass mehr als ein Viertel des Hoheitsgebiets der Europäischen Union direkt durch die städtische Flächennutzung beeinflusst wurde: Zwischen 1990 und 2000 wurde eine Fläche, die fünfmal so groß ist wie der Großraum London, durch Verstädterung verbraucht. Dies betraf in erster Linie landwirtschaftlich genutzte Flächen und war so mit dem Verlust wichtiger Ökosystemdienstleistungen, wie Lebensmittelproduktion, Hochwasserschutz und biologische Vielfalt, verbunden. Der Begriff ökologischer Fußabdruck gibt an, welche Land- und Wasserfläche eine Person, eine Stadt oder ein Land benötigt, um die verbrauchten Ressourcen zu produzieren und die erzeugten Abfälle zu absorbieren. Der ökologische Fußabdruck des Großraums London beträgt beispielsweise das 293fache der Fläche des Großraums London selbst und das Doppelte der Gesamtfläche des Vereinigten Königreichs. Der Bericht „Air pollution in Europe 1990-2004“ (Luftverschmutzung in Europa 1990-2004) zeigte, dass hohe Konzentrationen von Feinstaub und bodennahem Ozon trotz Emissionssenkungen immer noch Probleme in vielen Städten und ihrem Umland verursachen. Feinstaub ist jetzt allgemein als wichtigste Bedrohung für die menschliche Gesundheit aus der Luftverschmutzung anerkannt. Nach Schätzungen der Weltgesundheitsorganisation (WHO) könnten etwa 100 000 Todesfälle pro Jahr auf die Luftverschmutzung in europäischen Städten zurückzuführen sein, mit einer durchschnittlichen Verringerung der Lebenserwartung um ein Jahr. Eine wichtige Ursache für Luftverschmutzung und Lärmbelastung ist die Zunahme des motorisierten Verkehrs, die auch zu einer Abnahme der verfügbaren grünen und ruhigen Flächen in Stadtzentren führt. Das bringt viele Menschen dazu, aus der Stadt in die Vororte oder das Umland zu ziehen. Die neuen städtischen Gebiete mit geringerer Bevölkerungsdichte führen zu einer stärkeren Individualverkehr-Nutzung, die die bestehenden Probleme noch verstärkt.

# title
source: Scenarios and forward studies — policy context
de: Szenarien und vorausschauende Untersuchungen — politischer Kontext

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
de: Die Sorge für zukünftige Generationen ist eine wichtige Voraussetzung für auf eine nachhaltige Entwicklung ausgerichtete politische Strategien auf globaler, europäischer, nationaler und lokaler Ebene. Langfristige politische Ziele bilden den Kern vieler internationaler Übereinkommen und Protokolle zur Bekämpfung der Probleme durch globale Umweltveränderungen. Langfristige politische Ziele bilden auch die Grundlage für wichtige umweltpolitische Strategien der Europäischen Union und ihrer Mitgliedstaaten. Szenarien unterstützen die strategische Planung und Entscheidungsfindung und können dabei helfen, die Implikationen und die Stabilität verschiedener Strategien zu testen. Darüber hinaus ermöglichen sie eine fundierte Beteiligung von Interessengruppen und damit die Repräsentation gegensätzlicher Ansichten und Weltanschauungen.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
de: Globale Ebene Die Umweltpolitik profitiert von einem dichten Netzwerk internationaler Abkommen und Einrichtungen. Die bekanntesten langfristigen umweltpolitischen Rahmenwerke sind das Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen (UNFCCC), das Übereinkommen über die biologische Vielfalt und die Millenniums-Entwicklungsziele. Mittel- bis langfristige politische Ziele liegen verschiedenen internationalen Übereinkommen zugrunde, wie zum Beispiel dem Wiener Übereinkommen zum Schutz der Ozonschicht, dem Montrealer Protokoll über Stoffe, die zu einem Abbau der Ozonschicht führen, und dem Stockholmer Übereinkommen über persistente organische Schadstoffe. &nbsp; Europäische Ebene Die EU-Strategie für nachhaltige Entwicklung (SDS) legt einen Plan für die konsistente Inangriffnahme von sieben mittel- bis langfristigen Herausforderungen der nachhaltigen Entwicklung fest, wie zum Beispiel Klimawandel, saubere Energie und nachhaltiger Verkehr sowie nachhaltiger Verbrauch und nachhaltige Produktion. Verschiedene europäische Richtlinien verfolgen ausdrücklich langfristige Ziele, insbesondere im Bereich Klimawandel und Energiepolitik. Ähnliche Entwicklungen sind in den EU-Mitgliedstaaten zu beobachten — mehrere Mitgliedstaaten haben Vorhersageprogramme im Rahmen ihrer nationalen Verwaltung eingerichtet. Die langfristige Planung ist in Südosteuropa und in den Ländern Osteuropas, des Kaukasus und Zentralasiens nicht so weit fortgeschritten; der Schwerpunkt liegt dort eher auf der Reform der umweltpolitischen Strategien, Gesetze und Verordnungen und auf der Stärkung der Einhaltung der Rechtsvorschriften. Es laufen jedoch Initiativen, die dazu beitragen sollen, Konflikte über knappe natürliche Ressourcen zu vermeiden und die insgesamt nachhaltige Nutzung und den Schutz natürlicher Ressourcen zu unterstützen (siehe Beispiele im Überblick vorausschauender Untersuchungen). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
de: Die Planung und Verwaltung der Flächennutzung sind von entscheidender Bedeutung für eine bessere Vereinbarkeit der Flächennutzung mit Umweltbelangen. Dies ist eine Aufgabe, an der mehrere politische Ebenen und verschiedene Sektoren beteiligt sind. Die Überwachung und der Ausgleich der negativen Folgen der Flächennutzung für die Umwelt bei gleichzeitiger Erhaltung der Produktion wichtiger Ressourcen sind eine vorrangige Aufgabe für politische Entscheidungsträger in der ganzen Welt.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
de: Im Jahr 1999 führte das Europäische Raumentwicklungskonzept (EUREK) zu europäischen politischen Leitlinien zur räumlichen Ausgewogenheit und zum räumlichen Zusammenhalt, zur verbesserten Wettbewerbsfähigkeit, zum Zugang zu Märkten und Wissen sowie zu einem sinnvolleren Management natürlicher und kultureller Ressourcen. Später beschäftigte sich die Territoriale Agenda der EU mit der integrierten räumlichen Entwicklung; diese zielt darauf ab, das Potenzial europäischer Regionen und Städte für ein nachhaltiges Wirtschaftswachstum und mehr Arbeitsstellen zu realisieren. Entscheidungen zur Flächennutzungsplanung und ­verwaltung werden üblicherweise auf lokaler oder regionaler Ebene getroffen. Die Rolle der Europäischen Kommission besteht darin, sicherzustellen, dass die Mitgliedstaaten Umweltbelange in ihren Plänen für die Flächennutzungsentwicklung berücksichtigen. Die Ziele sind: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Analyse der Umweltauswirkungen vorgeschlagener Entwicklungen, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Verbesserung des Informationsflusses für geografische Informationen über Flächennutzungsthemen, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Entwicklung und Umsetzung der europäischen Strategie für die städtische Umwelt, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Verbesserung der Planung, Verwaltung und Nutzung der europäischen Küstengebiete. Europäische Volkswirtschaften sind von natürlichen Ressourcen abhängig; dazu gehören auch Rohmaterialien und der physische Raum (Landressourcen). Die Thematische Strategie für eine nachhaltige Nutzung natürlicher Ressourcen der EU schließt den physischen Raum als Ressource ein; dieser umfasst Landflächen und den Meeresraum, die für Produktionszwecke (z. B. Mineralien, Holz, Lebensmittel) und für verschiedene sozioökonomische Aktivitäten benötigt werden. Diese Interessen stehen häufig im Wettbewerb um die gleichen räumlichen Ressourcen. Die Anstrengungen zur Änderung der Flächennutzungspraktiken für eine Verringerung der Luft- und Wasserverschmutzung durch diffuse Quellen beinhalten die integrierte Bewirtschaftung der Flusseinzugsgebiete und insbesondere die Nitratrichtlinie. Überschwemmungen, die durch die Errichtung nicht durchlässiger Oberflächen (z. B. Gebäude und Straßen) verursacht und durch extreme Wetterphänomene hervorgerufen werden, werden in einer neuen europäischen Hochwasserschutzrichtlinie behandelt. Der übergreifende Charakter der Flächennutzung wird auch von der EU-Politik für die ländliche Entwicklung und von den regionalpolitischen Strategien betont. Das Kyoto-Protokoll im Rahmen des UNFCCC unterstützt unter anderem Praktiken zur Verringerung der Methan- und Distickstoffoxidemissionen von landwirtschaftlich genutzten Flächen. Die EU-Strategien für die Anpassung an den Klimawandel haben eine direkte Relevanz für gegenwärtige und zukünftige Flächennutzungspraktiken und für die davon abhängigen Wirtschaftssektoren.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
de: Seit 2002 bildet die übergeordnete Umgebungslärmrichtlinie eine gemeinsame Basis für die Bekämpfung von Lärm in der ganzen Europäischen Union. Das Hauptziel der Richtlinie besteht in der Verhinderung, Vorbeugung oder Minderung der schädlichen Auswirkungen der Lärmbelastung.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
de: Lärmemissionen von Fahrzeugen und Maschinen sind in der EU bereits seit mehreren Jahrzehnten geregelt. Die Regelung der zulässigen Lärmbelastung des Menschen begann jedoch erst in den späten 1990er-Jahren. Das 6. Umweltaktionsprogramm 2002-2012 der Europäischen Gemeinschaft hat die „…erhebliche Verringerung der Anzahl von Personen, die langfristigen andauernden mittleren Lärmpegeln – insbesondere Verkehrslärm – ausgesetzt sind, die gemäß wissenschaftlichen Studien eine gesundheitsschädigende Wirkung haben…“ zum Ziel. Im gleichen Jahr wurde die Umgebungslärmrichtlinie angenommen. Sie bildete eine gemeinsame Basis für die Lärmbekämpfung in der ganzen EU. Die Mitgliedstaaten sollten Belastungsschwerpunkte ermitteln, für die Lärmkarten und Aktionspläne erstellt werden sollten. Aufgabe der Länder war es ebenfalls, die Öffentlichkeit und die Kommission über diese Tätigkeiten zu informieren. Die Belastungsschwerpunkte, für die Lärmkarten und Aktionspläne zu erstellen sind, liegen in größeren Ballungsräumen und entlang Hauptverkehrsstraßen und Haupteisenbahnstrecken und an Großflughäfen. Die Lärmbelastung ist auch in andere EU-Strategien integriert, wie zum Beispiel die thematische Strategie für die städtische Umwelt, die Gemeinsame Verkehrspolitik und die Strategie für nachhaltige Entwicklung. Im Jahr 2004 veröffentlichte die Kommission einen Überblick aller einschlägigen Europäischen Rechtsvorschriften und Normen zu Lärmemissionen.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
de: Die nachhaltige Stadtentwicklung hat in der EU-Politik für Umwelt, regionale Entwicklung, Gesundheit und Verkehr einen hohen Stellenwert. Rechtsvorschriften, wie die Luftqualitätsrichtlinie und die Umgebungslärmrichtlinie, betreffen ebenfalls Städte. Die EU verfolgt mit ihrer Politik das Ziel, die Verantwortung der Städte entsprechend dem Subsidiaritätsprinzip zu stärken, nach dem Angelegenheiten auf der niedrigsten zuständigen Ebene gehandhabt werden sollten. Die lokale und die europäische Ebene sind jedoch immer enger miteinander verwoben, ebenso wie die umweltpolitischen, sozialen und wirtschaftlichen Themen. Die zukünftige europäische Städtepolitik muss daher Wege für eine integriertere und wirksamere Zusammenarbeit zwischen den verschiedenen politischen Ebenen finden.
