Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNO.xlf
Languages: no

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
no: EEAs gruppe for klimaendringer og energi leder byråets arbeid på dette feltet. Gruppen samarbeider tett med Europeisk emnesenter for luft og klimaendringer (ETC/ACC) og med EEAs nettverk av land (Eionet). Klimagasser – overvåking, revisjon og rapportering Hensikten med EEAs arbeid på området klimagassutslipp er å støtte gjennomføringen av Kyoto-protokollen i EU. Sentrale aktiviteter og produkter omfatter: En årlig klimagassrapport, "Annual European Community Greenhouse gas inventory". Data og rapporter kan vises på EEAs Data Viewer for klimagasser. Ofte stilte spørsmål og 2008-rapporten inneholder ytterligere informasjon. Støtte til FNs klimapanel (IPCC) og FNs rammekonvensjon om klimaendringer (UNFCCC) når det gjelder metodologiske spørsmål og gjennomganger relatert til klimagassregistre. En årlig indikatorrapport om trender innen og framskrivninger av klimagassutslipp som sporer framdriften til Det europeiske fellesskap, dets medlemsstater og andre medlemsland i EEA mot Kyoto-målene. Denne rapporten evaluerer også hvor effektiv nasjonal politikk og EUs politikk er i å nå disse målene, med fokus på energi og transport. En regelmessig evaluering av medlemsstatenes gjennomføring av kvotehandelsdirektivet. Regelmessige oppdateringer av indikatorer på klimagassutslippstrender og -framskrivninger som en del av EEAs kjernesett av indikatorer. Konsekvenser og tilpasning EEAs arbeid med konsekvenser av og tilpasning til klimaendringene omfatter: Vurdering av konsekvensene av klimaendringene i Europa: en rapport publisert i 2004, som vil bli oppdatert i 2008. Indikatorer for status for og konsekvenser av klimaendringene (temperaturer globalt og på europeisk plan og konsentrasjoner av klimagasser i atmosfæren) som en del av EEAs kjernesett av indikatorer. Analyse av sårbarheten overfor klimaendringer i bestemte regioner, se rapporten ”Sårbarhet og tilpasning til klimaendringene i Europa” (2005). Analyse av spørsmål knyttet til tilpasningen til konsekvensene av klimaendringene for vannressursene, inkludert en oversikt over landenes tilpasningstiltak. Metoder for å beregne kostnadene ved konsekvensene av og tilpasningen til klimaendringene. Utsikter og scenarier EEAs arbeid støtter også utviklingen av langsiktige strategier for reduksjon av og tilpasning til klimaendringene gjennom studier av framtidsutsikter og scenarier i perioden 2020–2050, f.eks.: Analyse av de langsiktige konsekvensene av klimagassutslipp og klimaendringer. Vurdering av mulige måter å redusere klimagassutslippene på som lar seg gjennomføre takket være globale tiltak og en overgang til et lavkarbon energisystem i Europa innen 2030. Analyse av forventede endringer i luftkvaliteten i Europa fram til 2030 og av de mulige fordelene av klimapolitiske tiltak for luftkvaliteten. &nbsp; Klimaendringer er også et av de prioriterte områdene som EEA behandler i integrerte vurderinger, spesielt: Tilstands- og utsiktsrapporter om miljøet i Europa (se SOER 2005). Vurderinger av det felleseuropeiske miljøet, se nøkkelbudskap om klimaendringerfra&nbsp;den fjerde vurderingen av det felleseuropeiske miljøet, publisert i 2007 (se en presentasjon av rapporten på video). f

# title
source: About land use
no: Om arealbruk

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
no: Arealbruk fører til helt nye endringer i landskap, økosystemer og miljø. Urbane områder og tilhørende infrastruktur er de raskest voksende arealforbrukerne, hovedsakelig på bekostning av produktivt jordbruksland. Landskaper i distriktene endrer seg på grunn av intensiveringen av jordbruket, brakklegging og utnyttelse av skogen. Kyst- og fjellområder gjennomgår dyptgripende romlige omorganiseringer for å tilpasse seg en intensiv turisme og fritidsaktiviteter.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
no: Landbruk, skogbruk, transport og boliger bruker arealer og endrer arealenes naturlige tilstand og funksjoner. Mange miljøproblemer har sitt utspring i arealbruken. Det fører til klimaendringer, tap av biologisk mangfold og forurensning av vann, jordbunn og luft. Konsekvensene kan være direkte, f.eks. ødeleggelsen av naturlige habitater og landskaper, eller indirekte, som f.eks. jordforsegling og avskoging, som øker risikoen for flom. Klimaendringer fører blant annet til forørkning, endringer i arealdekke og kortvarige, intense flommer. I lys av at 75 % av befolkningen i Europa bor i byer, er problemstillinger knyttet til arealbruk for tiden av stor betydning. Forvaltningen av jordbruksareal og alle dets funksjoner – matvareproduksjon, naturvern, fritid og boliger – er imidlertid like viktig. Det økte arealbeslaget til urbanisering skjer primært på bekostning av jordbruksland. I perioden 1990–2000 var 48 % av alle områder som ble omdannet til kunstige arealer, dyrkbar mark eller fulldyrket mark, mens 36 % var beitemark eller annen innmark. Veksten i transport har ført til en økning i arealbeslag som skyldes transportinfrastruktur. Fjell og høyland, Europas vanntanker, er i ferd med å bli forlatt av tradisjonelle brukere som gjetere, for å bli erstattet av skiløpere. Skogforvaltningen har vært tvunget til å tilpasse seg den globale etterspørselen etter tømmerproduksjon. Kystområder forvandles til menneskeskapte kunstige overflater i et enda raskere tempo. Befolkningsstørrelsen langs Europas kystområder øker hele tiden, noen ganger raskere enn i innlandsområder. Turisme ser ut til å være den viktigste maritime aktiviteten, spesielt i landene i sør, men også i landene rundt Østersjøen, som Polen og Finland. Denne aktiviteten har svært store romlige og sesongmessige konsekvenser, og turiststrømmene påvirker hele Europa. Kystområder urbaniseres med økende hastighet. Befolkningstettheten i kystregionene er i gjennomsnitt 10 % høyere enn i innlandet. Naturområdene på kysten omdannes til kunstige overflater i enda raskere takt enn økningen i befolkningstetthet. Boliger (i mange områder hovedsakelig ferieboliger), tjenester, rekreasjon og transportinfrastruktur er de viktigste årsakene. Les mer om trender i Europas arealbruk.

# title
source: About noise
no: Om støy

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
no: Miljøstøy påvirker et stort antall europeere. Allmennheten oppfatter støy som et av det store miljøproblemene. Støy kan påvirke folk både fysiologisk og psykologisk og forstyrre grunnleggende aktiviteter som søvn, hvile, studier og kommunikasjon. Selv om disse helseeffektene lenge har vært kjent, viser nyere forskning at de oppstår ved lavere støynivåer enn man tidligere har trodd.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
no: Miljøstøy – en uønsket eller skadelig utendørs lyd – sprer seg, både i varighet og geografisk omfang. Støy er forbundet med mange menneskelige aktiviteter, men det er støy fra vei-, jernbane- og flytrafikk som har de største konsekvensene. Dette er spesielt et problem for bymiljøet. Om lag 75&nbsp;% av Europas befolkning bor i byer, og trafikkvolumene er fortsatt økende. Landgjennomganger viser at antallet klager forbundet med miljøstøy øker i mange europeiske land. Siden miljøstøy er vedvarende og uunngåelig, er en betydelig del av befolkningen utsatt for det. EUs grønnbok om framtidens støypolitikk slår fast at om lag 20&nbsp;% av EUs befolkning er utsatt for støynivåer som helseeksperter anser som uakseptable, dvs. de kan føre til ubehag, søvnforstyrrelser og uheldige helseeffekter. Verdens helseorganisasjon (WHO) anslår at rundt 40&nbsp;% av befolkningen i EU er utsatt for støynivåer fra veitrafikk over &nbsp;55 dB(A), og at mer enn 30&nbsp;%&nbsp;er utsatt for nivåer over 55 dB(A) om natten. Kvantifisering av sykdomsbyrden som er knyttet til miljøstøy, er en ny utfordring for beslutningstakerne. Støyeksponering fører ikke bare til søvnforstyrrelser, ubehag og hørselsskade, men også til andre helseproblemer som kardiovaskulære lidelser. Sykdomsbyrden fra miljøstøy er ennå ikke kvantifisert. Verdens helseorganisasjon er i ferd med å utarbeide en studie som skal se på flere helseeffekter av støy. I tillegg blir konsekvensene av støy forsterket når de samvirker med andre miljømessige stressfaktorer, som luftforurensning og kjemikalier. Dette er ofte tilfelle i urbane områder, hvor de fleste av disse stressfaktorene eksisterer side om side. Støy påvirker også dyre- og plantelivet. Omfanget av de langsiktige konsekvensene av dette, f.eks. endrede migrasjonsruter og forflytning av dyr bort fra deres foretrukne fôr- og yngleområder, må undersøkes nærmere.

# title
source: About the urban environment
no: Om bymiljøet

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
no: For første gang i menneskets historie lever flere mennesker i byer og tettsteder enn i distriktene. Europa er et av verdens mest urbaniserte kontinenter. Om lag 75 % av befolkningen bor i byer. Innen 2020 vil denne andelen være oppe i 80 %. Derfor er det også et akutt behov for arealer i og rundt byene. Byspredningen omformer landskapet og påvirker menneskers livskvalitet og miljøet som aldri før. Byplanlegging og -forvaltning står høyt på den politiske agendaen, med transport og boliger som avgjørende utfordringer.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
no: Byutviklingen har en sterk europeisk dimensjon. Byer interagerer med og virker inn på arealene rundt, og dermed påvirker de miljøet i et mye større område. Denne utviklingen drives også fram av eksterne faktorer som demografiske endringer, behovet for mobilitet, globaliseringen og klimaendringene. Mindre husholdningsstørrelser og en aldrende befolkning forventes å øke miljøbelastningene i løpet av de neste tiårene. Den videre utviklingen av informasjon, kommunikasjonstjenester og teknologi fører med seg nye, viktige kvalitative endringer i urbane systemer. Byer og tettsteder fungerer som motorer for utviklingen og er ofte drevet av kulturelle, intellektuelle, utdanningsmessige og teknologiske resultater og innovasjoner. Men dagens trend innen byutvikling, som preges av mer spredt bebyggelse, fører til et høyere forbruk av energi, ressurser, transport and areal, noe som øker klimagassutslippene og luft- og støyforurensningen til nivåer som ofte overskrider de lovlige eller anbefalte grenseverdiene for å ivareta menneskets sikkerhet. Det totale forbruket, energiforbruket, vannforbruket og avfallsproduksjonen øker i takt med det stigende antallet urbane husholdninger. EEAs rapport om byspredning viser at mer enn en fjerdedel av Den europeiske unions areal er direkte påvirket av den urbane arealbruken: bare fra 1990 til 2000 har byspredningen lagt beslag på et område som er fem ganger så stort som Stor-London. Dette området er hovedsakelig tidligere landbruksareal, noe som har ført til tap av viktige økosystemtjenester, som matvareproduksjon, flomvern og biologisk mangfold. Begrepet økologiske fotspor viser til hvor mye land- og vannareal en enkeltperson, by eller nasjon krever for å produsere ressursene den forbruker, og for å absorbere avfallet den produserer. Stor-Londons økologiske fotspor er f.eks. 293 ganger så stort som sitt eget areal, dvs. to ganger så stort som Storbritannia. Luftforurensningen i Europa i perioden 1990–2004 viste at høye konsentrasjoner av svevestøv og bakkenært ozon fortsatt skaper problemer i mange byer og områdene rundt, til tross for at utslippene er redusert. Svevestøv anses i dag generelt som den største trusselen mot menneskers helse fra luftforurensning. Verdens helseorganisasjon (WHO) anslår at om lag 100&nbsp;000 dødsfall i året kan knyttes til luftforurensningen i europeiske byer, og at dette reduserer forventet levetid med i gjennomsnitt ett år. En viktig årsak til luftforurensning og støyproblemer er økningen i motorisert trafikk, som også fører til en reduksjon i tilgjengelige grønt- og friarealer i bykjernene. Dette gjør at folk flytter ut av byen og til forsteder og bakland. De nye, mindre tettbygde urbane områdene fører til økt bruk av individuell transport som forverrer de eksisterende problemene.

# title
source: Scenarios and forward studies — policy context
no: Scenarier og framtidsrettede studier – politisk kontekst
