Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENCS.xlf
Languages: cs

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
cs: Klíčovým předpokladem politik udržitelného rozvoje na celosvětové, evropské, národní i místní úrovni je starost o budoucí generace. Dlouhodobé politické cíle jsou jádrem mnoha mezinárodních úmluv a protokolů, které se zabývají problémy globální změny životního prostředí. Dlouhodobé politické cíle jsou rovněž základem hlavních environmentálních politik Evropské unie a jejích členských států. Scénáře podporují strategické plánování a rozhodování a mohou napomoci s testováním důsledků a účinnosti různých politik. Stejně důležité je, že umožňují výrazné zapojení zainteresovaných stran, takže mohou být zastoupena rozdílná stanoviska a světonázory.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
cs: Celosvětová úroveň Správa životního prostředí má užitek z husté sítě mezinárodních dohod a institucí. Nejvýznačnějšími rámci dlouhodobé environmentální politiky jsou Rámcová úmluva OSN o změně klimatu (UNFCCC), Úmluva o biologické rozmanitosti a rozvojové cíle tisíciletí. O střednědobé až dlouhodobé politické cíle se opírají různé mezinárodní úmluvy o životním prostředí, například Vídeňská úmluva na ochranu ozonové vrstvy a její Montrealský protokol o látkách, které poškozují ozonovou vrstvu, či Stockholmská úmluva o perzistentních organických polutantech (POP). &nbsp; Evropská úroveň Strategie Evropské unie pro udržitelný rozvoj (SDS) obsahuje plán pro soustavné řešení sedmi hlavních středně- až dlouhodobých výzev pro udržitelný rozvoj, k nimž patří změna klimatu, čistá energie a udržitelná doprava či udržitelná spotřeba a výroba. Dlouhodobé cíle přímo sleduje řada evropských směrnic, zejména v oblasti změny klimatu a energetické politiky. Obdobný vývoj lze pozorovat i v členských státech EU – několik z nich má ve svých státních správách institucionalizovány různé anticipační programy. Méně pokročilé je dlouhodobé plánování v jihovýchodní Evropě a v zemích východní Evropy, Kavkazu a střední Asie, kde se pozornost soustřeďuje spíše na reformu environmentálních politik, zákonů a předpisů a na zlepšení jejich dodržování. Probíhají nicméně iniciativy, které mají pomoci předcházet konfliktům o vzácné přírodní zdroje a také podporovat celkově udržitelné využívání a ochranu přírodních zdrojů (viz příklady v přehledu studií zaměřených na budoucnost). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
cs: Územní plánování a řízení mají zásadní význam pro zlepšení souladu mezi využíváním půdy a ohledy na životní prostředí. To je úkol, který zahrnuje různé úrovně politiky a různá odvětví. Sledování a zmírňování negativních důsledků využívání půdy pro životní prostředí při zachování produkce nezbytných zdrojů patří k hlavním prioritám tvůrců politiky na celém světě.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
cs: V roce 1999 vedla Perspektiva evropského územního rozvoje (European Spatial Development Perspective, ESDP) ke vzniku strategií evropské politiky pro územní rovnováhu a soudržnost, zvýšení konkurenceschopnosti, přístup na trhy a k poznatkům, jakož i pro moudřejší správu přírodních a kulturních zdrojů. V nedávnější době se otázkou integrovaného územního rozvoje zabýval dokument Územní agenda EU, jehož cílem je mobilizovat potenciál evropských regionů a měst pro udržitelný hospodářský růst a zvýšení zaměstnanosti. Rozhodnutí v rámci územního plánování a řízení jsou obvykle přijímána na místní nebo regionální úrovni. Evropská komise zde nicméně hraje určitou úlohu – musí zajišťovat, aby členské státy ve svých plánech územního rozvoje braly v potaz ohledy na životní prostředí. Jde o tyto cíle: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; analyzovat environmentální dopad navrhovaného rozvoje; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; zlepšit tok zeměpisných informací o otázkách využití půdy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vypracovat a realizovat evropskou strategii pro městské životní prostředí ; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; zlepšit plánování pro pobřežní oblasti Evropy i jejich řízení a využívání. Evropské ekonomiky závisejí na přírodních zdrojích, včetně surovin a území (půdní zdroje). V tematické strategii pro udržitelné využívání přírodních zdrojů EU je území zahrnuto jakožto zdroj. To se týká půdních i mořských ploch, které jsou nutné pro účely produkce (např. nerostů, dřeva a potravin) a pro různé společensko-hospodářské činnosti. Tyto zájmy spolu často soutěží o stejné územní zdroje. Úsilí o změnu metod využívání půdy za účelem snížení nebodového znečištění ovzduší a vody zahrnuje integrovanou správu povodí, a zejména směrnici o dusičnanech. Povodněmi, které v důsledku budování neprostupných povrchů (např. budov a silnic) vyvolávají extrémní povětrnostní jevy, se zabývá nová evropská směrnice o povodních. Průřezová povaha využívání půdy je zdůrazňována také v politice rozvoje venkova a regionální politice EU. Kjótský protokol UNFCCC podporuje mimo jiné postupy, které snižují emise metanu a oxidu dusného ze zemědělské půdy. Politiky EU pro přizpůsobení se změně klimatu mají přímý význam pro současné a budoucí způsoby využívání půdy a pro hospodářská odvětví, která na nich závisejí.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
cs: Od roku 2002 je společným základem pro řešení problematiky hluku v celé Evropské unii zastřešující směrnice o hluku ve venkovním prostředí. Jejím hlavním cílem je vyvarování se škodlivým účinkům expozice hluku, jejich prevence či omezení.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
cs: Emise hluku z vozidel a strojních zařízení v EU podléhají regulaci již několik desetiletí. Teprve v 90. letech se však začala rozvíjet regulace expozice lidí hluku. Jedním z cílů šestého akčního programu Evropského společenství pro životní prostředí na období 2002–2012 je „...podstatné snížení počtu osob pravidelně exponovaných dlouhodobě průměrným hladinám hluku, pocházejícím zejména z dopravy, které mají podle vědeckých studií škodlivý vliv na lidské zdraví...“. Ve stejném roce jako uvedený program byla přijata směrnice o hluku ve venkovním prostředí, která vytvořila společný základ pro řešení problému hluku v celé EU. Členské státy by měly určit kritická místa, na kterých se bude mapovat hluk a pro které by měly být vypracovány akční plány. O těchto činnostech by země měly rovněž informovat veřejnost a Komisi. Kritická místa, kterých se má týkat mapování hluku a tvorba akčních plánů, se nacházejí v okolí velkých aglomerací a u velkých silnic, železničních tras a letišť. Problém expozice hluku je začleněn také do dalších politik EU, jako je tematická strategie pro městské životní prostředí, společná dopravní politika či strategie udržitelného rozvoje. V roce 2004 Komise zveřejnila přehled všech relevantních evropských právních předpisů a norem týkajících se emisí hluku.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
cs: Udržitelný rozvoj měst má významné místo v politikách EU, které se týkají životního prostředí, regionálního rozvoje, zdraví a dopravy. Právní předpisy jako směrnice o kvalitě vnějšího ovzduší a směrnice o hluku ve venkovním prostředí se rovněž zaměřují na města. EU se prostřednictvím svých politik snaží posílit odpovědnost měst na základě zásady subsidiarity, podle níž je záležitosti třeba řešit na nejnižší možné kompetentní úrovni. Místní úroveň a evropská úroveň jsou však čím dál více propojené, což platí také o environmentálních, sociálních a hospodářských otázkách. Budoucí evropská městská politika proto musí najít způsoby integrovanějšího a účinnějšího řízení mezi různými politickými úrovněmi.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
cs: Na základě procesu iniciovaného Zelenou knihou o městském životním prostředí (1990), přijala EU v roce 2006 tematickou strategii pro městské životní prostředí, jejímž cílem je lepší uplatňování stávajících environmentálních politik a právních předpisů EU na místní úrovni prostřednictvím výměny zkušeností a příkladů správné praxe mezi evropskými místními orgány. K tomu patří i obecné zásady pro integrované řízení životního prostředí a pro plánování udržitelné městské dopravy. Další opatření souvisejí s uplatňováním směrnic EU o kvalitě vnějšího ovzduší a o hluku ve venkovním prostředí. Zelená kniha – Na cestě k nové kultuře městské mobility (2007) otevírá diskuzi směřující k nové kultuře dopravy ve městech, která se soustřeďuje na společné úsilí o to, aby byla velká i menší města zelenější a méně znečištěná a také bezpečná a přístupnější pro občany. Regionální politika EU je důležitou hybnou silou pro životní prostředí ve městech. Sdělení Politika soudržnosti a města – Přínos měst a aglomerací k růstu a zaměstnanosti v rámci regionů je určeno k tomu, aby regionálním a městským orgánům pomohlo s přípravou další generace programů politiky soudržnosti. Členské státy EU podtrhly význam evropské politiky měst pro územní rozvoj při neformální ministerské schůzce v Lipsku v roce 2007, kdy přijaly Územní agendu Evropské unie a Lipskou chartu o trvale udržitelných evropských městech. Shodly se na nutnosti průběžné práce pod vedením předsedajících zemí a vypracovaly prováděcí plán. Mnohé místní orgány vypracovaly své strategie a akční plány místní Agendy 21. Jedním z nejznámějších politických prohlášení o udržitelném místním rozvoji je Aalborská charta, kterou podepsalo více než 2 500 místních a regionálních orgánů. Cílem Kampaně za udržitelná města a obce je pomoci místním správám v celé Evropě se širokým uplatňováním nejlepší praxe v oblasti udržitelnosti.

# title
source: Energy policy context
cs: Kontext energetické politiky

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
cs: Události týkající se politik, které se odehrály v posledních letech, vedly k posunu jejich zaměření směrem k environmentální udržitelnosti, konkurenceschopnosti a bezpečnosti zásobování energií. Do popředí v evropské i globální politické agendě se energie dostala také díky probíhající veřejné diskuzi o obnovitelných zdrojích energie, nových technologiích, energetické účinnosti, emisích skleníkových plynů a změně klimatu.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
cs: V lednu 2007 Evropská komise pro snížení emisí skleníkových plynů navrhla integrovaný balíček pro energii a změnu klimatu. Cílem tohoto energetického balíčku bylo vytvoření nové energetické politiky pro Evropu za účelem boje proti změně klimatu a zvýšení energetické bezpečnosti a konkurenceschopnosti EU. Balíček je založen na třech hlavních pilířích: skutečný vnitřní trh s energií. Cílem je dát uživatelům energie skutečnou možnost volby a podnítit nesmírně rozsáhlé investice do energie, které jsou zapotřebí. Od 1. července 2007 mají všichni evropští občané možnost svobodného výběru dodavatele elektřiny a plynu. Evropská komise bude muset ve všech členských státech zajistit spravedlivou a dynamickou hospodářskou soutěž; urychlení přechodu k nízkouhlíkové energii. Zde jde o to udržet pro EU postavení světové jedničky v oblasti obnovitelné energie. Navrhuje se, aby nejpozději v roce 2020 bylo přinejmenším 20 % energetických potřeb EU uspokojováno z obnovitelných zdrojů energie; energetická účinnost. Cílem, který již Komise vytýčila v minulosti, je dosáhnout do roku 2020 20% úspory ve spotřebě primární energie. Současně se navrhuje rozšířit v dopravě používání vozidel s nízkou spotřebou pohonných hmot, zavést přísnější normy a lepší označování spotřebičů, zlepšit energetické parametry stávajících budov v EU a zvýšit účinnost výroby, přenosu a rozvodu tepla a elektřiny. Evropská rada v březnu 2007 většinu těchto návrhů přijala a dohodla se na opatřeních udržitelné integrované evropské politiky pro oblast klimatu a energetiky. Výsledná politika sleduje tyto tři cíle: zvýšení bezpečnosti dodávek, zajištění konkurenceschopnosti evropských ekonomik a dostupnosti cenově přijatelné energie, podpora udržitelnosti životního prostředí a boj proti změně klimatu. Pro dosažení těchto cílů Evropská rada v březnu 2007 přijala komplexní energetický akční plán na období 2007–2009, který obsahuje prioritní akce v těchto oblastech: vnitřní trh s plynem a elektřinou, bezpečnost dodávek, mezinárodní energetická politika, energetická účinnost a obnovitelné energie a energetické technologie. V lednu 2008 Evropská komise předložila další návrhy pro boj proti změně klimatu a na podporu obnovitelné energie, včetně právně vymahatelných cílů pro členské státy.
