Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSV.xlf
Languages: sv

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
sv: Uppgifter Med utgångspunkt i data från Corine marktäckeprojektet har miljöbyrån tagit fram en uppsättning analysenheter – Urban Morphological Zones (UMZ, urbana morfologiska zoner). Data visar utbredningen av urbana landområden i Europa, var utbredningen är okontrollerad och hur den är formad. I kombination med andra data från Corine marktäckeprojektet om förändringar i markanvändningen, grönområden och Natura 2000-områden är det möjligt att analysera vilken effekt städer har på naturliga marker och andra marktyper. Även livskvalitet och befolkningstäthet går att analysera. Ett verktyg är under utveckling för att integrera miljöbyråns rumsliga data med andra socioekonomiska och funktionella data, till exempel Urban audit-databasen (Eurostat och GD Regionalpolitik) och ESPON (European Spatial Planning Observatory Network). I enlighet med ramdirektivet för luftkvalitet samlar miljöbyrån in data om luftkvalitet i europeiska tätorter (cirka 1 700 städer) i AirBase. Enligt direktivet om omgivningsbuller måste medlemsländerna lämna in data om exponering för omgivningsbuller i större tätorter. Europeiska kommissionen upprättade en databas med den rapporterade informationen, med stöd från miljöbyrån. Data om rening av avloppsvatten finns i vatteninformationssystemet för Europa (WISE). Analyser I miljöbyråns rapport Urban sprawl in Europe&nbsp;— The ignored challenge ges den första heltäckande översikten över problemet med okontrollerad urban utbredning, med analyser av effekter och pådrivande faktorer, till exempel transport- och prissättningspolitik. När socioekonomiska och funktionella data integreras ytterligare kommer det att bli möjligt att undersöka dessa förhållanden närmare. Analyser av urbana områden ingår också i miljöbyråns regelbundna analyser av luftföroreningar, tillstånd och utblick-rapporterna, till exempel Tillstånd och utblick 2005, och andra rapporter av tvärvetenskaplig karaktär. Tillsammans med de större stadsnätverken i Europa och andra intressenter undersöker miljöbyrån också förhållandena mellan urbant och europeiskt beslutsfattande inför nuvarande och framtida utmaningar som klimatförändringar, förändrade konsumtionsmönster och demografiska förändringar. &nbsp;

# title
source: EEA energy activities
sv: Miljöbyråns verksamhet på energiområdet

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
sv: En av miljöbyråns viktigaste verksamheter inom energiområdet är att övervaka integreringen av miljöhänsyn i energisektorn. En uppsättning energi- och miljöindikatorer uppdateras och publiceras varje år. Med utgångspunkt i detta publicerar miljöbyrån regelbundet en energi- och miljörapport, liksom analyser av de förväntade miljömässiga fördelarna och påfrestningarna från olika sektorer inom förnybar energi.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
sv: Energi- och miljöindikatorerna är ordnade kring sex policyfrågor: Minskar miljöpåverkan från användning och produktion av energi? Minskar energianvändningen? Hur snabbt ökar energieffektiviteten? Pågår det en växling till mindre förorenande bränslen? Hur snabbt införs tekniker för förnybar energi? Införlivas miljökostnader bättre i prissättningssystemet? Indikatorerna har även stor betydelse för uppföljning av EU:s strategi för hållbar utveckling, utarbetande av rapporten om EU:s utsläpp av växthusgaser enligt FN:s ramkonvention om klimatförändringar (UNFCCC) och rapportering av trender och prognoser för utsläpp av växthusgaser i Europa enligt Kyoto-protokollet. I miljöbyråns energi- och miljörapport analyseras dessa högst relevanta frågor ur ett helhetsperspektiv – där diskuteras produktion och konsumtion av energi, förnyelsebara energikällor, ny teknik, energieffektivitet, utsläpp av växthusgaser och klimatförändringar. Rapporten baseras på uppsättningen av energi- och miljöindikatorer. Miljöbyrån gör också analyser av miljömässiga fördelar och påfrestningar som kan förväntas uppstå från olika sektorer inom förnybar energi som en andel av den totala energiproduktionen 2010, 2020 och 2030. Detta inbegriper: Att analysera miljömässiga fördelar och påfrestningar av användning på olika sätt av biomassa för transport, värme och elektricitet. Att beräkna potentialen för vindenergi i Europa utan ytterligare påfrestningar på miljön.

# title
source: Contact us
sv: Kontakta oss

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
sv: Skriv till oss För frågor från allmänheten: Frågeformulär (engelska) För media och journalister: Òscar Romero Sanchez Pressansvarig Gülçin Karadeniz Pressansvarig Om webbplatsen: Kontakta webbteamet Kontakta miljöbyråns personal: Använd den fullständiga personalförteckningen Ring oss Reception: Telefon: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Informationscentrum : Ring receptionen och fråga efter informationscentrum. Besök oss Huvudkontor (Kongens Nytorv 6) Europeiska miljöbyrån Kongens Nytorv 6 1050 København K Danmark Huvudkontoret är öppet för besök: måndag – torsdag: 09.00–17.00 fredag: 09.00–16.00 Informationscentrum (Kongens Nytorv 28) Informationscentrum Europeiska miljöbyrån Kongens Nytorv 28 1050 København K Danmark Informationscentrum är öppet för besök: måndag–fredag 09.00–12.00 och 14.00–16.00 Visa Europeiska miljöbyrån på karta: Kollektivtrafik Från Köpenhamn C (Hovedbanegården) Följande bussar går till Kongens Nytorv: 1A (mot Hellerup). Avgår från Tietgensbro, en bro i den bakre delen av stationen. Det finns trappor från perrongerna upp till bron. 15 (mot Østerbro/Ryparken). Avgår från utgången mot Berntorffsgade och Tivoli. Resan tar ungefär en kvart. Du behöver en tvåzonsbiljett (19 DKK) som du kan köpa i disken på stationen, i biljettmaskiner eller av busschauffören. Du kan hämta en detaljerad färdplan på www.rejseplanen.dk. Du kan också gå från centralstationen till miljöbyrån längs den stora gågatan. Det tar ungefär 20 minuter. Från flygplatsen med Metro Det finns en direkt Metroanslutning från Kastrup till Kongens Nytorv. Du hittar Metrostationen på flygplatsen genom att gå rakt fram från bagageutlämningen till huvudlobbyn i terminal 3. Gå inte åt höger till taxibilarna, vänster till bussarna eller ned till regionaltågen. Gå bara rakt fram och upp för trapporna, eller ta hissen, och följ Metroskyltarna. Restiden till Kongens Nytorv är ungefär en kvart. Tågen går med några minuters mellanrum. Du behöver en trezonsbiljett (28,50 DKK). Du kan köpa dem i biljettmaskiner. Du kan hämta en detaljerad färdplan på www.rejseplanen.dk eller www.m.dk/en/welcome/route.htm. Om du planerar att åka mycket med kollektivtrafiken i Köpenhamn kan du köpa en biljett för flera resor (tioresorsbiljett). Från flygplatsen med taxi Tar ungefär 25 minuter, pris: ungefär 200 DKK

# title
source: Environmental scenarios
sv: Miljöscenarion

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
sv: Inom Europeiska unionen syftar det sjätte miljöhandlingsprogrammet (6:e EAP) till att uppnå en luftkvalitet som inte leder till oacceptabla risker för miljön och människors hälsa. EU agerar på flera nivåer för att minska exponeringen för luftföroreningar: genom lagstiftning, genom samarbete med de sektorer som förorenar, genom nationella och regionala myndigheter samt icke-statliga organisationer och genom forskning. EU:s politik syftar till att minska exponeringen för luftföroreningar genom att minska utsläpp och ange gränsvärden för luftkvalitet.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
sv: I programmet för ren luft i Europa (CAFE), som upprättats under det sjätte miljöhandlingsprogrammet, ges långsiktiga, strategiska och integrerade råd om politik för luftföroreningar. I 2005 års temainriktade strategi för luftföroreningar, som underbyggs av CAFE-programmet, fastslås ambitiösa men kostnadseffektiva mål och åtgärder för europeisk luftkvalitetspolitik fram till 2020. Utsläpp av luftföroreningar På medlemslandsnivå innebär utsläppstakdirektivet att utsläppstak införs för fyra viktiga luftföroreningar (kväveoxider, svaveldioxid, flyktiga organiska föreningar utom metanol och ammoniak) som skadar miljön och människors hälsa. Europeiska kommissionen kommer att lägga fram ett förslag till ändrat utsläppstakdirektiv i slutet på 2008. Mer information finns här. Annan viktig EU-lagstiftning syftar till att minska utsläpp av luftföroreningar från vissa källor, till exempel transport, fasta källor och industrianläggningar och färger och fordonslackering. Internationellt diskuteras luftföroreningar också i Konventionen om långväga gränsöverskridande luftföroreningar (från FN:s ekonomiska kommission för Europa, Unece) och tillhörande protokoll. Göteborgsprotokollet till Konventionen om långväga gränsöverskridande luftföroreningar innehåller nationella utsläppstak som är lika med eller mindre ambitiösa än de i EU:s utsläppstakdirektiv. Luftkvalitet EU:s nya direktiv om luftkvalitet, direktivet om luftkvalitet och renare luft i Europa, är en viktig befintlig åtgärd för att hantera luftföroreningar enligt den temainriktade strategin för luftföroreningar. Det är det första EU-direktivet som innehåller begränsningar av halten av PM2,5 (fina partiklar). Direktivet konsoliderar diverse befintlig lagstiftning om luftkvalitet till ett enda direktiv. Medlemsländernas regeringar har fått två år (från den 11 juni 2008) på sig att anpassa sin lagstiftning till bestämmelserna i direktivet. Till dess fortsätter EU:s befintliga lagstiftning om luftkvalitet att gälla. I lagstiftningen fastslås hälsobaserade standarder och mål för ett antal luftföroreningar, och den består av bland annat följande: Ramdirektivet för luftkvalitet. Här beskrivs de grundläggande principerna rörande analys och hantering av luftkvalitet i medlemsländerna. I direktivet anges också de luftföroreningar för vilka standarder och mål har specificerats i efterföljande lagstiftning (de fyra "dotterdirektiven"). Ett beslut om informationsutbyte, genom vilket upprättas ett ömsesidigt utbyte av information och data från nätverk och enskilda mätstationer som mäter luftföroreningar i medlemsländerna. Mer information om politik och lagstiftning om luftföroreningar: Europeiska kommissionens generaldirektorat för miljö

# title
source: About household consumption
sv: Om hushållens konsumtion

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
sv: I Väst- och Centraleuropa (EU-27 plus Norge, Liechtenstein och Schweiz) ökade utgifterna för konsumtion med 25 procent mellan 1990 och 2005. Hushållen spenderar mellan tre och fem gånger mer än den offentliga sektorn. Konsumtionens negativa miljöeffekter märks inte bara i Europa utan även i andra regioner i världen. Detta är framför allt ett resultat av resursutvinning samt produktion, bearbetning och transport av de produkter vi konsumerar i Europa. Turism är också något som leder till att vår miljöpåverkan exporteras. Våra mat- och dryckesvanor skapar ett stort tryck på miljön. Direkt orsakar vi detta genom att vi åker till affären, förvarar och lagar mat och genererar avfall. Indirekt, och ännu viktigare, finns också de effekter som uppstår ur produktion, bearbetning och transport av mat. Vi köper allt fler elektronikartiklar, till exempel TV-apparater, DVD-spelare, datorer, mobiltelefoner, stereoanläggningar och köksmaskiner. Vi byter också ut dem oftare. Hushållen står för 28,8 procent av elanvändningen i Europa, och hushållens elkonsumtion ökar. Vi bygger också större hus för färre människor samtidigt som vi använder mer energin i hemmen. Uppvärmning är fortfarande den i särklass största slutanvändningen av energi i EU (70 procent). Varje europeisk medborgare kastar bort 520 kg hushållssopor om året, och den siffran väntas öka. Resor med bil och flyg fortsätter att växa, vilket medför ökad energikonsumtion och ökade utsläpp av växthusgaser. Ökad biltrafik är en viktig orsak till luftföroreningar och leder även till bullerproblem i städerna. Trenden att bo i nya utspridda urbana områden orsakar urban utbredning, vilket leder till ökad konsumtion av energi, resurser, transport och land. Turism är en av de snabbast växande sektorerna. Resor till och från destinationen görs oftast med bil eller flygplan. I turistorterna ökar konsumtionen av vatten och energi, markanvändningen och mängden avfall och avloppsvatten. &nbsp;
