Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENCS.xlf
Languages: cs

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
cs: Soubor právních předpisů EU, které se týkají životního prostředí, je uznáván jako jeden z nejlepších na světě. Jsou-li tyto předpisy plně prováděny a vynucovány, tak dobře fungují. Bez nich by naše životní prostředí vypadalo dost odlišně. Podařilo se nám vyčistit vodu a ovzduší, postupně vyřadit z užívání látky, které oslabují ozonovou vrstvu, a zdvojnásobit míru recyklace odpadu. Naše automobily už nejsou tak velkými znečišťovateli. Kdyby v posledních 20 letech nedošlo díky katalyzátorům výfukových plynů ke zlepšení, byla by úroveň některých emisí desetinásobná. Dnes poskytuje strategie EU pro udržitelný rozvoj zastřešující dlouhodobý rámec, který usiluje o synergie hospodářských, společenských a environmentálních cílů. Smlouva o EU požaduje, aby ochrana životního prostředí byla součástí vytváření a provádění všech politik Společenství, ať už jde o politiku energetickou, zemědělskou nebo dopravní. Tato integrace úvah o životním prostředí do tvorby politik napomáhá předcházet problémům tam, kde vznikají, aby se nemusela později hledat samostatná řešení každého jednotlivého důsledku. EU usiluje o integrovanější přístup k vytváření politik, přičemž se řídí zásadami posuzování dopadu a lepší právní úpravy. To zahrnuje i doporučení, jak zlepšit zapojení veřejnosti do řízení vzájemného působení mezi vědou, technologiemi a společností, což je základní předpoklad pro uplatnění zásady předběžné opatrnosti. Tržní nástroje, jako jsou obchodovatelné emisní povolenky a ekologické daně, se v EU používají stále častěji. Jejich cílem je začlenit náklady spojené s dopady hospodářské činnosti na životní prostředí a zdraví do tržních cen a stanovit cenu využívání přírodních zdrojů, jako jsou vzduch, voda a půda. Nejnovějšími příklady jsou systém EU pro obchodování s emisemi a harmonizovaný systém ekologických daní zavedený směrnicí o zdanění energetických produktů a směrnicí o výběru poplatků za nákladní dopravu (systém „eurovignette“). Prioritou je také odstranit subvence škodící životnímu prostředí. Zelená kniha z roku 2007 o tržních nástrojích týkajících se životního prostředí a souvisejících politik zdůrazňuje myšlenku ekologické daňové reformy, tj. přesun od zdanění práce k zdanění činností poškozujících životní prostředí. „Socialismus selhal v hlásání ekonomických pravd. Kapitalismus může selhat v hlásání pravd ekologických.“ (Lester Brown, Fortune Brainstorm Conference, 2006).

# title
source: About environmental technology
cs: Environmentální technologie

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
cs: Chceme-li rozvíjet naše hospodářství udržitelnějším způsobem, stává se – vzhledem ke zvyšující se ceně ropy a nárůstu emisí oxidu uhličitého, které ovlivňují klima Země i její ekosystémy – zavádění environmentálních technologií naprostou nutností.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
cs: Tyto technologie přinášejí řešení, jak omezit materiální vstupy, snížit spotřebu energií a vylučování emisí, jak využít cenné vedlejší produkty a snížit problémy s odstraňováním odpadu na minimum. Podporují ekologickou hospodárnost („využij lépe menší množství“), zavádění systémů environmentálního řízení a čistší výrobní postupy. Evropa má vynikající příležitosti, jak lépe využít nejmodernější technologie v energetice, dopravě a využívání materiálů. Evropské podniky jsou zvláště dobré ve výrobě elektřiny z obnovitelných zdrojů (40% podíl na celosvětovém trhu) a v hospodaření s odpady a recyklování (50% podíl). Environmentální technologie se také používají při shromažďování informací o životním prostředí – při monitorování a sběru údajů pro určování přítomnosti znečisťujících látek a změn krajinného pokryvu nebo při biomonitorování, které odhaluje účinky životního prostředí na zdraví lidí. Environmentální technologie mohou během následujícího desetiletí přispět ke snížení emisí skleníkových plynů o 25–80 %, mohou omezit ubývání ozonové vrstvy o 50 % a podílet se na poklesu acidifikace a eutrofizace až o 50 %. Co se týče hospodaření s vodou, úkolem je vyvinout nové a nákladově efektivní technologie, které budou zohledňovat environmentální externality a energetické aspekty. Výrazná technologická zlepšení a zvětšování trhu se očekávají rovněž u řešení, která v malém měřítku využívají odpady jako zdroj energie, a u drobnějších energetických systémů založených na biomase. Aby bylo možné využít plný potenciál environmentálních technologií, je třeba povzbudit trh k jejich širšímu přijímání. Výraznou překážkou pro větší rozšíření mnoha ekoinovací je nedostatečné povědomí o skutečných nákladech spojených se získáváním, využíváním a pozdější likvidací materiálů a s tím související energií. Zákazníci i investoři musejí přesněji znát výkonnost různých technologií a jejich příznivé účinky na životní prostředí, aby si s důvěrou pořizovali a financovali produkty, které jsou často na trhu novinkou. Aby evropští tvůrci politik takový vývoj podpořili, diskutují nyní o tom, jak tyto technologie ověřovat.

# title
source: Publications
cs: Publikace

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
cs: V tomto oddíle naleznete všechny zprávy vypracované agenturou EEA. Jsou mezi nimi zprávy o životním prostředí, tematické a technické zprávy, briefingy a dokumenty týkající se správy agentury.

# imageCaption
source: Reports about Europe's environment
cs: Zprávy o životním prostředí Evropy

# title
source: External links
cs: Externí odkazy

# title
source: Products overview
cs: Přehled výstupů

# title
source: EEA activities
cs: Činnosti agentury EEA

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
cs: Agentura EEA podporuje akční plán pro environmentální technologie ETAP poskytováním poznatků a výměnou informací o „měkkých“ i „tvrdých“ technologiích. Soupis subvencí poškozujících životní prostředí je určitou startovní čárou pro další analýzu, která má podpořit vytvoření konkrétních návrhů, jak zvětšit poptávku po environmentálních technologiích a jejich využívání. V současnosti probíhají práce na vypracování statistik a ukazatelů týkajících se technologie a ekoinovací. Takové ukazatele by měly měřit pokrok v provádění akčního plánu ETAP.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
cs: Agentura EEA je zapojena do těchto činností, které podporují environmentální technologie: Aby agentura EEA podpořila akční plán ETAP, shromáždila informace o překážkách, které zabraňují širšímu využívání těchto technologií; jedná se například o subvence poškozující životní prostředí. Výsledkem je soupis subvencí a pravidel s anotacemi, vycházející částečně ze zjištění organizace OECD. Agentura EEA svými znalostmi podporuje vývoj „měkkých“ technologií, které zahrnují hlavně informace o metodách, systémech a osvědčených postupech pro soustavnější řešení otázek životního prostředí v organizacích (například systém ekologického řízení a ekologických auditů – EMAS). Portál pro environmentální technologie poskytuje informace o „tvrdých“ technologiích, kam patří vybavení, zařízení a stroje, které vykonávají rozmanité výrobní nebo zpracovatelské funkce. &nbsp; Další nástroj, Atlas environmentálních technologií, má za cíl pomáhat soukromým podnikům a organizacím i veřejným orgánům, které potřebují nalézt zdroje nových environmentálních technologií kdekoli v Evropě; atlas ukáže umístění společností, znalostních středisek a významných technických zařízení a také související informace. Atlas rovněž přispívá k provádění akce 4 akčního plánu ETAP, která má za úkol zdokonalit stávající adresáře a databáze týkající se environmentálních technologií. Práce na ukazatelích, pomocí nichž se analyzuje růst ekoinovací a vývoj environmentálních technologií, probíhá neustále. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
cs: Agenturu EEA řídí správní rada a předsednictvo, společně s vědeckým výborem coby poradním orgánem. Výkonný ředitel za provádění programů a běžnou správu agentury odpovídá správní radě.

# title
source: Agriculture
cs: Zemědělství

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
cs: Hodnocení efektivity politik hraje důležitou roli v jejich vytváření a zdokonalování. Základním úkolem je posuzovat vliv environmentálních nástrojů EU a to, zda určitá opatření skutečně vedla k očekávaným výsledkům. Musíme si klást těžké otázky, například: Jsou environmentální politiky opravdu účinné a nákladově efektivní? Pokud ne, jak je lze zlepšit? Právě na tyto otázky se agentura EEA ve své práci týkající se účinnosti politik a tržních nástrojů snaží nacházet odpovědi. V současnosti se pozornost obrací zejména na potenciál ekologické daňové reformy.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
cs: Zpráva z roku 2001 Podávání zpráv o opatřeních na ochranu životního prostředí: jsme efektivní? (Reporting on environmental measures: Are we effective?) stanoví metodický rámec pro následná hodnocení účinnosti politik, která provádí EEA. Tento přístup byl testován v pilotních hodnoceních, která se týkala směrnice o čistění odpadních vod, směrnice o obalech a obalových odpadech a směrnice o skládkách odpadů. Nyní probíhají studie efektivity tržních nástrojů pro trvale udržitelné hospodaření se zdroji a studie účinnosti provádění strukturálních fondů a Fondu soudržnosti. Od roku 1996 podává agentura EEA pravidelně zprávy o zkušenostech s tržními nástroji. Ty zahrnují i zkoumání potenciálu ekologické daňové reformy nikoli pouze z hlediska zaměstnanosti, ale také z hlediska inovace, konkurenceschopnosti, a zejména povzbuzení tzv. ekoinovací. Součástí je i probíhající studie Ekologická daňová reforma v Evropě v kontextu stárnoucího evropského obyvatelstva: důsledky pro ekoinovace a dopad na domácnosti (Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution). Společně s Organizací pro hospodářskou spolupráci a rozvoj (OECD) vede agentura EEA databázi OECD/EEA popisující hospodářské nástroje environmentální politiky. Databáze obsahuje informace o ekologických daních a poplatcích, systémech vkladů a náhrad, obchodovatelných povolenkách, subvencích příznivých pro životní prostředí a dobrovolných dohodách. Agentura EEA také odpovídá za sběr informací o 15 zemích, které jsou členy EEA, ale nikoli OECD. Aby se v praxi upevnilo používání zásady předběžné opatrnosti, připravuje se druhé vydání sborníku zkušeností „Late lessons from early warnings“ (Pozdní poučení z včasných varování). Toto vydání bude zahrnovat i případové studie odborníků o nebezpečích, která plynou z hospodářské činnosti lidí. Agentura EEA je také hostitelem sekretariátu sítí ředitelů evropských agentur ochrany životního prostředí. „Daně jsou ukazatelem civilizované společnosti“, řekl Roosevelt. Je ekologická daňová reforma ukazatelem trvale udržitelné společnosti? Jacqueline McGlade, světová konference o ekologických daních, 2007

# title
source: Indicators
cs: Ukazatele

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
cs: Ukazatel měří vývoj vybraných oblastí, včetně pokroku, jakého bylo dosaženo na cestě ke splnění cílů. Agentura EEA zveřejňuje ukazatele v pravidelných intervalech, jednak v každoroční zprávě „Environmentální signály“ a také ve zprávách, které se na základě ukazatelů věnují konkrétním odvětvím a tématům. S ukazateli se můžete seznámit v oddílu o ukazatelích a prostřednictvím environmentálních témat.

# imageCaption
source: Environmental indicators
cs: Environmentální ukazatele

# title
source: Air pollution
cs: Znečištění ovzduší

# title
source: Themes
cs: Témata

# title
source: Live maps and data
cs: Interaktivní mapy a údaje

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
cs: V tomto oddíle naleznete interaktivní nástroje, které vám umožní zkoumat údaje o životním prostředí a pracovat s mapami Evropy.

# imageCaption
source: Live maps and data
cs: Interaktivní mapy a údaje

# title
source: Multimedia
cs: Multimédia

# title
source: Transport introduction
cs: Doprava – úvod

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
cs: Doprava představuje asi třetinu veškeré spotřeby konečné energie v členských zemí EEA a odpovídá za více než pětinu emisí skleníkových plynů. Také se do velké míry podílí na znečištění ovzduší ve městech a na obtěžování hlukem. Doprava má navíc závažný dopad na krajinu, protože rozděluje oblasti přírody do menších částí, což má výrazné důsledky pro živočichy a rostliny.

# text
source: More about transport
cs: Více o dopravě

# title
source: Policy context
cs: Kontext politiky

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
cs: Význam ekoinovací plně uznává jak Lisabonská strategie, tak i strategie udržitelného rozvoje EU a šestý akční program pro životní prostředí (6. EAP). Akční plán pro environmentální technologie (Environmental Technologies Action Plan, ETAP), přijatý v lednu 2004, doplňuje regulační přístupy Evropské komise. ETAP zahrnuje řadu akcí, které mají podporovat ekoinovace a šíření environmentálních technologií. Jeho prioritami je posílení výzkumu a vývoje, mobilizace finančních prostředků, podpoření poptávky a zlepšení tržních podmínek.
