Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNO.xlf
Languages: no

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
no: Utfordringen ved klimaendringene, og hvordan vi griper dem an, vil definere oss, vår tidsalder og i siste instans vår globale arv. FNs generalsekretær Ban Ki-moon, 2007 Global politikk Den langsiktige målsettingen for UNFCCC er en stabilisering av konsentrasjonen av klimagasser i atmosfæren på et nivå som vil forhindre en farlig, menneskeskapt påvirkning av klimasystemet . Kyoto-protokollen er det første skrittet i dette arbeidet. Den fastsetter utslippsreduksjonsmål for mange industrialiserte land, herunder de fleste medlemsstatene i EU, og begrenser utslippsveksten i de øvrige landene: De 15 "gamle" EU-medlemsstatene har et felles utslippsreduksjonsmål på 8 % under 1990-nivå innen 2008–2012 (video). Gjennom en intern EU-avtale har enkelte av EUs medlemsstater tillatelse til å øke utslippene, mens andre bør redusere dem. De fleste nye medlemsstater har som mål å redusere utslippene med 6 til 8 % i forhold til basisåret (oftest 1990). USA, som har høye utslipp av klimagasser, har ikke ratifisert protokollen. Landene forventes å oppfylle målet hovedsakelig gjennom politiske tiltak og initiativer på nasjonalt plan. De kan oppfylle deler av utslippsreduksjonsmålene ved å investere i prosjekter som skal redusere utslippene i utviklingsland (Den grønne utviklingsmekanismen, CDM) eller i industriland (Felles gjennomføring). Den grønne utviklingsmekanismen skal også støtte bærekraftig utvikling, f.eks. ved å finansiere fornybar energi-prosjekter. IPCC oppfordrer til globale utslippsreduksjoner på om lag 50 % innen midten av det 21. århundret. Dette innebærer en utslippsreduksjon på 60–80 % i industrilandene. Utviklingsland med store utslipp, som Kina, India og Brasil, må begrense utslippsveksten. Innenfor UNFCCC er man nå i ferd med forhandlinger om en internasjonal post-2012-avtale. Målet er å komme fram til en avtale på klimakonferansen i København i desember 2009. Den europeiske unions politikk Mange europeiske land har vedtatt nasjonale programmer som har som mål å redusere utslippene. En rekke politiske tiltak og initiativer er også vedtatt på EU-plan gjennom Det europeiske klimaendringsprogrammet, f.eks.: økt bruk av fornybar energi (vindkraft, solkraft, biomasse) og kombinerte varme- og kraftanlegg forbedringer i energieffektiviteten i f.eks. bygninger, industri og husholdningsapparater reduksjon av utslippene av karbondioksid fra nye personbiler rensetiltak i produksjonsindustrien tiltak for å redusere utslipp fra fyllinger &nbsp; EUs kvotehandelssystem for karbondioksid (video) er hjørnesteinen i EUs innsats for å redusere utslippene på en kostnadseffektiv måte. I mars 2007 vedtok lederne i EU en ambisiøs klimaendrings- og energiplan som skal bidra til å begrense EUs klimagassutslipp med minst 20 % innen 2020 (i forhold til 1990-nivå), og som skal bidra til at 20 % av EUs samlede forbruk av primærenergi kommer fra fornybar energi innen 2020. I januar 2008 la Europakommisjonen fram en ny energi- og klimapakke for å nå utslippsreduksjonsmålet (video). Ulike sektorer som landbruk, transport og bygg og anlegg samt alle medlemsstatene må gjøre en innsats og bidra til at Europa når målene, i henhold til økonomiske evner. For energikrevende sektorer som stål- og kjemikalieindustrien foreslår Kommisjonen at EUs kvotehandelssystem styrkes for å bidra til at 20 %-målsettingen nås. En reduksjon i utslippene av klimagasser vil kreve økt bruk av fornybar energi, som også innebærer at energiforsyningen i Europa blir mer diversifisert. Nye politikkområder hvor ytterligere utslippsreduserende tiltak er under utvikling, er bl.a. luftfart (video), CO2 og biler&nbsp; (video) samt karbonfangst og -lagring (video). Enkelte av EEAs medlemsland har utarbeidet eller er i ferd med å utarbeide nasjonale tilpasningsstrategier til klimaendringene. Europakommisjonens grønnbok ”Tilpasning til klimaendringene i Europa – aktuelle EU-tiltak” (2007) er for øyeblikket ute til høring hos interessegrupper. Mer informasjon: De forente nasjoners rammekonvensjon om klimaendringer Europakommisjonens generaldirektorat for miljøog EUs tiltak mot klimaendringene FNs klimapanel

# title
source: Datasets
no: Datasett

# title
source: About EEA
no: Om EEA

# title
source: Environmental themes
no: Miljøområder

# description
source: Find all EEA products and information by browsing environmental topics.
no: Du finner alle EEA-produkter og all EEA-informasjon ved å bla gjennom de ulike miljøområdene.

# imageCaption
source: Themes
no: Områder

# title
source: About scenarios and forward studies
no: Om scenarier og framtidsrettede studier

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
no: &nbsp; En lang rekke framtidsrettede studier, f.eks. scenarier og utsikter, er gjennomført av internasjonale organisasjoner, myndigheter, selskaper og frivillige organisasjoner i løpet at de siste tiårene. De langsiktige utslippsscenariene til FNs klimapanel (IPCC) er velkjente. De er blitt brukt i utstrakt grad til å analysere klimaendringene, konsekvensene av endringene og reduksjonsalternativer, og som en støtte i internasjonale forhandlinger om fastsettelse av langsiktige mål. Et annet godt eksempel er tusenårsvurderingen av økosystemene,&nbsp;som utviklet scenarier for å analysere konsekvensene for globale økosystemtjenester &nbsp;i ulike framtidige situasjoner. De forente nasjoners miljøprogram (UNEP) bruker de globale miljøutsiktsrapportene som ramme for langsiktige analyser. Store internasjonale organisasjoner&nbsp;som&nbsp; Verdensbanken, Det internasjonale energibyrået og Organisasjonen for økonomisk samarbeid og utvikling (OECD) publiserer også ofte langsiktige framskrivninger og analyser. Det finnes ingen standardoppskrift for å analysere framtiden. Det kan gjøres rent kvantitativt ved å bruke av data og (matematiske) modeller til å framskrive framtidige trender og analysere trendenes usikkerhet (også kalt utsiktsanalyse), og det kan gjøres ved å kombinere kvantitative analyser med kvalitative analyser i form av fortellinger, diagrammer og bilder, eventuelt være basert utelukkende på kvalitative analyser. Når vi tenker på framtiden, må vi tenke i alternativer. Framtiden er full av usikkerhet, og mye kan skje. Scenarier er kraftige verktøyer i så måte, da de hjelper oss å tenke kreativt. Scenarier er verken forutsigelser eller prognoser. Det er troverdige beskrivelser av hvordan framtiden kan utvikle seg for organisasjoner, problemstillinger, nasjoner og til og med hele verden, basert på ”hvis-så”-setninger. Et typisk miljøscenario omfatter en presentasjon av utgangssituasjonen, en handling som beskriver de viktigste drivkreftene, og endringene som gir et bilde på framtiden. For eksempel hjelper EEAs PRELUDE-scenarier oss å revurdere våre nåværende tilnærmingsmåter når det gjelder biologisk mangfold og landskapsvern. De trekker fram en rekke faktorer som kan svekke tilnærmingsmåtenes virkning og effektivitet på middels og lang sikt, som demografiske endringer og klimaendringer. &nbsp;

# title
source: About energy
no: Om energi

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
no: &nbsp; Forbrenningen av fossile brensler fra menneskelige aktiviteter er i stor grad ansvarlig for økningen av konsentrasjonen av karbondioksid (CO2) i atmosfæren sammen med den påfølgende økningen i den globale temperaturen og klimaendringer. Den økende etterspørselen etter energi fører til opphopning av CO2, den aller viktigste klimagassen, på grunn av måten energi produseres på. De fleste land er avhengige av fossile brensler (olje, gass og kull) for å tilfredsstille energibehovet. Disse brenslene må forbrennes, slik at varmen som frigjøres i prosessen, kan omdannes til energi. Karbonet i brenselet reagerer med oksygen og produserer CO2 som slippes ut i atmosfæren. Luftforurensende stoffer (svoveldioksid, nitrogenoksider og svevestøv) slippes også ut, med påfølgende konsekvenser for luftkvaliteten. På grunn av tekniske tiltak og forbedringer i kraft- og varmeproduksjonsanlegg har imidlertid utslippene av luftforurensende stoffer falt i løpet av de siste tiårene. Økonomien fortsetter å vokse, og det samme gjør energiforbruket. Fossile brensler dominerer fortsatt blant energibærerne – om lag 79&nbsp;% av energibehovet til gjennomsnittseuropeeren dekkes av kull, gass og olje. Rundt 13&nbsp;% kommer fra kjernekraft, og de gjenstående 8&nbsp;% kommer fra raskt økende fornybare energikilder (spesielt vindkraft og solenergi). Gjennomsnitteuropeeren har et strøm-, varme- og transportforbruk som tilsvarer 37 tonn olje årlig. Dette tilsvarer 7,8&nbsp;tonn energirelaterte CO2- utslipp. Variasjonen landene imellom er betydelig og avhenger delvis av utnyttelsen av fornybare energikilder. Transport har vært den raskende voksende energibrukende sektoren siden 1990 og er nå den største forbrukeren av energi.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
no: Ved hjelp av informasjon om klimaendringene støtter EEA gjennomføringen av Kyoto-protokollen i EU, evalueringen av EUs politiske tiltak og utviklingen av langsiktige strategier for å redusere og tilpasse seg klimaendringene. EEAs informasjon (data, indikatorer, vurderinger, framskrivninger) fokuserer på trender innen klimagassutslipp, politiske tiltak og initiativer og på konsekvenser av klimaendringene og tilpasningstiltak i Europa. EEA skal bli det europeiske datasenteret for klimagassutslipp og konsekvenser av klimaendringene.
