Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
de: Die Gruppe „Klimawandel und Energie“ der EUA leitet die Arbeit der Agentur in diesem Bereich. Die Gruppe arbeitet eng mit dem Europäischen Themenzentrum für Luft und Klimawandel (ETC/ACC) und mit dem Ländernetz der EUA (Eionet) zusammen. Überwachung, Berechnung und Berichterstattung von Treibhausgas Die Arbeit der EUA im Zusammenhang mit Treibhausgasemissionen dient zur Unterstützung der Umsetzung des Kyoto-Protokolls in der EU. Zu den wichtigsten Aktivitäten und Produkten gehören: ein jährliches Inventar der Europäischen Gemeinschaft für Treibhausgase; Daten und Berichte können unter dem Treibhausgas-Datenbetrachter der EUA eingesehen werden. Der Abschnitt „Häufig gestellte Fragen“ und der Bericht 2008 enthalten weitere Informationen; Unterstützung für den IPCC und das UNFCCC in Bezug auf methodische Themen und Auswertungen im Zusammenhang mit Treibhausgasinventaren; ein jährlicher Indikatorbericht über Trends und Prognosen zu Treibhausgasemissionen, in dem die Fortschritte der Europäischen Gemeinschaft, ihrer Mitgliedstaaten und anderer EUA-Mitgliedsländer im Hinblick auf die Kyoto-Zielvorgaben verfolgt werden. In dem Bericht wird auch die Wirksamkeit nationaler und europäischer Strategien bei der Erreichung dieser Ziele, mit Schwerpunkt auf Energie und Verkehr, bewertet; eine regelmäßige Bewertung der Umsetzung der Emissionshandelsrichtlinie durch die Mitgliedstaaten; regelmäßige Aktualisierungen der Indikatoren für Trends und Prognosen zu Treibhausgasemissionen als Teil des EUA-Kernsatzes von Indikatoren. Auswirkungen und Anpassungen Die Arbeit der EUA zu den Auswirkungen des Klimawandels und der Anpassung daran beinhaltet: die Bewertung der Auswirkungen des Klimawandels in Europa: ein im Jahr 2004 veröffentlichter Bericht, der 2008 aktualisiert wird, Indikatoren für Zustand und Auswirkungen des Klimawandels (globale und europäische Temperatur und Treibhausgaskonzentration in der Atmosphäre) als Teil des EUA-Kernsatzes von Indikatoren, eine Analyse der Anfälligkeit bestimmter Regionen für den Klimawandel, siehe Bericht „Vulnerability and adaptation to climate change in Europe“ (Anfälligkeit für die Folgen der Klimaänderung und Anpassung an die Klimaänderung in Europa, 2005), eine Analyse der Aspekte von Klimawandel und Anpassung im Wassersektor, einschließlich eines Überblicks über die Anpassungsmaßnahmen der Länder, Methoden zur Berechnung der Kosten der Auswirkungen des Klimawandels und der Anpassung an den Klimawandel. Prognosen und Szenarien Die Arbeit der EUA trägt auch durch Zukunftsprognosen und Szenarienstudien für den Zeithorizont 2020-2050 zur Entwicklung von langfristigen Strategien zur Bekämpfung des Klimawandels und zur Anpassung daran bei, zum Beispiel: Analyse langfristiger Auswirkungen von Treibhausgasemissionen und Klimawandel, Bewertung möglicher Wege zur Senkung der Treibhausgasemissionen, die durch globale Maßnahmen und eine Umstellung auf ein kohlenstoffarmes Energiesystem in Europa bis 2030 ermöglicht werden, Analyse geplanter Änderungen der Luftqualität in Europa bis 2030 sowie des möglichen Nutzens von klimapolitischen Strategien auf die Luftqualität. &nbsp; Der Klimawandel gehört ebenfalls zu den Schwerpunktbereichen, die von der EUA in integrierten Bewertungen behandelt werden, insbesondere in den folgenden: Berichte über "Die Umwelt in Europa - Zustand und Ausblick" (siehe SOER 2005), Bewertungen der gesamteuropäischen Umwelt; siehe Kernbotschaften zum Klimawandel aus dem vierten Lagebericht zur Umwelt in Europa, veröffentlicht im Jahr 2007 (siehe Präsentation des Berichts als Video).

# title
source: About land use
de: Flächennutzung

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
de: Die Flächennutzung führt zu noch nie dagewesenen Veränderungen von Landschaften und Ökosystemen und der Umwelt. Städtische Gebiete und die zugehörige Infrastruktur machen den am schnellsten wachsenden Flächenverbrauch aus, hauptsächlich auf Kosten produktiver landwirtschaftlicher Flächen. Ländliche Landschaften werden aufgrund der Intensivierung der Landwirtschaft, der Landflucht und der Forstnutzung verändert. Küsten- und Berggebiete erfahren zugunsten einer intensiven touristischen und Freizeitnutzung eine grundlegende räumliche Neugestaltung.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
de: Für Land- und Forstwirtschaft, Verkehr und Wohnen werden Flächen genutzt, und dabei werden der natürliche Zustand und die Funktionen der Landschaft verändert. Zahlreiche Umweltprobleme sind durch die Flächennutzung bedingt; sie führt zu Klimawandel, Verlust der biologischen Vielfalt und Verschmutzung von Wasser, Böden und Luft. Die Auswirkungen können direkt (z. B. Zerstörung natürlicher Lebensräume und Landschaften) oder indirekt (erhöhtes Überschwemmungsrisiko durch Bodenversiegelung oder Entwaldung) sein. Der Klimawandel führt unter anderem zu Wüstenbildung, Änderungen der Bodenbedeckung und Sturzfluten. Da 75 % der europäischen Bevölkerung in Städten leben, sind die städtischen Aspekte der Flächennutzung heute überaus wichtig. Die Verwaltung der landwirtschaftlichen Flächen und ihrer vielseitigen Funktionen — Lebensmittelproduktion, Naturschutz, Freizeit und Wohnen — ist jedoch genauso wichtig. Der erhöhte Flächenverbrauch durch die Verstädterung erfolgt primär auf Kosten landwirtschaftlicher Flächen. Im Zeitraum von 1990 bis 2000 waren 48 % aller Flächen, die zur künstlichen Flächennutzung umgewandelt wurden, Ackerflächen oder als Dauerkultur genutzte Flächen, und 36 % waren Weideflächen oder gemischt genutzte landwirtschaftliche Flächen. Das Verkehrswachstum hat zu einer Steigerung des Flächenverbrauchs durch Verkehrsinfrastruktur geführt. Hochland- und Berggebiete – die „Wasserreservoirs“ Europas – werden von den traditionellen Nutzern, wie z. B. Schafzüchtern, verlassen und stattdessen von Skifahrern genutzt. Die Waldbewirtschaftung musste an die globale Nachfrage der Wirtschaft für Holzproduktion angepasst werden. Die Küsten werden sogar noch schneller in vom Menschen gestaltete künstliche Flächen umgewandelt. Die Bevölkerungszahlen entlang Europas Küsten steigen stetig, zum Teil sogar schneller als im Binnenland. Der Tourismus scheint eine der wichtigsten meeresbezogenen Wirtschaftstätigkeiten zu sein, besonders in südlichen Ländern und Ländern an der Ostsee, wie in Polen oder Finnland. Diese Wirtschaftstätigkeiten haben sehr große räumliche und saisonale Auswirkungen; Touristenströme haben einen Einfluss auf ganz Europa. Die Zersiedelung der Küsten erfolgt mit einer erhöhten Geschwindigkeit. Die Bevölkerungsdichte in Küstenregionen liegt durchschnittlich um 10 % höher als in entsprechenden Binnenregionen. Die Umwandlung natürlicher Gebiete zu künstlichen Flächen an der Küste nimmt sogar noch schneller zu als die Bevölkerungsdichte. Die Hauptursachen dafür sind der Wohnungsbau (in vielen Gebieten primär in Form von zweiten Wohnsitzen), Dienstleistungs- und Freizeiteinrichtungen und die Verkehrsinfrastruktur. Weitere Informationen über Trends der Flächennutzung in Europa.

# title
source: About noise
de: Lärm

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
de: Umgebungslärm betrifft zahlreiche Menschen in Europa. Er wird in der Öffentlichkeit als eines der wichtigsten Umweltprobleme wahrgenommen. Er kann sowohl körperliche als auch psychologische Auswirkungen auf den Menschen haben und grundlegende Aktivitäten wie Schlafen, Erholung, Lernen und Kommunikation beeinträchtigen. Diese Auswirkungen auf die menschliche Gesundheit sind seit langem bekannt, neue Forschungsergebnisse zeigen jedoch, dass sie bereits bei niedrigeren Lärmpegeln auftreten als bisher angenommen.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
de: Der Umgebungslärm — unerwünschte oder gesundheitsschädliche Geräusche im Freien – nimmt zu, sowohl in Bezug auf die Dauer als auch auf die geografische Abdeckung. Lärm ist mit vielen menschlichen Aktivitäten verbunden, aber der durch Straßen-, Eisenbahn- und Flugverkehr verursachte Lärm stellt die größte Belastung dar. Dies ist insbesondere ein Problem für die städtische Umwelt; etwa 75 % der Bevölkerung Europas leben in Städten, und das Verkehrsvolumen steigt immer noch an. Länderberichte zeigen, dass die Zahl der Beschwerden über Umgebungslärm in vielen europäischen Ländern zunimmt. Da Umgebungslärm lang anhaltend und unausweichlich ist, ist ihm ein erheblicher Anteil der Bevölkerung ausgesetzt. In dem EU-Grünbuch über die künftige Lärmschutzpolitik wird darauf hingewiesen, dass etwa 20 % der EU-Bevölkerung Lärmpegeln ausgesetzt sind, die von Sachverständigen als untragbar angesehen werden, d. h. die zu Belästigung, Schlafstörungen und Gesundheitsbeeinträchtigungen führen können. Nach Schätzungen der Weltgesundheitsorganisation (WHO) sind etwa 40 % der Bevölkerung in der EU einem Straßenverkehrslärm von mehr als 55 dB(A) ausgesetzt, und mehr als 30 % der Bevölkerung sind nachts einem Lärmpegel von mehr als 55 dB(A) ausgesetzt. Die Quantifizierung der durch Umgebungslärm verursachten Krankheitslast ist eine neue Herausforderung für politische Entscheidungsträger. Lärmbelastung führt nicht nur zu Schlafstörungen, Belästigung und Hörstörungen, sondern auch zu anderen Gesundheitsproblemen wie Herz-Kreislauf-Erkrankungen. Die Krankheitslast durch Umgebungslärm wurde bisher noch nicht quantifiziert. Die Weltgesundheitsorganisation erarbeitet gegenwärtig eine Studie, die verschiedene Gesundheitsbeeinträchtigungen durch Lärm untersucht. Die durch Lärm verursachten Belastungen werden außerdem durch Wechselwirkungen mit anderen Umweltbelastungsfaktoren, wie Luftverschmutzung und chemischen Stoffen, verstärkt. Dies kann besonders in städtischen Gebieten der Fall sein, in denen die meisten dieser Belastungsfaktoren gemeinsam auftreten. Lärm kann auch eine Beeinträchtigung für wildlebende Tiere darstellen. Das Ausmaß der langfristigen Auswirkungen von Lärm, z. B. Änderungen der Wanderwege und die Vertreibung von Tieren von ihren bevorzugten Futter- und Brutgebieten, müssen noch näher untersucht werden.

# title
source: About the urban environment
de: Städtische Umwelt

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
de: Zum ersten Mal in der menschlichen Geschichte leben mehr Menschen in Städten als in ländlichen Gebieten. Europa ist einer der am meisten verstädterten Kontinente. Etwa 75 % der europäischen Bevölkerung leben in städtischen Gebieten; bis zum Jahr 2020 werden es 80 % sein. Infolgedessen ist die Nachfrage nach Landflächen in Städten und in ihrem Umfeld extrem hoch; die Zersiedelung verändert Landschaften und beeinträchtigt die Lebensqualität der Menschen und die Umwelt wie nie zuvor. Stadtplanung und Stadtverwaltung stehen inzwischen hoch auf der politischen Agenda, wobei Verkehr und Wohnen wichtige Herausforderungen darstellen.
