Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNO.xlf
Languages: no

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
no: ETAP supplerer Europakommisjonens reguleringsvirksomhet og omhandler de tre dimensjonene i Lisboa-strategien direkte: vekst, sysselsetting og miljø. Med utgangspunkt i ETAP har medlemsstatene utviklet formelle nasjonale veikart som beskriver planer, tiltak og resultater som er relevante for miljøteknologier og miljøinnovasjoner. Forskning og utvikling er et viktig element i Lisboa-strategien, som tar sikte på ”å gjøre Europa til den mest konkurransedyktige og dynamiske, kunnskapsbaserte økonomien i verden”. Den europeiske unions syvende rammeprogram (FP7) for forskning (2007–2013) forventes også å spille en viktig rolle i arbeidet med å nå Lisboa-målene. En rekke europeiske teknologiplattformer vil fortsette å rette FP7 mot behovene i industrien. Disse tar for seg teknologier som vindkraft, hydrogenbrenselceller, solcelleteknologi og nullutslipp fra kraftverk basert på fossile brensler. Slike plattformer vil ha stor betydning for Europas innovasjonsevne når det gjelder å omdanne kunnskap og innovasjon til produkter med økonomisk merverdi og økt miljømessig bærekraft. Europas ferd mot nullutslipp ble innledet med fastsettelsen av en rekke mål: en reduksjon i utslipp av klimagasser på 20&nbsp;% innen 2020 (sammenlignet med 1990-nivåer), 20&nbsp;% av energien skal komme fra fornybare kilder innen 2020, og 10&nbsp;% av drivstofforbruket i veitransporten skal dekkes av biodrivstoff. Disse målene har skapt et betydelig potensial for nye energiteknologier og for omstruktureringen av tiår gamle energiregimer. I det 21. århundret vil vi oppleve en ny struktur i kraftnettene med nye og mindre, men mer utbredte, teknologier som produserer fornybar energi, og som opererer på mer lokale plan, selv helt ned til den enkelte husholdning. Teknologiene alene kan ikke løse Europas miljøproblemer. For å oppnå klare økonomiske og miljømessige fordeler er det behov for en kombinasjon av tilnærmingsmåter – fra lovgivningstiltak til frivillige handlinger. Reguleringstiltak som direktivet for integrert forebygging og begrensning av forurensning (IPPC) har vist seg å være en effektiv metode for å oppmuntre industri og næringsliv i Europa til å redusere avfallsproduksjonen og ta i bruk resirkulering ved å fremme bruken av ren teknologi.&nbsp; På samme måte har frivillige tiltak som ordningen for miljøstyring og miljørevisjon (EMAS) ført til kontinuerlige forbedringer av miljøresultatene blant tusenvis av industrier og organisasjoner i Europa. &nbsp; &nbsp;

# title
source: European Union partners
no: Den europeiske unions samarbeidspartnere

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
no: Miljøbyråets informasjon er utarbeidet for å bistå beslutningstakere på ulike områder med å iverksette politiske tiltak og fatte beslutninger som er miljømessig forsvarlige og konsekvente. For å oppnå dette samarbeider EEA tett med EU-institusjoner, dvs. Europakommisjonen, Europaparlamentet og Ministerrådet. EEA samarbeider også med rådgivende organer i EU, som Regionkomiteen og EUs økonomiske og sosiale komité, i tillegg til andre EU-byråer.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
no: Samarbeid med EU-institusjoner Europakommisjonen EEAs samarbeid med Europakommisjonen må sikres på hensiktsmessige stadier i den politiske beslutningsprosessen. En sterkere trend mot flerårige arbeidsprogrammer i Kommisjonen og Miljøbyrået legger til rette for dette og muliggjør en større tilpasning mellom EEAs strategi og den årlige styringsplanen (AMP) og Kommisjonens årlige politiske strategi (APS) og arbeidsprogram (CWP). Generaldirektoratet (DG) for miljø (DG ENV) er EEAs viktigste motpart i Europakommisjonen og bidrar med input i utarbeidelsen av EEAs årlige styringsplan. Innenfor den såkalte firergruppen er EEA, Generaldirektoratet for miljø, Institutt for miljø og bærekraft ved Det felles forskningssenter og Eurostat blitt enige om hvordan oppgaver innenfor miljørapportering skal fordeles dem imellom. Da miljøhensyn blir mer og mer integrert i sektorpolitikken, samarbeider EEA også med andre generaldirektorater i Europakommisjonen, f.eks. generaldirektoratene for transport og energi, forskning, landbruk og regionalpolitikk. Europaparlamentet EEAs bidrag til Europaparlamentet består i orienteringer, seminarer, uformelle møter og, på anmodning, deltakelse i høringer. Det samarbeider særlig med Komiteen for miljø, folkehelse og næringsmiddeltrygghet og den midlertidige komiteen for klimaendringer. EEA samarbeider også med mange av de andre 19 komiteene, f.eks. komiteen for transport og turisme, komiteen for landbruks- og distriktsutvikling og komiteen for regionutvikling. Rådet for Den europeiske union Rådet for Den europeiske union er Den europeiske unions øverste beslutningsorgan. EEAs administrerende direktør inviteres jevnlig til å delta på de uformelle møtene mellom miljøministrene. En sjelden gang deltar prof. McGlade også på uformelle møter om andre politikkområder, som møtet om territorial utjevning under det portugisiske formannskapet sent i 2007. I tillegg støtter EEA det roterende EU-formannskapets aktiviteter på miljøområdet, f.eks. ved å utarbeide rapporter eller organisere seminarer på forespørsel. EUs rådgivende organer EEA samarbeider på anmodning med EUs rådgivende organer, dvs. Regionkomiteen og Den økonomiske og sosiale komité. Samarbeidet tar form av deltakelse på konferanser, bidrag til organenes rapportører og uformelle kontakter. EU-byråer EEA er et av EU-byråene som er opprettet for å utføre bestemte tekniske, vitenskapelige eller administrative oppgaver. Nettet for ledere av EU-byråer er etablert for å koordinere spørsmål av felles interesse. Nettet er også et forum for utveksling av informasjon og diskusjon om felles emner og administrasjons- og lederspørsmål. Lederne møtes vanligvis tre ganger i året.

# title
source: Maps and graphs
no: Kart og grafer

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
no: Kart- og graftjenesten inneholder mesteparten av de publiserte analyseresultatene som er utarbeidet av og for EEA. Analyseresultater publisert i indikatorfaktaark og rapporter vises alltid enten med et kart, en graf og/eller en tabell. Å lage slike produkter krever arbeid og innsats fra mange eksperter. EEA ønsker å sikre innsyn i disse prosessene og har gitt dem en sentral plass på nettstedet.

# imageCaption
source: Maps and graphs
no: Kart og grafer

# title
source: About transport
no: Om transport

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
no: Samtidig er transport en grunnleggende komponent i vårt moderne samfunn: Det sikrer tilgang til jobber, varer og tjenester, utdanning og fritidsaktiviteter og reising. Moderne husholdninger med to inntekter er enda mer avhengig av transport da det stadig blir vanligere at minst én person må pendle over lange avstander. Dette er delvis et resultat av den økende spesialiseringen av arbeidslivet. I tillegg blir aktiviteter som handling i stadig større grad avhengig av transport på grunn av tendensen til at handleområder konsentreres på færre steder, et stykke unna boligstrøk hvor det ofte ikke finnes handlemuligheter. Transportvolumene øker: 1,9 % årlig for passasjertransport og 2,7 % for godstransport. Denne veksten er kraftigere enn forbedringene i energieffektiviteten til de ulike transportmåtene. Dermed øker energiforbruket og utslippene av klimagasser fra transport. Denne utviklingen forsterkes ytterligere av et skifte fra mer miljøeffektiv tog- og busstransport mot biler og fly. Lufttransporten, som er den raskest voksende transportsektoren, utgjør et spesielt problem. Veksten her skyldes delvis økt velstand og lave priser (luftfarten betaler ikke drivstoffavgifter), som underbygger den sterke veksten i turisme/reiseliv. Luftfarten står nå for mer enn 10&nbsp;% av klimagassutslippene, hvis internasjonal lufttransport inkluderes i statistikken. Til tross for veksten innen transport går utslippene av skadelige stoffer som karbonmonoksid, uforbrente hydrokarboner, svevestøv og lystgass ned i takt med at biler og lastebiler pålegges strengere utslippsstandarder. Det har imidlertid ikke være noen forbedringer i konsentrasjonene av svevestøv (PM) og ozon siden 1997. Svevestøv og bakkenært ozon anses nå generelt som de største truslene for menneskers helse fra luftforurensning, og transport er en av hovedbidragsyterne i så måte (Luftforurensning, Miljø og helse). En av årsakene til at enkelte luftkvalitetsproblemer vedvarer selv om kjøretøyene blir renere, er at utslippene under reelle kjøreforhold pleier å være høyere enn utslippene under testforhold. Trafikkstøy er en plage for en stor del av befolkningen. Verdens helseorganisasjon anslår at om lag 40 % av befolkningen i EU er utsatt for veitrafikkstøy på nivåer over 55 dB(A), og at over 30 % utsettes for nivåer over 55 dB(A) om natten (Støy).

# title
source: Tourism introduction
no: Turisme – innledning

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
no: Det er store penger i turisme. Det er en av verdens største næringer, og i mange regioner er det her de største investeringene gjøres, og det er her vi finner de største arbeidsgiverne. Men selv om reiseliv slett ikke gir de samme assosiasjonene til fabrikkpiper som produksjonsindustrien gjør, er næringen ikke på noen måte gunstig for miljøet. Turismen produserer betydelige mengder forurensning og forbruker betydelige mengder naturressurser. Europa er verdens fremste reisemål og står derfor overfor betydelige utfordringer skal turistindustrien bli mer miljøvennlig. En av dem som vil dra størst fordeler av en mer bærekraftig turistindustri, er bransjen selv, for færre mennesker vil ønske å besøke et område hvor masseturismen har ødelagt landskapet og forurenset strendene.

# title
source: Specific regions
no: Regioner

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
no: Visse europeiske regioner, f.eks. Arktis, Middelhavet og Østersjøen, står overfor miljøproblemer som er felles for hele regionen, men som er langt mindre kjent utenfor regionen. På samme måte ser vi at visse landskapstyper som fjellområder og hav står overfor de samme problemene i hele Europa. I denne delen presenteres derfor rapporter om miljøsaker – problemer, initiativer, løsninger osv. – som berører bestemte regioner og miljøtyper.

# title
source: Household consumption
no: Husholdningsforbruk

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
no: Å forstå husholdningenes forbruksmønstre handler om å forstå menneskelig atferd. Dagens forbruksmønstre i Europa er svært forskjellige fra dem vi hadde for 50 år siden. Viktige faktorer som påvirker forbruket vårt, omfatter økte inntekter, globaliseringen av økonomien, teknologiske gjennombrudd (som internett og mobiltelefoner), en stadig mindre husholdningsstørrelse og en aldrende befolkning. Samtidig oppveier det økende antallet varer og tjenester vi forbruker, ofte effektivitetsgevinsten vi har oppnådd gjennom f.eks. forbedrede produksjonsteknologier og -prosesser. Resultatet er at miljøbelastningene øker. Boliger, mat- og drikkevarer og mobilitet påfører miljøet de største belastningene i løpet av livssyklusen med hensyn til utslipp av klimagasser, forsurende og ozonnedbrytende stoffer så vel som ressursbruk.

# text
source: More about household consumption
no: Mer om husholdningsforbruk

# title
source: Agriculture introduction
no: Landbruk – innledning

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
no: Landbruket forvalter innpå halvparten av EUs arealer, og landbrukssektoren er en stor kilde til belastning på Europas miljø. I løpet av de siste femti årene har Den europeiske unions Felles landbrukspolitikk (CAP)&nbsp;– som står for rundt halvparten av EUs budsjett&nbsp;– medført at sektoren er blitt mer og mer intensiv, og det samme har den økende globaliseringen av verdensøkonomien. Resultatet er at landbrukssektoren må bære ansvaret for en stor del av forurensningen av næringsstoffer i overflatevann og hav, for tapet av biologisk mangfold og for rester av platevernmidler i grunnvannet. Reformer i CAP på 1990-tallet og tiltak sektoren har gjennomført, har ført til en viss forbedring, men ytterligere innsats er nødvendig for å få landbruksproduksjonen, distriktsutviklingen og miljøet i balanse.

# title
source: Chemicals introduction
no: Kjemikalier – innledning
