Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENCS.xlf
Languages: cs

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
cs: Emise látek znečišťujících ovzduší EEA poskytuje posouzení a informace tvůrcům politiky a tím podporuje EU při formulování dlouhodobých strategií pro snižování emisí látek znečišťujících ovzduší. K našim hlavním činnostem a výstupům patří: zpřístupňování údajů, které evropské země předávají při plnění povinnosti předkládat zprávy uložené mezinárodními a evropskými právními předpisy; výroční zprávy informující o nejnovějších údajích předložených členskými státy EU podle směrnice EU o národních emisních stropech. Tyto údaje se zpřístupňují prostřednictvím prohlížeče údajů EEA o emisích látek znečišťujících ovzduší (směrnice NEC) (EEA air pollutant emissions data viewer (NEC Directive)); sestavování roční inventury emisí Evropského společenství podle Úmluvy o dálkovém znečišťování ovzduší přecházejícím hranice států a podpůrné zprávy o inventuře. Tyto údaje se zpřístupňují prostřednictvím prohlížeče údajů EEA o emisích látek znečišťujících ovzduší (úmluva LRTAP) (EEA air pollutant emissions data viewer (LRTAP Convention)); proces přezkumu emisních inventur, prováděný ve spolupráci s Evropským programem monitorování a hodnocení (European Monitoring and Evaluation Programme) , který posuzuje kvalitu národních inventur emisí látek znečišťujících ovzduší; roční aktualizace Příručky EMEP/EEA pro sestavování inventur emisí látek znečišťujících ovzduší (EMEP/EEA Air Pollutant Emission Inventory Guidebook), která poskytuje metodické vedení pro sestavovatele národních inventur a výzkumné pracovníky se zájmem o výpočet emisí těchto látek; ukazatele trendů emisí látek znečišťujících ovzduší, které jsou součástí základního souboru ukazatelů agentury EEA (Core Set of Indicators, CSI). &nbsp; Kvalita ovzduší EEA svou činností v oblasti kvality ovzduší podporovala přípravu a bude podporovat uplatňování směrnice o kvalitě vnějšího ovzduší a čistším ovzduší pro Evropu i stávajících právních předpisů EU o kvalitě ovzduší. K hlavním činnostem a výstupům patří: databáze AirBase, která obsahuje údaje o monitorování kvality ovzduší a podpůrné informace z evropských sítí a jednotlivých stanic, které měří znečištění vnějšího ovzduší. Aplikace AirBase Viewer (prohlížeč databáze AirBase) zpřístupňuje územní údaje a informace ze stanic; funkce Ozon dnes (Explore ozone today), která během letního období poskytuje téměř v reálném čase denní informace o znečištění ozonem v celé Evropě; územní posouzení kvality ovzduší v Evropě (mapy), pokud jde o hlavní látky znečišťující ovzduší; pravidelná posouzení stavu znečištění ovzduší v Evropě, jako je zpráva „Znečištění ovzduší v Evropě 1990–2004“ (Air pollution in Europe 1990–2004) z roku 2007; příspěvky do pravidelných zpráv o stavu životního prostředí agentury EEA, včetně kapitoly o kvalitě ovzduší v celoevropské hodnotící zprávě agentury EEA z roku 2007 „Životní prostředí v Evropě – Čtvrté kolo hodnocení“ a ve zprávě „Životní prostředí v Evropě – Stav a výhledy 2005“; ukazatele kvality ovzduší, které jsou součástí základního souboru ukazatelů agentury EEA (Core Set of Indicators, CSI). &nbsp; Práci agentury v této oblasti vede její skupina pro ovzduší a dopravu. Ta úzce spolupracuje s Evropským tematickým střediskem pro ovzduší a změnu klimatu (ETC/ACC) a se sítí zemí agentury EEA (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
cs: Problematika udržitelné spotřeby domácností se zatím neopírá o důkladně formulované politické cíle a opatření. Změnit chování lidí je obtížné a často je to politicky citlivá otázka. Pro změnu vzorců spotřeby směrem k větší udržitelnosti se již používají některé politické nástroje, například ekoznačky, ekologické daně či subvence, zvyšování povědomí či normy pro výrobky. V současnosti se pozornost stále více zaměřuje na politiku udržitelné spotřeby a udržitelné výroby. Jedná se o společný úkol pro všechny aktéry, včetně orgánů veřejné správy, podniků a spotřebitelů, kteří musejí spojit síly, převzít odpovědnost a uskutečňovat opatření. Řešení se hledají globálně: v Evropě a ostatních světových regionech i na národní a místní úrovni.

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
cs: Úkolem orgánů veřejné správy je vytvořit rámec pro chování podniků a spotřebitelů – pomocí právních, tržních, informačních a dalších nástrojů. Úkolem podniků je vyrábět zboží a poskytovat služby, které jsou udržitelné během celého svého životního cyklu. Spotřebitelé pak mají za úkol vybírat si udržitelné zboží a služby – pokud o nich vědí, mají k nim přístup a mohou si je dovolit. Celosvětové politiky Udržitelná spotřeba je součástí Agendy 21, která byla přijata na Konferenci OSN o životním prostředí a rozvoji (UNCED), která se v roce 1992 konala v Riu de Janeiru. V roce 2002 byla na Světovém summitu o udržitelném rozvoji v Johannesburgu dosažena dohoda o vytvoření rámce programů pro udržitelnou spotřebu a výrobu (SCP) a v roce 2003 byl zahájen globální „Marrákešský proces“, který má uvedený rámec vytvořit. Tento globální proces určený k dosažení udržitelnější spotřeby a výroby přezkoumá v letech 2010 a 2011 Komise OSN pro udržitelný rozvoj. Evropská unie V současnosti se používá několik politických nástrojů pro zvýšení povědomí, ovlivnění chování spotřebitelů a zlepšení vlivu výrobků a služeb na životní prostředí. Jde mimo jiné o ekoznačky na potravinových výrobcích, například organických potravinách, a označování energetické účinnosti domácích spotřebičů. Spotřeba energie je také předmětem dalších politik EU, např. akčního plánu EU pro energetickou účinnost, strategie pro snížení emisí CO2 z nových osobních a lehkých užitkových automobilů a směrnice o energetické náročnosti budov. Udržitelná spotřeba a výroba je nyní jedním ze sedmi hlavních úkolů obnovené strategie EU pro udržitelný rozvoj. Evropská komise by měla v roce 2008 vydat akční plán pro udržitelnou spotřebu a výrobu (SCP). Národní, regionální a místní politiky Řada členských zemí agentury EEA přijala vlastní akční plány pro udržitelnou spotřebu a výrobu nebo se příslušnými otázkami zabývá v rámci svých strategií pro udržitelný rozvoj. Další země tytéž úkoly řeší pod jinými názvy či nadpisy. V některých případech se otázkám spotřeby věnují odvětvové politiky, jako je environmentální, dopravní, energetická nebo zemědělská politika. Četné iniciativy a opatření se realizují také na regionální a místní úrovni, například v rámci regionálních strategií pro udržitelný rozvoj a procesů Agendy 21. Další informace: Komise OSN pro udržitelný rozvoj Program OSN pro životní prostředí Generální ředitelství pro životní prostředí Evropské komise &nbsp; &nbsp;

# description
source: Biodiversity
cs: Biologická rozmanitost

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
cs: Biologická rozmanitost – zastavení úbytku květina EEA Ekologické systémy Země mají dynamický charakter a v průběhu doby se v nich odrážejí klimatické podmínky a geologické, biochemické a biologické procesy. Od nejstarších období v historii planety bylo zaznamenáno pět velkých krizí biodiverzity v podobě rozsáhlého vymírání druhů. Každá z nich vedla k hluboké proměně forem života na Zemi. Vědci se domnívají, že v současnosti se můžeme nacházet na pokraji šesté krize biodiverzity, tentokrát způsobené lidskou činností. Souhrnné informace o otázkách biodiverzity najdete v PŘEHLEDU výše nebo si můžete přečíst CELÝ ČLÁNEK.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
cs: Jak pro tvůrce politiky, tak pro jednotlivé občany je důležité vědět, které oblasti spotřeby a výroby mají největší dopad na životní prostředí a které politiky a rozhodnutí mohou opravdu něco změnit. EEA se ve své činnosti zaměřuje na vypracovávání ukazatelů a na posuzování dopadů na životní prostředí, jakož i na analýzu politik. Cílem naší práce je podporovat Evropskou komisi, Parlament a Radu, Organizaci spojených národů, národní vlády a další zainteresované strany při hledání nejúčinnějších cest k udržitelné spotřebě.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
cs: Ukazatele K dispozici již je několik ukazatelů, které popisují trendy spotřeby přispívající k dopadům spotřeby na životní prostředí. V současnosti probíhají práce na vytvoření rámce a ukazatelů pro udržitelnou spotřebu (a výrobu) v Evropě. &nbsp; Dopady spotřeby (a výroby) v Evropě Analýzy tlaků spotřeby (a výroby) na životní prostředí. Posuzování environmentálních dopadů spotřeby domácností buď ve speciálních zprávách na toto téma, nebo v rámci zpráv „o stavu životního prostředí“, jako je Životní prostředí v Evropě – Čtvrté kolo hodnocení (2007). Podpora regionům mimo EU při hledání možných cest k udržitelné spotřebě (a výrobě), např. analýza situace v jihovýchodní a východní Evropě a také na Kavkaze a ve střední Asii ve společné zprávě UNEP/EEA (2007). Analýza politik Pořádání konferencí a workshopů, např. konference „Čas jednat: směrem k udržitelné spotřebě a výrobě v Evropě“ (Time for action: towards sustainable consumption and production in Europe) v září 2007. Sběr informací a analýza vnitrostátních politik členských zemí EEA, např. ve zprávě „Čas jednat – směrem k udržitelné spotřebě a výrobě v Evropě“.&nbsp; &nbsp; Práci agentury v této oblasti vede skupina pro udržitelnou spotřebu a výrobu za podpory Evropského tematického střediska pro hospodaření se zdroji a odpady (ETC/RWM) (internet: http://waste.eionet.europa.eu/). Specifických aspektů spotřeby domácností se týkají také činnosti agentury EEA v jiných oblastech, jako jsou změna klimatu a energie, doprava a zemědělství. &nbsp; &nbsp;

# title
source: Fisheries
cs: Rybolov

# title
source: Industry
cs: Průmysl

# title
source: Land use
cs: Využívání půdy

# title
source: Natural resources
cs: Přírodní zdroje

# title
source: About environment and health
cs: Životní prostředí a zdraví

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
cs: Čisté životní prostředí je základem lidského zdraví a dobrých životních podmínek. Vzájemné působení životního prostředí a zdraví člověka je však nanejvýš složité a jen obtížně posuzovatelné. Proto je velmi užitečné používat zásadu předběžné opatrnosti. Nejznámější jsou dopady na lidské zdraví, které souvisejí se znečištěním vnějšího ovzduší, nekvalitní vodou a nedostatečnou hygienou. Méně už se ví o zdravotních důsledcích nebezpečných chemických látek. Novým ekologickým problémem s dopadem na lidské zdraví se stává hluk. Vliv na lidský organismus může mít také změna klimatu, ubývání stratosférického ozonu, ztráta biologické rozmanitosti a znehodnocování půdy.
