Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSV.xlf
Languages: sv

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
sv: Klimatförändringarna och vad vi gör åt dem kommer att definiera oss, vår tid och i slutändan det vi efterlämnar till kommande generationer. FN:s generalsekreterare Ban Ki-moon, 2007 Global politik UNFCCC:s långsiktiga mål är att stabilisera halten av växthusgaser i atmosfären på en nivå som förhindrar farlig mänsklig inverkan på klimatet. Kyotoprotokollet är ett första steg i arbetet för att uppnå detta. Protokollet fastställer utsläppsmål för många i-länder, inklusive de flesta EU-länder, och begränsar utsläppsökningarna i de övriga länderna: De 15 gamla EU-medlemsländerna har ett gemensamt mål att mellan 2008–2012 minska utsläppen till 8 procent under 1990 års nivå (video). Genom en intern överenskommelse mellan EU-länderna tillåts vissa EU-länder öka sina utsläpp, medan andra ska minska sina utsläpp. De flesta av de nya medlemsländerna har fastställt mål på mellan –6 och –8 procent jämfört med utgångsåret (oftast 1990). USA, som har höga utsläpp av växthusgaser, har inte ratificerat protokollet. Länderna förväntas uppfylla sina mål främst genom nationell lagstiftning och åtgärder på nationell nivå. De tillåts uppfylla en del av sina utsläppsmål genom att investera i projekt för utsläppsminskning i utvecklingsländer (mekanism för ren utveckling) eller i i-länder (gemensamt genomförande). CDM är också avsett att främja hållbar utveckling, t.ex. genom finansiering av projekt för förnyelsebar energi. FN:s klimatpanel (IPCC) uppmanar till en global minskning av utsläppen på ca 50 procent fram till mitten av 2000-talet. Detta innebär en utsläppsminskning på 60–80 procent i i-länderna. U-länder med höga utsläppsnivåer, t.ex. Kina, Indien och Brasilien, måste begränsa sina utsläppsökningar. En internationell överenskommelse avseende tiden efter år 2012 håller på att förhandlas fram inom UNFCCC. Målet är att ett avtal ska slutas vid den planerade klimatkonferensen i Köpenhamn i december 2009. Europeiska unionens politik Många europeiska länder har antagit nationella program som syftar till att minska utsläppen. Olika program och åtgärder har också genomförts på EU-nivå genom Europeiska klimatförändringsprogrammet, till exempel ökad användning av förnyelsebar energi (vindkraft, solenergi och biomassa) och kraftvärmeverk, ökad energieffektivitet i bl.a. byggnader, industri och hushållsmaskiner, minskade koldioxidutsläpp från nya personbilar, reduceringsåtgärder inom tillverkningsindustrin, åtgärder för att minska utsläpp från avfallsdepåer. &nbsp; EU:s system för handel med utsläppsrätter (video) utgör hörnstenen i unionens ansträngningar för att minska utsläppen på ett kostnadseffektivt sätt. I mars 2007 undertecknade EU:s ledare en ambitiös klimatförändrings- och energiplan med målet att minska utsläppen av växthusgaser inom unionen med minst 20 procent fram till år 2020 (jämfört med 1990 års nivå) och att 20 ptocent av EU:s totala energiförbrukning år 2020 ska komma från förnyelsebara energikällor. I januari 2008 föreslog Europeiska kommissionen ett nytt energi- och klimatpaket för att utsläppsmålen ska kunna uppnås (video). Olika sektorer, t.ex. jordbruk, transport och byggbranschen, samt alla medlemsländer, måste göra vad de kan utfirån sina respektive ekonomiska resurser för att bidra till att de europeiska målen uppnås. För energiintensiva sektorer som stål- och kemikalieindustrin vill kommissionen stärka EU:s system för utsläppshandel för att hjälpa dem att uppnå 20 procent-målet. För att kunna minska utsläppen av växthusgaser krävs ökad användning av förnyelsebar energi, vilket också kräver en mer diversifierad energiförsörjning i Europa. Nya politikområden för vilka ytterligare utsläppsminskningsåtgärder håller på att tas fram är bland annat flygindustrin (video), CO2 och bilindustrin (video) och koldioxidavskiljning och lagring (video). Vissa av miljöbyråns medlemsländer har utarbetat strategier för anpassning till klimatförändringarna, eller har påbörjat ett sådant arbete. Europeiska kommissionens grönbok från 2007 om anpassning till klimatförändringar i Europa – tänkbara EU-åtgärder är förnärvarande ute på remiss. Mer information: FN:s ramkonvention om klimatförändringar, the Europeiska kommissionens generaldirektorat för miljö och EU:s åtgärder mot klimatförändringar, den mellanstatliga panelen för klimatförändringar.

# title
source: Datasets
sv: Datamängder

# title
source: About EEA
sv: Om miljöbyrån (EEA)

# title
source: Environmental themes
sv: Miljöteman

# description
source: Find all EEA products and information by browsing environmental topics.
sv: Du hittar alla miljöbyråns produkter och all information genom att bläddra igenom miljöämnena.

# imageCaption
source: Themes
sv: Teman

# title
source: About scenarios and forward studies
sv: Om scenarier och framtidsstudier

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
sv: &nbsp; Framtidsstudier, till exempel scenarier och prognoser, har genomförts på bred front av internationella organisationer, regeringar, företag och icke-statliga organisationer under de senaste decennierna. De långsiktiga utsläppsscenarierna enligt FN:s klimatpanel (IPCC) är välkända. De har använts i stor omfattning för att analysera klimatförändringarna och deras följder, olika begränsningsalternativ, samt till stöd för internationella förhandlingar om fastställande av långstiktiga mål. Ett annat viktigt exempel är Millennium Ecosystem Assessment, där scenarier togs fram för att analysera resultaten av globala ekosystemtjänster i olika framtida situationer. Förenta nationernas miljöprogram (Unep) presenterar sina långsiktiga analyser genom sina "Global Environment Outlook"-scenarier. Stora internationella organisationer som Världsbanken, IEA (Internationella energiorganet) och OECD (Organisationen för ekonomiskt samarbete och utveckling) publicerar också regelbundet långsiktiga prognoser och analyser. Det finns ingen standardmetod för att förutspå framtiden. Det kan göras rent kvantitativt genom att låta data och (matematiska) modeller illustrera framtida tendenser och analysera de osäkerheter som finns (även kallat framtidsanalys), genom en kombination av kvantitativ och kvalitativ analys i form av beskrivningar, diagram och bilder, eller enbart baseras på kvalitativ analys. Att tänka på framtiden innebär att tänka på olika alternativ. Framtiden är full av ovisshet och mycket kan hända. Scenarier är kraftfulla verktyg i detta sammanhang eftersom de gör det lättare att tänka utanför ramarna. Scenarier är varken förutsägelser eller prognoser. De är möjliga beskrivningar av hur framtiden kan se ut för våra organisationer, problem, länder och till och med vår värld, baserade på "om x, så y"-påståenden. Ett typiskt miljöscenario inbegriper en beskrivning av den ursprungliga situationen och beskrivningar av de huvudsakliga drivkrafterna, vilket ger en bild av framtiden. Till exempel hjälper miljöbyråns PRELUDE-scenarier oss att omvärdera vårt nuvarande arbete med biologisk mångfald och markskydd. De belyser ett antal faktorer som skulle kunna äventyra åtgärdernas effektivitet och ändamålsenlighet på medellång till lång sikt, t.ex. demografiska förändringar och klimatförändringar. &nbsp;

# title
source: About energy
sv: Om energi

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
sv: &nbsp; Människans förbränning av fossila bränslen bär en stor del av ansvaret för den ökade halten av koldioxid (CO2) i atmosfären samt för de globala temperaturökningarna och klimatförändringarna till följd av detta. Den ökade efterfrågan på energi leder till anhopningar av koldioxid, den viktigaste växthusgasen, på grund av det sätt på vilket energi produceras. De flesta länder är beroende av fossila bränslen (olja, gas och kol) för att kunna tillgodose sina energibehov. Dessa bränslen måste brännas så att den värme som frigörs i processen kan omvandlas till energi. Kolet i bränslet reagerar med syre och koldioxid bildas och släpps ut i atmosfären. Luftföroreningar (svaveldioxid, kväveoxider och partiklar) släpps också ut, vilket påverkar luftkvaliteten. På grund av tekniska åtgärder och förbättringar av anläggningar för el- och värmeproduktion har utsläppen av luftföroreningar emellertid minskat under de senaste decennierna. Ekonomin fortsätter att växa, liksom energiförbrukningen. Fossila bränslen dominerar fortfarande bränslesammansättningen – omkring 79 procent av en genomsnittlig europés energibehov tillgodoses genom kol, gas och olja. Cirka 13 procent kommer från kärnkraft och återstående 8 procent kommer från snabbt växande förnyelsebara energikällor (särskilt vind- och solenergi). En genomsnittlig europé använder motsvarande 3,7&nbsp;ton olja per år i form av elektricitet, uppvärmning och transport. Detta motsvarar 7,8 ton energirelaterat koldioxidutsläpp. Siffrorna varierar stort mellan olika länder, delvis beroende på användningen av förnyelsebara energikällor. Transportsektorn har varit den snabbast växande energiförbrukande sektorn sedan 1990 och utgör nu den största energikonsumenten.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
sv: Med sin information om klimatförändringar stöder miljöbyrån genomförandet av Kyotoprotokollet i EU, översynen av EU:s politik och utvecklingen av långsiktiga strategier för att begränsa och anpassa sig till klimatförändringarna. Miljöbyråns information (data, indikatorer, analyser, prognoser) är inriktad på tendenser för utsläpp av växthusgaser och politiska åtgärder samt på klimatförändringarnas konsekvenser och anpassningsåtgärder i Europa. Miljöbyrån kommer att vara det europeiska informationscentret för växthusgasutsläpp och klimatförändringarnas följder.
