Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
de: Politische Strategien haben einen großen Einfluss auf den Zustand unserer Umwelt. Die EU verfügt über 35 Jahre an Erfahrungen in der umweltpolitischen Gestaltung; in dieser Zeit wurden weit über 200 Rechtsakte eingeführt und Strategien festgelegt. Zunächst konzentrierte sich die Politik auf die Festlegung technischer Normen. Im Laufe der Zeit wurde das Spektrum der politischen Instrumente erweitert, angesichts der Erkenntnis, dass es nicht ein einzelnes universelles politisches Instrument gibt, das eine Lösung für alle Probleme bereitstellen kann. Das sechste Umweltaktionsprogramm der EU fördert eine Reihe verschiedener Instrumente: gesetzliche Anforderungen („Vorschriften und Überwachung“), Technologietransfer, marktwirtschaftliche Instrumente, Forschung, Bestimmungen über Umwelthaftung, umweltorientiertes öffentliches Beschaffungswesen sowie freiwillige Projekte und Vereinbarungen. Die Studien der EUA über die Wirksamkeit politischer Strategien zeigen, dass die Organisation der Institutionen genauso wichtig wie die Gestaltung der politischen Strategien selbst sein kann.

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
de: Das Umweltrecht der EU ist als eines der weltweit stärksten anerkannt. Es funktioniert — wenn es vollständig umgesetzt und durchgesetzt wird. Ohne diese Rechtsvorschriften würde unsere Umwelt ganz anders aussehen. Wir haben unser Wasser und unsere Luft gereinigt, einen Ausstieg aus der Produktion und Verwendung einiger Ozon abbauender Stoffe durchgeführt und den Anteil des Abfallrecycling verdoppelt. Unsere Autos stoßen weniger Schadstoffe aus; ohne die in den letzten 20 Jahren erreichten Verbesserungen durch Katalysatoren lägen einige Emissionen bei dem Zehnfachen der gegenwärtigen Menge. Die EU-Strategie für nachhaltige Entwicklung bildet heute einen übergeordneten langfristigen Rahmen, der auf Synergieeffekte zwischen wirtschaftlichen, sozialen und umweltbezogenen Zielen ausgerichtet ist. Der Vertrag über die Europäische Union sieht vor, dass der Umweltschutz in die Festlegung und Umsetzung aller politischen Strategien der Gemeinschaft – zum Beispiel in den Bereichen Energie, Landwirtschaft und Verkehr – einbezogen wird. Diese „Einbeziehung der Umweltbelange“ trägt dazu bei, dass Probleme bereits an der Wurzel bekämpft werden, anstatt ausschließlich „nachgeschaltete“ Lösungen zu verwenden. Die EU arbeitet an einem stärker integrierten Ansatz der Politikgestaltung, der sich auf die Grundsätze Folgenabschätzung und bessere Rechtsetzung stützt. Dieser Ansatz umfasst auch Empfehlungen für eine verbesserte Beteiligung der Öffentlichkeit an der Gestaltung der Interaktionen zwischen Wissenschaft, Technologie und Gesellschaft — Voraussetzung für die Anwendung des Vorsorgeprinzips. Marktwirtschaftliche Instrumente, wie zum Beispiel handelbare Emissionsrechte und Umweltsteuern, nehmen auf der EU-Agenda eine immer höhere Position ein. Sie zielen darauf ab, die umwelt- und gesundheitsbezogenen Kosten wirtschaftlicher Aktivitäten in die Marktpreise zu integrieren und der Nutzung natürlicher Ressourcen wie Luft, Wasser und Boden einen Preis zuzuweisen. Beispiele aus der letzten Zeit umfassen das EU-Emissionshandelssystem und die Harmonisierung von Umweltsteuern, zum Beispiel durch die Richtlinie über die Besteuerung von Energieerzeugnissen und die „Eurovignetten“-Richtlinie für den Güterverkehr. Die Abschaffung von Subventionen, die sich nachteilig auf die Umwelt auswirken, hat ebenfalls eine hohe Priorität. Das Grünbuch über marktwirtschaftliche Instrumente für umweltpolitische und damit verbundene politische Ziele aus dem Jahr 2007 regt erneut die Idee einer Umweltsteuerreform an, d. h. die Verlagerung von einer Arbeitsbesteuerung zu einer Umweltbesteuerung. „Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth.“ („Unter dem Sozialismus wurde die wirtschaftliche Wahrheit nicht ausgesprochen. Möglicherweise wird unter dem Kapitalismus die ökologische Wahrheit nicht ausgesprochen.“ – Lester Brown, Fortune Brainstorm Conference, 2006).

# title
source: About environmental technology
de: Umwelttechnologien

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
de: In Anbetracht des steigenden Ölpreises und der Tatsache, dass die Zunahme an Kohlendioxid weiterhin das Klima und die Ökosysteme der Erde belastet, wird die Einführung von Umwelttechnologien für eine nachhaltigere Entwicklung unserer Wirtschaftssysteme unverzichtbar.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
de: Umwelttechnologien bieten Lösungen für die Reduzierung der benötigten Ausgangsmaterialien, des Energieverbrauchs und der Emissionen, die Gewinnung wertvoller Nebenprodukte und die Minimierung von Abfallentsorgungsproblemen. Sie verbessern die Ökoeffizienz – mit anderen Worten: sie erreichen mehr mit weniger –, fördern die Anwendung von Umweltmanagementsystemen und ermöglichen sauberere Produktionsprozesse. In Europa bestehen hervorragende Möglichkeiten, die modernsten Technologien in den Bereichen Energie, Verkehr und Materialverbrauch besser zu nutzen. Europäische Unternehmen spielen in den Bereichen Stromerzeugung aus erneuerbaren Energiequellen und Abfallwirtschaft und ­recycling eine besonders große Rolle; sie haben in diesen Bereichen einen weltweiten Marktanteil von 40 % bzw. 50 %. Umwelttechnologien werden auch dazu verwendet, Informationen über die Umwelt zu erfassen — durch Überwachung und Datenerfassung zur Ermittlung von Schadstoffen und Änderungen der Landbedeckung oder zur Ermittlung von Auswirkungen auf die menschliche Gesundheit durch Biomonitoring. Umwelttechnologien können in den nächsten zehn Jahren zur Verringerung der Treibhausgasemissionen um 25 bis 80 %, zur Reduzierung des Ozonabbaus um 50 % und zur Verringerung der Versauerung und der Eutrophierung um bis zu 50 % beitragen. Für die Wasserindustrie besteht die Herausforderung darin, neue und wirtschaftliche Technologien zu entwickeln, die externe umweltbezogene Effekte und Energieaspekte berücksichtigen. Beträchtliche technologische Verbesserungen und eine deutliche Marktausdehnung sind auch bei kleinen Lösungen für eine energetische Abfallverwertung und bei der Entwicklung kleinerer Biomasse-Energieerzeugungssysteme zu erwarten. Um das Potenzial der Umwelttechnologien ausschöpfen zu können, muss eine größere Marktakzeptanz geschaffen werden. Ein mangelndes Bewusstsein für die wahren Kosten der Gewinnung, Verwendung und Entsorgung von Materialien und Energie ist noch immer ein wesentliches Hindernis für die breitere Umsetzung vieler ökologischer Innovationen. Kunden und Investoren müssen eine genauere Kenntnis der Leistung und des Umweltnutzens verschiedener Technologien haben, sodass sie Produkte, die häufig neu auf dem Markt sind, vertrauensvoll erwerben und finanzieren können. Um dies zu unterstützen, erörtern politische Entscheidungsträger in Europa gegenwärtig, in welcher Weise entsprechende Überprüfungen solcher Technologien durchgeführt werden können.

# title
source: Publications
de: Veröffentlichungen

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
de: In diesem Abschnitt finden Sie alle von der EUA erstellten Berichte, darunter Berichte über den Zustand der Umwelt, thematische und technische Berichte, Briefings und Unternehmensdokumente.

# imageCaption
source: Reports about Europe's environment
de: Berichte über die Umwelt in Europa

# title
source: External links
de: Externe Links

# title
source: Products overview
de: Produktüberblick

# title
source: EEA activities
de: EUA-Aktivitäten

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
de: Die EUA unterstützt den Aktionsplan für Umwelttechnologie (ETAP), indem sie einen Wissens- und Informationsaustausch für „weiche“ und „harte“ Technologien ermöglicht. Eine Aufstellung von Subventionen, die sich nachteilig auf die Umwelt auswirken, bildet einen Ausgangspunkt für eine weitere Analyse, um zur Formulierung konkreter Vorschläge für die Steigerung der Nachfrage nach und Einführung von Umwelttechnologien beizutragen. An der Entwicklung von Statistiken und Indikatoren für Technologie und ökologische Innovation wird gegenwärtig gearbeitet. Mit diesen Indikatoren sollen die bei der Umsetzung des Aktionsplans für Umwelttechnologie erreichten Fortschritte gemessen werden.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
de: Die EUA ist mit den folgenden Aktivitäten zur Förderung von Umwelttechnologien befasst: Zur Unterstützung des Aktionsplans für Umwelttechnologie hat die EUA Informationen über Hindernisse für den breiten Einsatz von Umwelttechnologien – wie zum Beispiel Subventionen, die sich nachteilig auf die Umwelt auswirken – zusammengetragen. Daraus wurde eine kommentierte Aufstellung von Subventionen und Regelungen erstellt, die zum Teil auf den Erkenntnissen der OECD aufbaut. Die EUA unterstützt den Wissenserwerb zum Thema „weiche“ Technologien, hauptsächlich in Form von Informationen über Methoden, Systeme und bewährte Verfahren für die systematischere Behandlung von Umweltthemen in Organisationen, zum Beispiel über das System für das Umweltmanagement und die Umweltbetriebsprüfung (EMAS). Das Umwelttechnologie-Portal bietet Informationen über „harte“ Technologien, wie zum Beispiel physische Ausrüstung, Geräte und Maschinen, die verschiedene Produktions- und Umwandlungsfunktionen ausführen. &nbsp; Der Umwelttechnologie-Atlas soll private Unternehmen sowie Organisationen und öffentliche Einrichtungen dabei unterstützen, Bezugsquellen für neue Umwelttechnologien in ganz Europa zu finden; er zeigt den Standort von Unternehmen, Wissenszentren und wichtigen Umwelttechnologieanlagen und stellt entsprechende Informationen bereit. Der Atlas ist auch ein Beitrag zur ETAP-Maßnahme 4, die die Erstellung eines Katalogs bestehender Verzeichnisse und Datenbanken zu Umwelttechnologien vorsieht. Gegenwärtig werden Indikatoren zur Analyse des Wachstums der ökologischen Innovation und der entsprechenden Weiterentwicklung der Umwelttechnologien erarbeitet. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
de: An der Spitze der EUA stehen ein Verwaltungsrat und ein Vorstand, mit einem Wissenschaftlichen Beirat, der eine beratende Funktion innehat. Der Exekutivdirektor ist dem Verwaltungsrat gegenüber verantwortlich für die Durchführung der Programme und die Tagesgeschäfte der EUA.

# title
source: Agriculture
de: Landwirtschaft

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
de: Die Bewertung der Wirksamkeit politischer Strategien spielt eine wichtige Rolle für die Erarbeitung und Verbesserung politischer Strategien. Die Bewertung der Wirkungen von umweltpolitischen Instrumenten der EU und die Bewertung, ob spezifische Maßnahmen tatsächlich die erwarteten Ergebnisse bewirkt haben, ist eine wichtige Aufgabe. Wir müssen schwierige Fragen stellen, wie zum Beispiel: Sind umweltpolitische Strategien tatsächlich wirksam, und sind sie wirtschaftlich? Wenn nicht, wie können sie verbessert werden? Mit diesen Fragen beschäftigt sich die EUA im Rahmen ihrer Arbeit zur Wirksamkeit politischer Strategien und zu marktwirtschaftlichen Instrumenten. Gegenwärtig wird besondere Aufmerksamkeit auf das Potenzial einer Umweltsteuerreform gelegt.
