Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENCS.xlf
Languages: cs

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
cs: Zkoumejte přírodu do velké hloubky a porozumíte všemu lépe. Albert Einstein Údaje EEA se v příštích letech stane evropským datovým střediskem pro biologickou rozmanitost. To znamená, že bude uchovávat a spravovat vlastní soubory údajů, odkazovat na doplňující soubory údajů ve vlastnictví jiných subjektů, vypracovávat soubory ukazatelů biodiverzity a obecněji poskytovat přístup k evropským údajům o biodiverzitě. Cílem projektu „Optimalizace evropských ukazatelů biodiverzity 2010“ ( SEBI 2010) je pomoci se sledováním pokroku směrem k cíli pro rok 2010. SEBI 2010 zefektivňuje národní, regionální i globální ukazatele a zajišťuje fungování datových toků nutných pro vypracování ukazatelů. EEA také pravidelně aktualizuje klíčové ukazatele biodiverzity v rámci svého základního souboru ukazatelů. Databáze EUNIS umožňuje veřejný přístup k údajům o rostlinných a živočišných druzích, typech přírodních stanovišť a lokalitách v Evropě. Posouzení Po vytvoření kvalitních datových toků se bude rostoucí důraz klást na provádění integrovaných posouzení toho, jak dobře politiky na poli biodiverzity fungují, jaký dopad na biodiverzitu mají jiné politiky a jaké změny politiky by mohly být zapotřebí. Posouzení z nedávné doby lze najít ve zprávě Stav a výhledy 2005 agentury EEA a v jejím čtvrtém celoevropském hodnocení. Významná připravovaná posouzení: Posouzení pokroku při dosahování evropského cíle v oblasti biodiverzity pro rok 2010, založené na souboru specifických ukazatelů biodiverzity, které je naplánováno na rok 2008. Posouzení ekosystémů pro Evropu, které má být dokončeno v roce 2012. Specifické projekty uvedené v plánu řízení agentury EEA zahrnují posouzení: sítě Natura 2000, zemědělské půdy a venkovských oblastí, zemědělské půdy s vysokou přírodní hodnotou a lesních ekosystémů, jakož i ekonomické hodnocení přínosů ochrany přírody. Na podporu Úmluvy o biologické rozmanitosti EEA rovněž řídí Informační systém Úmluvy o biologické rozmanitosti Evropského společenství (CHM). CHM podporuje technickou spolupráci a transfer technologií v Evropské unii a jejích členských státech, v celoevropském prostoru i ve zbytku světa. Práci agentury v této oblasti vede její skupina pro biodiverzitu a ekosystémy. Ta těsně spolupracuje s Evropským tematickým střediskem pro biodiverzitu (ETC/BD) a se sítí zemí (Eionet) agentury EEA.

# title
source: Climate change policies
cs: Politiky týkající se změny klimatu

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
cs: Na globální úrovni je reakcí na hrozbu změny klimatu Rámcová úmluva OSN o změně klimatu (UNFCCC). Kjótský protokol k této úmluvě stanoví závazné emisní cíle pro rozvinuté země, které jej ratifikovaly, k nimž patří například členské státy EU. Jedná se však pouze o první krok směrem k podstatnějším globálním snížením emisí, která budou zapotřebí.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
cs: Výzva změny klimatu a to, jak se k ní postavíme, bude určující pro nás, naši dobu a v konečném důsledku pro náš odkaz pro celý svět. generální tajemník OSN Ban Ki-moon, 2007 Celosvětové politiky Dlouhodobým cílem úmluvy UNFCCC je „stabilizovat atmosférické koncentrace skleníkových plynů na úrovni, která by zabránila nebezpečnému působení lidské činnosti na klimatický systém “. Kjótský protokol je prvním krokem k dosažení tohoto cíle. Stanoví cíle snížení emisí pro řadu průmyslových zemí, včetně většiny členských států EU, a u zbývajících zemí omezuje nárůsty emisí: Na 15 starších členských států EU se vztahuje společný cíl snížit emise do období 2008–2012 o 8 % oproti úrovni z roku 1990 (video). Interní dohoda v rámci EU nicméně některým členským státům umožňuje emise zvýšit, zatímco jiné by je měly snižovat. Pro většinu nových členských států platí cíle v rozmezí 6 až 8 % ve srovnání s jejich příslušným referenčním rokem (většinou 1990). Spojené státy americké, jejichž emise skleníkových plynů jsou vysoké, protokol neratifikovaly. Od zemí se očekává, že svých cílů budou dosahovat především prostřednictvím domácích politik a opatření. Část svých cílů na poli snižování emisí však mohou splnit formou investování do projektů snižujících emise v rozvojových zemích (mechanismus čistého rozvoje – Clean Development Mechanism, CDM) nebo v rozvinutých zemích (společné provádění). Účelem mechanismu CDM je rovněž podporovat udržitelný rozvoj, např. prostřednictvím financování projektů v oblasti obnovitelné energie. IPCC vyzývá k celosvětovému snížení emisí přibližně o 50 % do poloviny 21. století. To by znamenalo, že vyspělé země by musely emise snížit o 60–80 %. Rozvojové země s vysokými emisemi, jako jsou Čína, Indie a Brazílie, budou muset omezit růst svých emisí. V současnosti se v rámci UNFCCC jedná o mezinárodní dohodě pro období po roce 2012. Cílem je, aby bylo dohody dosaženo na konferenci o klimatu, která se má uskutečnit v prosinci 2009 v Kodani. Politiky Evropské unie Mnohé evropské země již přijaly národní programy pro snižování emisí. Řada politik a opatření byla přijata také na úrovni EU prostřednictvím Evropského programu pro změnu klimatu, například: zvýšené využívání obnovitelné energie (větrné, sluneční, z biomasy) a zařízení pro kombinovanou výrobu tepla a elektřiny, zvyšování energetické účinnosti, např. u budov, v průmyslu a u domácích spotřebičů, snížení emisí oxidu uhličitého z nových osobních automobilů, opatření na snížení emisí ve výrobních odvětvích, opatření na snížení emisí ze skládek. &nbsp; Klíčovým prvkem úsilí EU o nákladově efektivní snižování emisí je její systém pro obchodování s emisemi oxidu uhličitého (video). V březnu 2007 schválili vedoucí představitelé EU ambiciózní plán pro změnu klimatu a energii s cílem omezit emise skleníkových plynů EU přinejmenším o 20 % do roku 2020 (oproti úrovni roku z 1990) a do stejného roku zajišťovat 20 % celkové spotřeby primární energie EU prostřednictvím obnovitelných zdrojů. V lednu 2008 Evropská komise za účelem dosažení cíle snížení emisí navrhla nový soubor opatření v oblasti energetiky a klimatu (video). Různá odvětví, například zemědělství, doprava a stavebnictví, jakož i všechny členské státy, budou muset sehrát svou úlohu a podle svých finančních možností přispět k naplňování cílů Evropy. Pokud jde o energeticky náročná odvětví, jako je ocelářství či chemický průmysl, navrhuje Komise posílení systému EU pro obchodování s emisemi, které přispěje k dosažení uvedeného 20% cíle. Snižování emisí skleníkových plynů si vyžádá rozsáhlejší využívání obnovitelných energií, které znamená také diverzifikovanější zásobování Evropy energií. K novým oblastem politiky, pro které se připravují dodatečná opatření ke snížení emisí, patří letecká doprava (video), CO2 a automobily (video) a zachycování a ukládání uhlíku (video). Některé členské země agentury EEA již připravily národní strategie pro přizpůsobení se změně klimatu nebo na jejich přípravě začaly pracovat. Zelená kniha Evropské komise „Přizpůsobení se změně klimatu v Evropě – možnosti pro postup EU“ z roku 2007 je v současnosti předmětem konzultací se zainteresovanými stranami. Další informace: Rámcová úmluva OSN o změně klimatu, Generální ředitelství pro životní prostředí Evropské komise a reakce EU na změnu klimatu, Mezivládní panel pro změnu klimatu.

# title
source: Datasets
cs: Soubory údajů

# title
source: About EEA
cs: Agentura EEA

# title
source: Environmental themes
cs: Environmentální témata

# description
source: Find all EEA products and information by browsing environmental topics.
cs: Procházením environmentálních témat můžete najít všechny výstupy a informace agentury EEA.

# imageCaption
source: Themes
cs: Témata

# title
source: About scenarios and forward studies
cs: Scénáře a studie zaměřené na budoucnost

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
cs: &nbsp; V posledních několika desetiletích jsou studie zaměřené na budoucnost typu scénářů a výhledů rozsáhle prováděny v mezinárodních organizacích, státních správách i nevládních organizacích. Dobře známé jsou dlouhodobé emisní scénáře Mezivládního panelu pro změnu klimatu (IPCC). Ty se široce využívají pro účely analýzy změny klimatu, jejích dopadů a možností jejího zmírnění i na podporu mezinárodních jednání o stanovování dlouhodobých cílů. Jiným významným příkladem je Posouzení ekosystému na konci tisíciletí, v jehož rámci byly vypracovány scénáře pro analýzu důsledků různých budoucích situací pro globální ekosystémové služby. Program OSN pro životní prostředí (UNEP) používá scénáře svého Globálního environmentálního výhledu (Global Environment Outlook) k formulování svých dlouhodobých analýz. Významné mezinárodní organizace jako Světová banka, Mezinárodní agentura pro energii či Organizace pro hospodářskou spolupráci a rozvoj (OECD) rovněž často zveřejňují dlouhodobé projekce a analýzy. Neexistuje žádný standardní návod jak analyzovat budoucnost. Postupovat lze čistě kvantitativním způsobem, tj. použít údaje a (matematické) modely pro projekci budoucích trendů a analyzovat míru jejich nejistoty (tzv. výhledová analýza). Kvantitativní analýzu je také možné kombinovat s kvalitativní analýzou v podobě narativních textů, diagramů a obrázků nebo lze vycházet pouze z kvalitativní analýzy. Promýšlení budoucnosti vyžaduje schopnost myslet v alternativách. Budoucnost je plná nejistoty, přihodit se může spousta věcí. Scénáře v této souvislosti představují mocný nástroj, protože nám pomáhají myslet mimo vyjeté koleje. Nejedná se o předpovědi, nýbrž o věrohodné popisy toho, jak se může vyvinout budoucnost našich organizací, záležitostí, národů, či dokonce celého světa, založené na výrocích typu „pokud-pak“. Typický environmentální scénář zahrnuje reprezentaci počátečního stavu a variantu vývoje popisující hlavní hybné síly a změny, které poskytují obrázek o budoucnosti. Například scénáře PRELUDE agentury EEA nám pomáhají znovu promýšlet naše současné přístupy k ochraně biologické rozmanitosti a krajiny. Přitom upozorňují na řadu faktorů, jako jsou demografické změny a změna klimatu, které by mohly ohrozit účelnost a účinnost těchto přístupů ve středně- až dlouhodobém výhledu. &nbsp;

# title
source: About energy
cs: Energie

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
cs: &nbsp; Spalování fosilních paliv v rámci lidské činnosti je z velké části příčinou nárůstu koncentrace oxidu uhličitého (CO2) v atmosféře a z toho vyplývajícího zvýšení globální teploty a změny klimatu. Rostoucí poptávka po energii vede k hromadění CO2, který je nejdůležitějším skleníkovým plynem, kvůli způsobu, jakým se energie vyrábí. Ve většině zemí závisí uspokojování energetických potřeb na fosilních palivech (ropa, zemní plyn a uhlí). Tato paliva je nutné spalovat, aby se teplo při spalování uvolněné mohlo přeměnit na energii. Uhlík obsažený v palivu reaguje s kyslíkem za vzniku CO2, který se uvolňuje do atmosféry. Při tom se uvolňují také látky znečišťující ovzduší (oxid siřičitý, oxidy dusíku a částice), což má pak dopad na kvalitu ovzduší. Nicméně díky technickým opatřením a zdokonalování elektráren a tepláren se v posledních desetiletích emise látek znečišťujících ovzduší snižují. Hospodářství pokračuje v růstu a spolu s ním roste i spotřeba energie. Skladbě paliv stále dominují paliva fosilní – zhruba 79 % energetických potřeb průměrného Evropana je uspokojováno prostřednictvím uhlí, zemního plynu a ropy. Asi 13 % připadá na jadernou energii a zbývajících 8 % pochází z rychle rostoucích obnovitelných zdrojů energie (především větrná a sluneční energie). Průměrný Evropan ročně ve formě elektřiny, vytápění a dopravy spotřebuje ekvivalent 3,7 tuny ropy. A to odpovídá 7,8 tuny emisí CO2 souvisejících s energií. Toto množství je ovšem v různých zemích velice rozdílné – částečně v závislosti na rychlosti zavádění obnovitelných zdrojů energie. Doprava je odvětvím s nejrychleji rostoucí spotřebou energie od roku 1990 a v současnosti je již jejím největším spotřebitelem.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
cs: EEA pomocí svých informací o změně klimatu podporuje provádění Kjótského protokolu v EU, hodnocení politik EU a přípravu dlouhodobých strategií pro zmírňování změny klimatu a adaptaci na ni. Informace agentury EEA (údaje, ukazatele, posouzení, projekce) se týkají především trendů, politik a opatření v oblasti emisí skleníkových plynů, jakož i dopadů změny klimatu a adaptačních opatření v Evropě. EEA se stane evropským datovým střediskem pro emise skleníkových plynů a dopady změny klimatu.
