Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENCS.xlf
Languages: cs

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
cs: V Evropě se hlavní zdravotní problémy související se životním prostředím vztahují ke znečištění vnějšího a vnitřního ovzduší, nízké kvalitě vody, nedostatečné hygieně a nebezpečným chemikáliím. Ke zdravotním důsledkům, které z toho vyplývají, patří respirační a kardiovaskulární onemocnění, zhoubné nádory, astma a alergie, jakož i poruchy reprodukce a nervového vývoje. Hlavními hrozbami pro lidské zdraví vyplývajícími ze znečištění ovzduší jsou jemné částice a přízemní ozon. V rámci programu EU Čistý vzduch pro Evropu (CAFE) bylo odhadnuto, že vinou expozice jemným částicím (PM2,5) za rok předčasně umírá celkem 348 000 lidí. Při dané úrovni expozice se průměrná očekávaná délka života snižuje přibližně o rok. V zelené knize EU o expozici hluku se konstatuje, že asi 20 % obyvatel EU je vystaveno úrovním hluku, které zdravotničtí odborníci považují za nepřijatelné, tj. které mohou lidi obtěžovat, narušovat jim spánek a vést k nepříznivým účinkům na zdraví. Jednou z hlavních příčin expozice lidí znečištěnému ovzduší a hluku je zejména v městských oblastech doprava. Mnohem méně je známo o zdravotních důsledcích chemických látek. Rostoucí obavy vzbuzují účinky expozice nízkým koncentracím kombinace chemikálií po dlouhá období v průběhu našeho života, a zvláště během raného dětství a těhotenství. Perzistentní chemické látky s dlouhodobými účinky, jako jsou polychlorované bifenyly (PCB) a chlorfluoruhlovodíky (CFC), a látky používané v materiálech s dlouhou životností, například stavebních materiálech, mohou představovat riziko i poté, co byla jejich výroba ukončena. Mnohé znečišťující látky se známými účinky na lidské zdraví se postupně stávají předmětem regulace. Objevují se však nové problémy, u nichž zatím nejsou dostatečně známy ekologické cesty ani účinky na zdraví. K nim patří elektromagnetická pole (EMF), léčivé přípravky v životním prostředí a některá infekční onemocnění (na jejichž šíření může mít vliv změna klimatu). Aby se zkrátila doba mezi zjištěním možného nebezpečí a přijetím opatření nebo provedením zásahu, je třeba podporovat vznik systémů „včasného varování“. Lidské zdraví bylo vždy ohrožováno přírodními nebezpečími, jako jsou bouře, povodně, požáry, sesuvy půdy a sucha. Důsledky takovýchto událostí jsou zhoršovány nedostatečnou připraveností a lidskou činností, která vede například k odlesňování, změně klimatu a ubývání biologické rozmanitosti.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
cs: Politické reakce na zdravotní problémy v Evropě, které souvisejí s životním prostředím, se zlepšují na mezinárodní, regionální i národní úrovni. Mezinárodní akční plány z nedávné doby jsou v mnoha případech zaměřeny na děti. U mnoha zdravotních rizik však činy výrazně zaostávají za politikami.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
cs: Celoevropský prostor Světová zdravotnická organizace (WHO) na čtvrté ministerské konferenci o životním prostředí a zdraví přijala Akční plán Evropy pro životní prostředí a zdraví dětí (CEHAPE). WHO rovněž znovu potvrdila potřebnost informačního systému pro životní prostředí a zdraví založeného na ukazatelích a podala doporučení k reakcím v oblasti veřejného zdraví na extrémní povětrnostní jevy a na zdravotní důsledky změny klimatu. Pokrok v plnění závazků čtvrté ministerské konference byl vyhodnocen mezivládním přezkumem v polovině období (IMR) WHO v roce 2007. Byly představeny první výstupy Informačního systému pro životní prostředí a zdraví (EHIS), které se staly základem pro posouzení současného stavu zdraví a životního prostředí dětí v Evropě. V zemích regionu Evropské hospodářské komise OSN (UNECE) se pokrok v integrovaném řešení otázek životního prostředí a zdraví souvisejících s vodou projevil přijetím Protokolu o vodě a zdraví k Úmluvě o ochraně a využívání vodních toků přesahujících hranice států a mezinárodních jezer z roku 1992. Evropská unie Zdraví je jednou z priorit strategie EU pro udržitelný rozvoj. Kvalita životního prostředí a souvislost s lidským zdravím jsou zdůrazněny v šestém akčním programu EU pro životní prostředí (6. EAP). Základem přístupu EU k omezování environmentálních hrozeb pro lidské zdraví jsou tyto čtyři právní předpisy: rámcová směrnice o vodě, nařízení o registraci, hodnocení, povolování a omezování chemických látek (REACH), návrh směrnice o kvalitě vnějšího ovzduší a čistším ovzduší pro Evropu, návrh rámcové směrnice o pesticidech. &nbsp; Evropská strategie pro životní prostředí a zdraví (2003) a evropský akční plán pro životní prostředí a zdraví na období 2004–2010 (2004) obsahují čtyři prioritní choroby: zhoubné nádory u dětí, astma a alergie, poruchy nervového vývoje, narušení činnosti žláz s vnitřní sekrecí. &nbsp; Pro životní prostředí a zdraví mají zvláštní význam evropské procesy směřující k integraci politik. Další informace: Evropská domovská stránka pro životní prostředí a zdraví Evropské komise

# title
source: Noise
cs: Hluk

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
cs: Cílem činností agentury EEA je sledovat postup realizace cílů strategie EU pro životní prostředí a zdraví, přičemž se agentura snaží překlenout vzdálenost mezi vědou a politikou. Naše práce sahá od metodické činnosti po posouzení a ekonomické oceňování účinků na zdraví. Partnersky spolupracujeme s Evropskou komisí, Světovou zdravotnickou organizací, ostatními agenturami Společenství, zeměmi a dalšími zainteresovanými stranami.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
cs: Práce se zaměřují na tyto oblasti: příprava metodik pro posuzování vlivů životního prostředí na zdraví se zohledněním složitosti řetězců příčin a následků; přístupy k hodnocení důkazů, na nichž je založena činnost; zlepšení přístupu k informacím o dopadech na životní prostředí a zdraví (také u chemikálií) a o jejich územním rozložení v rámci Systému sdílených informací o životním prostředí (SEIS); podpora evropského Informačního systému pro životní prostředí a zdraví; posuzování souvislostí mezi změnou klimatu a zdravím v rozsahu daném aktualizací zprávy „Dopady měnícího se klimatu Evropy“ (Impacts of Europe's changing climate) z roku 2004; ekonomické oceňování dopadů na životní prostředí a zdraví.

# title
source: About waste and material resources
cs: Odpad a surovinové zdroje

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
cs: Evropské hospodářství je založeno na vysoké spotřebě zdrojů. Ty zahrnují suroviny (například kovy, stavební nerosty a dřevo), energie a půdu. K hlavním hnacím silám evropské spotřeby zdrojů patří ekonomický růst, technologický vývoj a měnící se vzorce spotřeby a výroby. Asi třetina použitých zdrojů se stává odpadem a emisemi. V členských zemích EEA vznikají každý rok přibližně čtyři tuny odpadu na jednoho obyvatele. Každý evropský občan v průměru každoročně vyprodukuje 520 kg domovního odpadu. Toto množství bude podle odhadů ještě narůstat.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
cs: V zemích EU-15 se ročně na osobu spotřebuje asi 15–16 tun surovin a toto množství se za poslední dvě desetiletí příliš nezměnilo. Spotřeba se však výrazně liší v jednotlivých zemích – sahá od přibližně 12 tun na obyvatele v Itálii po 38 tun na obyvatele ve Finsku. Největší podíl na ní mají stavební materiály, po nichž následují fosilní paliva a biomasa. Účinnost využití zdrojů je několikanásobně vyšší v zemích EU-15 než v nových členských státech EU či zemích jihovýchodní Evropy. Projekce do roku 2020 ukazují, že spotřeba zdrojů v EU bude nadále růst. Využívání zdrojů roste i v jiných částech světa, a to zčásti kvůli zvýšené spotřebě zboží a služeb v Evropě, která často závisí na zdrojích získaných v jiných světových regionech. Cílem EU je „zlepšit účinnost zdrojů za účelem snížení celkového využívání neobnovitelných přírodních zdrojů a vlivů, jež má na životní prostředí využívání surovin, a využívat tedy obnovitelné přírodní zdroje v rozsahu, který nepřesahuje jejich schopnost regenerace.“ (Obnovená strategie EU pro udržitelný rozvoj, 2006). Evropa svou vysokou spotřebou zdrojů vyvíjí tlak na životní prostředí jak na svém území, tak v ostatních částech světa. Tento tlak má podobu vyčerpávání neobnovitelných zdrojů, intenzivního využívání obnovitelných zdrojů, dopravy, vysokých emisí z důlní činnosti do vody, ovzduší a půdy i výroby, spotřeby a produkce odpadu. Všeobecně se přijímá, že pokračující růst využívání zdrojů narazí na fyzická omezení. Největší podíl využívání zdrojů i environmentálních tlaků připadá na bydlení, potraviny a mobilitu. V závislosti na tom, jak je řízena, může mít likvidace odpadů potenciálně řadu dopadů na zdraví a životní prostředí, včetně emisí do ovzduší i povrchových a podzemních vod. Odpad rovněž představuje ztrátu přírodních zdrojů (například pokud jde o kovy či jiné recyklovatelné suroviny, které obsahuje, či potenciál odpadu jako zdroje energie). Řádným nakládáním s odpady je proto možné chránit veřejné zdraví i kvalitu životního prostředí a současně podporovat zachování přírodních zdrojů. Největší odpadové toky v Evropě vycházejí vedle výrobních činností z výstavby a demolic. Nejvíce komunálního odpadu se v EU stále odváží na skládky (45 %), ale stále větší část se recykluje či kompostuje (37 %) nebo spaluje s využitím energie (18 %). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
cs: Otázky využívání zdrojů a odpadu se v rostoucí míře zdůrazňují v politikách EU, zejména ve strategii EU pro udržitelný rozvoj (SDS) a šestém akčním programu pro životní prostředí (6. EAP). 6. EAP výslovně vyzývá k „prolomení vazby mezi hospodářským růstem a využíváním zdrojů“. V roce 2007 byla ve spolupráci mezi UNEP a Evropskou komisí založena Mezinárodní skupina pro udržitelné řízení zdrojů.
