Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENCS.xlf
Languages: cs

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
cs: Na využívání a řízení přírodních zdrojů mají vliv téměř všechny politiky Evropského společenství. K nejdůležitějším patří společná zemědělská politika, společná rybářská politika, politika regionálního rozvoje, dopravní politika a energetická politika. Problematikou udržitelného využívání a řízení zdrojů se zabývá řada průřezových environmentálních strategií, včetně strategie pro udržitelný rozvoj, šestého akčního programu pro životní prostředí a tematických strategií pro předcházení vzniku odpadů a jejich recyklaci a pro udržitelné využívání přírodních zdrojů z roku 2005. Probíhající politická diskuze ukazuje na nutnost lepší integrace úvah o životním prostředí a o zdrojích do odvětvových a dalších politik. Některé nevyřešené otázky se vztahují k tomu, jak odhadovat dopady využívání zdrojů na životní prostředí, na které prioritní oblasti nebo konkrétní zdroje by se měly zaměřit politické zásahy a jak stanovovat cíle a měřit pokrok v oblasti udržitelného využívání a řízení zdrojů. Jelikož zvýšení technické účinnosti je často vyrovnáno rozšířením spotřeby, pouhá technická zlepšení ke snížení spotřeby zdrojů a produkce odpadu nejspíš nebudou stačit. Možná bude nutné kriticky přezkoumat udržitelnost současného životního stylu a vzorců spotřeby, přičemž technologii je nutné kombinovat s jinými politickými nástroji. Zatímco politiky EU v oblasti zdrojů jsou ještě ve stádiu vývoje, politiky týkající se odpadu jsou jak v EU, tak v jejích jednotlivých členských státech postupně zaváděny již od 70. let 20. století. Nynější politika EU ve vztahu k odpadům je založena na tzv. odpadové hierarchii. V té jde v první řadě o předcházení vzniku odpadu a následně o omezení nutnosti jeho likvidace prostřednictvím opětovného využití, recyklace a dalších způsobu jeho využití. Tuto hierarchie pravděpodobně dále posílí pozměněná rámcová směrnice o odpadech, která v současnosti prochází revizí, a tematická strategie pro předcházení vzniku odpadů a jejich recyklaci. Hlavní způsoby nakládání s odpady jsou regulovány směrnicí o skládkách odpadů, směrnicí o spalování odpadů a směrnicí o integrované prevenci a omezování znečištění (IPCC). U některých zvláštních odpadových toků, jako jsou obalové odpady, vozidla s ukončenou životností a odpadní elektrická a elektronická zařízení byla zásada odpadové hierarchie upravena, a to například zavedením konkrétních cílů pro recyklaci. Přístup založený na životním cyklu uplatňovaný při tvorbě politiky zajišťuje, že jsou posuzovány dopady za celé období existence výrobků nebo života lidí a že dopady na životní prostředí nejsou skrývány jejich prostým přesunutím do jiných zemí nebo do jiných fází výroby či spotřeby. Další informace: internetové stránky Evropské komise o přírodních zdrojích a o odpadech, Mezinárodní skupina pro udržitelné řízení zdrojů, internetové stránky JRC/IPTS o určování výrobků s největším potenciálem pro zlepšení dopadu na životní prostředí, práce OECD zabývající se produktivitou zdrojů a materiálovými toky.

# title
source: Policy instruments
cs: Nástroje politiky

# title
source: Population and economy
cs: Lidé a hospodářství

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
cs: Cílem posouzení agentury EEA, která se týkají odpadů a surovinových zdrojů, je podporovat přípravu politik pro udržitelnou spotřebu a výrobu, včetně provádění tematických strategií pro udržitelné využívání přírodních zdrojů a pro předcházení vzniku odpadů a jejich recyklaci. K činnostem na tomto poli patří monitorování a tvorba ukazatelů, hodnocení účinnosti politik v oblasti odpadů a zdrojů a určování osvědčených postupů.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
cs: Ve vztahu k odpadům a surovinovým zdrojům práce agentury EEA zahrnuje: pravidelná posouzení a zprávy o odpadu a materiálových tocích, k nimž patří celoevropská hodnotící zpráva Životní prostředí v Evropě – Čtvrté kolo hodnocení; regionální přehledy týkající se zavádění udržitelné spotřeby a výroby, a zejména produkce odpadu a využívání zdrojů; podporu konkrétních politických priorit, včetně udržitelného využívání a řízení přírodních zdrojů a zrušení vazby mezi hospodářským růstem a využíváním zdrojů a produkcí odpadu; podporu členských zemí při podávání zpráv o odpadech (včetně zpráv podle směrnice o obalových odpadech) a vykazování materiálových toků; studie o účinnosti politik, např. těch, které se týkají nakládání s obalovými odpady, systémů čištění městských odpadních vod, přesměrování odpadů ze skládek či využívání ekonomických nástrojů při řízení zdrojů; viz též politické nástroje; práce na téma přeshraniční přepravy odpadu v Evropě a vlivu „recyklační společnosti“ na životní prostředí; výhledy do budoucnosti a studie se scénáři, například o vývoji produkce odpadů a jejích environmentálních dopadů; ukazatele produkce komunálního odpadu a produkce a recyklace obalových odpadů; informační listy pro jednotlivé země o nakládání s odpady v členských státech EU; přehled podniků zabývajících se nakládáním s odpady, znalostních center a technických zařízení v evropském Atlasu environmentálních technologií. Práci agentury v oblasti odpadů a surovinových zdrojů vede její skupina pro udržitelnou spotřebu a výrobu. Činnosti probíhají ve spolupráci s Evropským tematickým střediskem pro hospodaření se zdroji a odpady agentury EEA (ETC/RWM) a s její sítí zemí (Eionet). Eurostat shromažďuje údaje o odpadech a od roku 2008 bude mít na své půdě také environmentální datová střediska pro zdroje, výrobky a odpady. &nbsp;

# title
source: Soil
cs: Půda

# title
source: Tourism
cs: Cestovní ruch

# title
source: Transport
cs: Doprava

# title
source: Various other issues
cs: Různá další témata

# title
source: Water
cs: Voda

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
cs: K čemu dochází?Environmentální témata Znečištění ovzduší Biologická rozmanitost Chemické látky Změna klimatu Životní prostředí a zdraví Využívání půdy Přírodní zdroje Hluk Půda Odpad a surovinové zdroje Voda Různá další témata Proč k tomu dochází?Odvětví a činnosti Zemědělství Energie Rybolov Spotřeba domácností Průmysl Lidé a hospodářství Cestovní ruch Doprava Životní prostředí v různých regionech a konkrétních oblastech Pobřeží a moře Konkrétní regiony Životní prostředí měst Napříč odvětvími a environmentálními tématy Environmentální technologie Nástroje politiky Environmentální scénáře &nbsp;

# title
source: European environmental highlights by EEA
cs: Evropské environmentální aktuality agentury EEA

# description
source: Archive of all EEA's highlights and press releases.
cs: Archiv všech aktualit a tiskových zpráv agentury EEA
