Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
de: „The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy.“ (Die Herausforderung des Klimawandels und die Maßnahmen, die wir dagegen unternehmen, werden uns, unser Zeitalter und schließlich unser globales Erbe definieren.) UN-Generalsekretär Ban Ki-moon, 2007 Globale politische Strategien Das langfristige Ziel des UNFCCC besteht darin, die Konzentration von Treibhausgasen in der Atmosphäre auf einem Niveau zu stabilisieren, das eine gefährliche, durch den Menschen verursachte Störung des Klimasystems verhindert. Das Kyoto-Protokoll ist ein erster Schritt in Richtung dieses Ziels. Es legt Zielvorgaben für Emissionssenkungen für viele Industrieländer – einschließlich der meisten EU-Mitgliedstaaten – fest und schränkt die Emissionssteigerungen der restlichen Länder ein: Die 15 alten EU-Mitgliedstaaten haben ein gemeinsames Ziel für die Emissionssenkung bis 2008-2012 auf ein Niveau 8 % unter dem von 1990 (Video). Im Rahmen eines internen EU-Abkommens dürfen einige EU-Mitgliedstaaten ihre Emissionen steigern, während andere die Emissionen senken müssen. Die meisten neuen Mitgliedstaaten haben Zielvorgaben zwischen ­6 % und ­8 % gegenüber dem jeweiligen Bezugsjahr (vorwiegend 1990). Die Vereinigten Staaten von Amerika, die hohe Treibhausgasemissionen erzeugen, haben das Protokoll nicht ratifiziert. Die Länder sollen ihre Zielvorgaben in erster Linie durch innenpolitische Strategien und Maßnahmen erfüllen. Sie dürfen einen Teil ihrer Zielvorgaben für die Emissionssenkung durch Investitionen in Emissionssenkungsprojekte in Entwicklungsländern (Mechanismus für umweltverträgliche Entwicklung – CDM) oder in Industrieländern (Gemeinsame Umsetzung) erbringen. Der CDM soll auch dazu dienen, eine nachhaltige Entwicklung zu fördern, z. B. durch die Finanzierung von Projekten für erneuerbare Energie. Der IPCC fordert globale Emissionssenkungen von etwa 50 % bis zur Mitte des 21. Jahrhunderts. Das bedeutet eine Emissionssenkung der Industrieländer um 60-80 %. Entwicklungsländer mit hohem Emissionsausstoß, wie z. B. China, Indien und Brasilien, müssen ihre Emissionssteigerung begrenzen. Ein internationales Abkommen für die Zeit nach 2012 wird gegenwärtig im Rahmen des UNFCCC verhandelt. Es ist das Ziel, bei der für Dezember 2009 geplanten Klimakonferenz in Kopenhagen, eine Übereinkunft zu erreichen. Politik der Europäischen Union Viele europäische Länder haben nationale Programme zur Emissionssenkung beschlossen. Verschiedene politische Strategien und Maßnahmen wurden auch im Rahmen des Europäischen Programms zur Klimaänderung auf EU-Ebene beschlossen, zum Beispiel: verstärkte Nutzung von erneuerbaren Energien (Wind, Sonne, Biomasse) und Kraft-Wärme-Kopplungsanlagen, Verbesserungen der Energieeffizienz, beispielsweise in Gebäuden, in der Industrie und bei Haushaltsgeräten, Senkung der Kohlendioxidemissionen von neuen Pkw, Abgasbehandlungsmaßnahmen in der verarbeitenden Industrie, Maßnahmen zur Senkung von Emissionen von Abfalldeponien. &nbsp; Das Emissionshandelssystem der EU für Kohlendioxid (Video) ist der Eckpfeiler der Bemühungen der EU zur wirtschaftlichen Emissionssenkung. Im März 2007 haben die politischen Entscheidungsträger der EU einen ehrgeizigen Klimawandel- und Energieplan angenommen, der vorsieht, die Treibhausgasemissionen der EU bis 2020 um mindestens 20 % (gegenüber dem Niveau von 1990) zu senken und bis 2020 einen Anteil der erneuerbaren Energien am gesamten Primärenergieverbrauch der EU von 20 % zu erreichen. Im Januar 2008 schlug die Europäische Kommission ein neues Energie- und Klimapaket zur Erreichung der Zielvorgaben für die Emissionssenkung vor (Video). Dabei müssen verschiedene Sektoren, wie die Landwirtschaft, der Verkehr und der Bausektor, sowie alle Mitgliedstaaten ihren Anteil leisten und entsprechend ihren jeweiligen finanziellen Kapazitäten zu den Zielen Europas beitragen. Die Kommission schlägt vor, das EU-Emissionshandelssystem für energieintensive Sektoren (wie die Stahlindustrie oder die chemische Industrie) zu stärken, um die Zielvorgabe von 20 % erreichen zu können. Die Senkung der Treibhausgasemissionen erfordert einen verstärkten Einsatz erneuerbarer Energien, was auch eine vielseitigere Energieversorgung für Europa bedeutet. Neue Bereiche, in denen zusätzliche Maßnahmen zur Emissionssenkung entwickelt werden, beinhalten Luftverkehr (Video), CO2 und Pkw (Video) sowie CO2-Abscheidung und ­Speicherung (Video). Einige Mitgliedsländer der EUA haben nationale Strategien zur Anpassung an den Klimawandel erstellt oder mit der Erstellung begonnen. Das Grünbuch „Anpassung an den Klimawandel in Europa — Optionen für Maßnahmen der EU“ der Europäischen Kommission aus dem Jahr 2007 befindet sich im Stadium der Konsultation der Interessenvertreter. Weitere Informationen: Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen, Generaldirektion Umwelt der Europäischen Kommission und Reaktion der EU auf den Klimawandel, Zwischenstaatlicher Ausschuss für Klimaänderungen (IPCC).

# title
source: Datasets
de: Datenbestände

# title
source: About EEA
de: Über die EUA

# title
source: Environmental themes
de: Umweltthemen

# description
source: Find all EEA products and information by browsing environmental topics.
de: Über die Umweltthemen können Sie auf alle Produkte und Informationen der EUA zugreifen.

# imageCaption
source: Themes
de: Themen

# title
source: About scenarios and forward studies
de: Szenarien und vorausschauende Untersuchungen

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
de: &nbsp; In den letzten Jahrzehnten haben internationale Organisationen, Regierungen, Unternehmen und Nichtregierungsorganisationen zahlreiche vorausschauende Untersuchungen, wie Szenarien und Prognosen, durchgeführt. Die langfristigen Emissionsszenarien des Zwischenstaatlichen Ausschusses für Klimaänderungen (IPCC) sind bekannt. Sie wurden häufig für die Analyse des Klimawandels, seiner Auswirkungen und möglicher Abhilfemaßnahmen und für die Unterstützung internationaler Verhandlungen über die Festlegung langfristiger Zielvorgaben eingesetzt. Ein weiteres bekanntes Beispiel ist die Weltökosystemstudie „Millennium Ecosystem Assessment“, in der Szenarien zur Analyse der Auswirkungen auf die globalen Ökosystemdienstleistungen für verschiedene zukünftige Situationen entwickelt wurden. Das Umweltprogramm der Vereinten Nationen (UNEP) verwendet die Szenarien aus seinem „Global Environment Outlook“ (globale Umweltprognose) für die Erarbeitung seiner langfristigen Analysen. Große internationale Organisationen wie die Weltbank, die Internationale Energieagentur und die Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) veröffentlichen ebenfalls häufig langfristige Prognosen und Analysen. Es gibt kein Standardrezept für Zukunftsanalysen. Sie können rein quantitativ durchgeführt werden, indem zukünftige Trends anhand von Daten und (mathematischen) Modellen hochgerechnet und ihre Unsicherheiten analysiert werden; sie können die quantitative Analyse mit der qualitativen Analyse in Form von zusammenfassenden Auswertungen, Diagrammen oder Bildern kombinieren; oder sie können sich auf eine rein qualitative Analyse stützen. Wenn man über die Zukunft nachdenkt, muss man in Alternativen denken. Die Zukunft ist unsicher, und vieles kann geschehen. Szenarien sind in dieser Hinsicht ein leistungsfähiges Hilfsmittel, da sie uns dabei unterstützen, Überlegungen außerhalb der gewohnten Konzepte anzustellen. Szenarien sind weder Vorhersagen noch Prognosen. Sie sind plausible Beschreibungen, wie die Zukunft sich für unsere Organisationen, unsere Themen, unsere Länder und sogar unsere Welt entwickeln könnte, auf der Basis von „Wenn-dann“-Prämissen. Ein typisches Umweltszenario beinhaltet eine Darstellung der Ausgangssituation und eine Erzählung, die die wichtigsten treibenden Kräfte und Änderungen beschreibt und so ein Bild der Zukunft gibt. Beispielsweise helfen uns die PRELUDE-Szenarien der EUA dabei, unsere aktuellen Ansätze für die biologische Vielfalt und den Landschaftsschutz zu überdenken. Sie betonen verschiedene Faktoren, die die Wirksamkeit und Effizienz dieser Ansätze mittel- bis langfristig gefährden könnten, wie z. B. demografische Veränderungen und den Klimawandel. &nbsp;

# title
source: About energy
de: Energie

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
de: &nbsp; Die Steigerung der Konzentration von Kohlendioxid (CO2) in der Atmosphäre und der daraus resultierende globale Temperaturanstieg und Klimawandel sind weitgehend auf die Verbrennung fossiler Brennstoffe im Rahmen menschlicher Tätigkeiten zurückzuführen. Die steigende Nachfrage nach Energie führt wegen der Art, in der Energie erzeugt wird, zu einer Zunahme von CO2. Die meisten Länder stützen sich für die Deckung ihres Energiebedarfs auf fossile Brennstoffe (Öl, Gas und Kohle). Diese Brennstoffe müssen verbrannt werden, damit die dabei freigesetzte Wärme in Energie umgewandelt werden kann. Der Kohlenstoff im Brennstoff reagiert mit Sauerstoff und bildet CO2, das in die Atmosphäre freigesetzt wird. Dabei werden ebenfalls Luftschadstoffe (Schwefeldioxid, Stickoxide und Feinstaub) freigesetzt, wodurch die Luftqualität beeinträchtigt wird. Aufgrund technischer Maßnahmen und Verbesserungen in Anlagen zur Strom- und Wärmeerzeugung sind die Emissionen von Luftschadstoffen in den letzten Jahrzehnten zurückgegangen. Die Wirtschaft wächst weiterhin, und damit wächst auch der Energieverbrauch. Fossile Brennstoffe dominieren immer noch den Energiemix — etwa 79 % des Energiebedarfs des Durchschnittseuropäers werden durch Kohle, Gas und Öl gedeckt. Etwa 13 % kommen aus der Kernkraft und die restlichen 8 % stammen aus den rasch zunehmenden erneuerbaren Energiequellen (insbesondere Wind- und Solarenergie). Der Durchschnittseuropäer verbraucht pro Jahr das Äquivalent von 3,7 t Öl für Strom, Heizung und Verkehr. Das entspricht 7,8 t energiebezogenen CO2-Emissionen. Die Emissionen sind je nach Land stark unterschiedlich, zum Teil in Abhängigkeit von der Einführung erneuerbarer Energiequellen. Der Verkehr ist der am schnellsten wachsende energieverbrauchende Sektor seit 1990 and stellt jetzt den größten Energieverbraucher dar.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
de: Die EUA unterstützt mit ihren Informationen über den Klimawandel die Umsetzung des Kyoto-Protokolls in der EU, die Bewertung der EU-Politik und die Entwicklung langfristiger Bekämpfungs- und Anpassungsstrategien für den Klimawandel. Die Informationen der EUA (Daten, Indikatoren, Bewertungen, Prognosen) konzentrieren sich auf Trends, Strategien und Maßnahmen im Zusammenhang mit Treibhausgasemissionen sowie auf die Auswirkungen des Klimawandels und Anpassungsmaßnahmen in Europa. Die EUA wird das europäische Datenzentrum für Treibhausgasemissionen und die Auswirkungen des Klimawandels.
