Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
de: Der Verkehr bildet einen integralen Bestandteil der meisten Tätigkeiten in unserer Gesellschaft. Deshalb wird das Thema Verkehr durch politische Strategien auf allen Ebenen behandelt – von der globalen Ebene (Vereinte Nationen) bis hin zu Stadtverwaltungen. Dabei ist es entscheidend, das Dilemma zwischen wachstumsorientierten Strategien, die das Verkehrsaufkommen eher steigern, und umweltpolitischen Strategien, die Emissionssenkungen verlangen, zu lösen. Emissionssenkungen sind schwer zu erreichen, solange die Fortschritte, die durch technologische Verbesserungen erreicht werden, durch ein steigendes Verkehrsvolumen zunichte gemacht werden.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
de: Globale Ebene Die Festsetzung von Emissionsstandards für Schiffe und Flugzeuge erfolgt durch die zuständigen UN-Organisationen (Internationale Seeschifffahrtsorganisation und Internationale Zivilluftfahrtorganisation) und durch internationale Übereinkommen (darunter das Übereinkommen über weiträumige grenzüberschreitende Luftverunreinigung, das zusätzlich zum Verkehr auch andere Sektoren behandelt). Das Kyoto-Protokoll, das ein Bestandteil des internationalen Rahmenübereinkommens über Klimaänderungen ist, regelt Treibhausgasemissionen einschließlich der durch den Verkehr erzeugten Emissionen (mit Ausnahme des internationalen Flug- und Seeverkehrs). &nbsp; EU-Ebene Referenzdokument ist die Gemeinsame Verkehrspolitik der EU (von 2001, überarbeitet 2006). In diesem Dokument sind die Prioritäten für verkehrspolitische Maßnahmen, einschließlich der Umweltaspekte, festgelegt. Darüber hinaus behandeln umweltpolitische Strategien und Rechtsvorschriften die Überwachung, die Emissionssenkung und die Verbesserung der Luftqualität (z. B. die Umgebungslärmrichtlinie, die Richtlinie über nationale Emissionshöchstmengen, die Richtlinie über saubere Luft für Europa sowie Bestimmungen über Emissionsgrenzwerte für Fahrzeuge und Kraftstoffqualität). &nbsp; Nationale, regionale und lokale Ebene Nationale verkehrspolitische Strategien dienen einerseits zur Umsetzung der EU-Politik in innerstaatliches Recht und andererseits zur Entwicklung des Verkehrssektors in jedem Land. Die regionale und die lokale Ebene spielen eine wichtige Rolle bei praktischen Entscheidungen über die Flächennutzung, die wiederum erhebliche Auswirkungen auf den Verkehrsbedarf und auf das Angebot verschiedener Verkehrsträger für die einzelnen Nutzer haben. Wenn neue Wohngebiete keinen Anschluss an das öffentliche Verkehrsnetz erhalten, haben die Menschen keine echte Wahl. &nbsp; Weitere Informationen: Generaldirektion Energie und Verkehr

# title
source: Land use introduction
de: Flächennutzung – Einführung

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
de: Europa ist ein Mosaik verschiedener Landschaften, das die revolutionären Änderungen der Flächennutzung in der Vergangenheit reflektiert.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
de: Auch heute sind unsere Landschaft und unsere Umwelt Änderungen unterworfen, die zwar weniger einschneidend und auffällig sind, aber große und häufig irreversible Flächennutzungs-„Fußabdrücke“ erzeugen. Fast überall wächst die Spannung zwischen dem Ressourcen- und Flächenbedarf der Gesellschaft und der Kapazität des Landes, diesen Bedarf zu erfüllen und zu absorbieren. Dies führt zu noch nie dagewesenen Veränderungen von Landschaften und Ökosystemen und der Umwelt.

# title
source: Play and learn with the ‘Eco Agents’
de: Spielen und Lernen mit den „Öko-Agenten“

# description
source: Explore EEA’s new educational website for kids!
de: Die neue Bildungs-Website der EUA für Kinder

# imageCaption
source: Explore EEA’s new educational website for kids!
de: Die neue Bildungs-Website der EUA für Kinder

# title
source: Press room
de: Presseraum

# title
source: Educational products
de: Bildungsprodukte

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
de: Die Umwelt leicht verständlich erklärt – für Erwachsene und für jüngere Leser.

# imageCaption
source: Educational products
de: Bildungsprodukte

# title
source: EEA activities — transport
de: EUA-Aktivitäten — Verkehr

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
de: Die wichtigste Aktivität der EUA in diesem Bereich ist der Mechanismus für die Berichterstattung über Verkehr und Umwelt (TERM). Anhand der jährlichen TERM-Berichte lässt sich die Umweltleistung des Verkehrs in den EUA-Mitgliedsländern verfolgen. Die Berichte verwenden eine Reihe von Indikatoren, die regelmäßig aktualisiert werden. Die EUA arbeitet auch an einer Verbesserung der Emissionsinventare und untersucht den Beitrag des Verkehrs zum Klimawandel, zur Luftverschmutzung und zum Lärm.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
de: Der Mechanismus für die Berichterstattung über Verkehr und Umwelt (TERM) wurde auf Anfrage der EU-Verkehrsminister im Jahr 1998 eingerichtet. Das Hauptziel von TERM ist die Verfolgung der Fortschritte und der Wirksamkeit von Verkehrs- und Umweltintegrationsstrategien auf Basis eines Kernsatzes von Indikatoren. Zusätzlich zu TERM beschäftigt sich die EUA auch mit anderen spezifischen Verkehrs- und Umweltthemen: Verkehrssubventionen: Die EUA bewertete den Umfang von Subventionen im Verkehrssektor und ihren Einfluss auf das Gleichgewicht zwischen den Verkehrsträgern. Verkehrsemissionsinventare: Die EUA führt Studien zur Verbesserung der Schätzung von Verkehrsemissionen durch, sowohl im Hinblick auf die Genauigkeit als auch auf die geografische Verteilung. Dies beinhaltet die Arbeit an standardisierten Emissionsfaktoren zur Verwendung bei der Erstellung nationaler Inventare (COPERT-Modell, vom ETC/ACC (http://air-climate.eionet.europa.eu/) durchgeführte Arbeiten) sowie Arbeiten zur geografischen Verteilung von Emissionen, um den gesundheitsbezogenen Nutzen von politischen Strategien, die beispielsweise auf die Emissionssenkung in städtischen Gebieten ausgerichtet sind, besser abschätzen zu können. Luftqualität: Arbeiten, die den Beitrag des Verkehrs zu Luftqualitätsproblemen behandeln (http://www.eea.europa.eu/themes/air) Beitrag des Verkehrs zum Klimawandel und Abhilfestrategien wie z. B. Emissionshandelssysteme (http://www.eea.europa.eu/themes/climate) Überwachung des Verkehrslärms (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
de: Multimedia-Center

# description
source: A collection of videos and animations about Europe's environment.
de: Eine Sammlung von Videos und Animationsfilmen über die Umwelt in Europa.

# imageCaption
source: Multimedia centre
de: Multimedia-Center

# title
source: Coasts and seas
de: Küsten und Meere

# title
source: Reports
de: Berichte

# title
source: About biodiversity
de: Biologische Vielfalt

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
de: Die biologische Vielfalt umfasst die Vielzahl von Genen, Arten und Ökosystemen, die das Leben auf der Erde darstellen. Gegenwärtig erleben wir einen stetigen Verlust der biologischen Vielfalt, mit tiefgreifenden Folgen für die Natur und für das Wohlbefinden der Menschen. Die Hauptursache für diesen Verlust sind Veränderungen der natürlichen Lebensräume aufgrund von intensiven landwirtschaftlichen Produktionssystemen, Bebauung, Abbau von Rohstoffen, Raubbau von Wäldern, Meeren, Flüssen, Seen und Böden, Eindringen nicht-einheimischer Arten, Verschmutzung und – in zunehmendem Maße – globalem Klimawandel. Europa hat sich zum Ziel gesetzt, diesen Verlust der biologischen Vielfalt bis 2010 einzudämmen. Aktuelle EUA-Bewertungen zeigen, dass dieses Ziel ohne erhebliche zusätzliche politische Anstrengungen wahrscheinlich nicht erreicht werden kann.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
de: Der Mensch ist selbst ein Teil der biologischen Vielfalt – ohne diese Vielfalt wäre unsere Existenz nicht möglich. Die Lebensqualität, die wirtschaftliche Wettbewerbsfähigkeit, Beschäftigung und Sicherheit hängen von diesem natürlichen Kapital ab. Die biologische Vielfalt ist entscheidend für die „“, d. h. die Leistungen, die die Natur erbringt: Klimaregulierung, Wasser und Luft, Bodenfruchtbarkeit und die Erzeugung von Lebensmitteln, Brennstoffen, Fasern und Medikamenten. Sie ist entscheidend für die Erhaltung der langfristigen Überlebensfähigkeit von Landwirtschaft und Fischerei und bildet die Grundlage für viele industrielle Prozesse und die Erzeugung neuer Medikamente. In Europa wurde die biologische Vielfalt seit der Verbreitung der Landwirtschaft und Tierhaltung vor mehr als 5000 Jahren durch Aktivitäten des Menschen geformt. Die landwirtschaftliche und die industrielle Revolution führten zu dramatischen und beschleunigten Veränderungen in der Flächennutzung, zur Intensivierung der Landwirtschaft, zur Zersiedelung und Landflucht. Diese führten wiederum zum Verzicht auf zahlreiche Praktiken (z. B. traditionelle landwirtschaftliche Methoden), die zur Erhaltung biologisch vielfältiger Landschaften beigetragen hatten. Der hohe Pro-Kopf-Konsum und die hohe Abfallerzeugung in Europa bedeuten, dass die von uns verursachte Beeinflussung von Ökosystemen weit über unseren eigenen Kontinent hinausreicht. Die europäischen Lebensstile basieren in hohem Maß auf der Einfuhr von Ressourcen und Waren aus der ganzen Welt, wodurch häufig eine nicht nachhaltige Ausbeutung natürlicher Ressourcen begünstigt wird. Dies führt zu einem Verlust der biologischen Vielfalt, der wiederum die natürlichen Ressourcen schädigt, auf denen die soziale und wirtschaftliche Entwicklung basiert. „There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us.“ (Es kann kein inspirierenderes Ziel geben, als die Zeit der Wiederherstellung zu beginnen und die wunderbare Vielfalt des Lebens, die uns immer noch umgibt, wieder aufzubauen.) Edward O. Wilson, „The Diversity of Life“ („Der Wert der Vielfalt“), 1992 Der Verlust der biologischen Vielfalt ist untrennbar mit der Beeinträchtigung der Ökosystemdienstleistungen verbunden, die das Leben auf der Erde erhalten. Die Weltökosystemstudie „Millennium Ecosystem Assessment“ aus dem Jahr 2005 bewertete weltweit 24 Ökosysteme und kam zu dem Schluss, dass 15 davon geschädigt waren, wodurch die Fischerei, die Holzproduktion, die Wasserversorgung, die Abfallbehandlung und ­entgiftung, die Wasserreinigung, den Schutz gegen Naturgefahren und die Regulierung der Luftqualität beeinträchtigt wurden. Der Bericht „Zustand und Ausblick 2005“ und die vierte europäische Gesamtbewertung der EUA zeigen, dass die EU keine merklichen Fortschritte im Hinblick auf das für 2010 gesetzte Ziel macht, den Verlust der biologischen Vielfalt einzudämmen.

# title
source: Environmental Terminology and Discovery Service (ETDS)
de: Umweltterminologiedienst „Environmental Terminology Discovery Service“ (ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
de: ETDS enthält etwa 10 000 englische Begriffe mit Definitionen, Quellenangaben der Definitionen, Akronymen, Synonymen und einer Suchfunktion zum Auffinden von Links zu Veröffentlichungen, Daten und Multimedia-Materialien, die von der EUA veröffentlicht sind. Für die meisten der Begriffe liegen zudem Übersetzungen in 24 Sprachen vor.

# imageCaption
source: Environmental Terminology Discovery Service
de: Umweltterminologiedienst „Environmental Terminology Discovery Service“

# title
source: Biodiversity policies
de: Politische Strategien zur Erhaltung der biologischen Vielfalt

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
de: Die politischen Entscheidungsträger Europas haben das Ziel vereinbart, den Verlust der biologischen Vielfalt bis 2010 einzudämmen. Eine Reihe politischer Strategien auf nationaler, EU- und gesamteuropäischer Ebene tragen zur Erreichung dieses Ziels bei. Viele Strategien sind auf bestimmte Schutzmaßnahmen für wichtige Arten und Lebensräume konzentriert. Für ein nachhaltiges Management der biologischen Vielfalt ist es jedoch überaus wichtig, die Anforderungen der biologischen Vielfalt in die Entwicklung und Umsetzung sektorbezogener politischer Strategien zu integrieren. Die Gemeinschaftsstrategie zur Erhaltung der Artenvielfalt hat dies zum Ziel.
