Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENCS.xlf
Languages: cs

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
cs: Práci agentury v této oblasti vede její skupina pro změnu klimatu a energii, která těsně spolupracuje s Evropským tematickým střediskem pro ovzduší a změnu klimatu (ETC/ACC) a se sítí zemí agentury EEA (Eionet). Monitorování, vykazování a podávání zpráv ohledně skleníkových plynů Cílem práce agentury EEA v oblasti emisí skleníkových plynů je podporovat provádění Kjótského protokolu v EU. Některé klíčové činnosti a výstupy: roční inventura skleníkových plynů Evropského společenství. Data a zprávy si lze prohlédnout v prohlížeči údajů o skleníkových plynech agentury EEA (greenhouse gas data viewer). Další informace najdete v rubrice „Časté dotazy“ a ve zprávě z roku 2008; podpora IPCC a UNFCCC v metodologických otázkách a u hodnocení souvisejících s inventurami skleníkových plynů; roční zpráva o ukazatelích Trendy a projekce emisí skleníkových plynů, která sleduje pokrok Evropského společenství, jeho členských států a ostatních členských zemí agentury EEA při naplňování jejich kjótských cílů. Zpráva hodnotí také účinnost vnitrostátních politik a politik EU při dosahování těchto cílů, a to s důrazem na energetiku a dopravu; pravidelné hodnocení provádění směrnice o obchodování s emisemi ze strany členských států; pravidelné aktualizace ukazatelů v oblasti trendů a projekcí emisí skleníkových plynů v rámci základního souboru ukazatelů agentury EEA. Dopady a adaptace Práce agentury EEA týkající se dopadů změny klimatu a přizpůsobení se této změně zahrnuje: posouzení dopadů měnícího se podnebí Evropy: zpráva zveřejněná v roce 2004, která bude aktualizována v roce 2008; ukazatele stavu a dopadů změny klimatu (teplota na světě a v Evropě a koncentrace skleníkových plynů v atmosféře) v rámci základního souboru ukazatelů agentury EEA; analýzu zranitelnosti konkrétních oblastí změnou klimatu, viz naše zpráva „Změna klimatu: zranitelnost a adaptace v Evropě“ (Vulnerability and adaptation to climate change in Europe) (2005); analýzu otázek adaptace na dopady změny klimatu na vodu, včetně přehledu adaptačních opatření jednotlivých zemí; metodiky pro výpočet nákladů spojených s dopady změny klimatu a s adaptací na tuto změnu. Výhledy a scénáře EEA také podporuje přípravu dlouhodobých strategií pro zmírnění změny klimatu a pro adaptaci na ni svou prací na výhledech do budoucna a studiích se scénáři pro horizont 2020–2050. Jde například o: analýzu emisí skleníkových plynů a dopadů změny klimatu v dlouhodobém výhledu; posouzení potenciálních cest snižování emisí skleníkových plynů, které by umožnila globální opatření a přechod k nízkouhlíkové energetické soustavě v Evropě do roku 2030; analýzu projektovaných změn kvality evropského ovzduší do roku 2030 a možných přínosů klimatických politik pro kvalitu ovzduší. &nbsp; Změna klimatu je také jednou z prioritních oblastí, kterými se EEA zabývá v integrovaných posouzeních, jako jsou zejména: zprávy o stavu a výhledech evropského životního prostředí (viz SOER 2005); posouzení životního prostředí v celé Evropě, viz klíčová sdělení o změně klimatu ve čtvrtém hodnocení celoevropského životního prostředí, které bylo zveřejněno v roce 2007 (viz prezentace zprávy ve videu).

# title
source: About land use
cs: Využívání půdy

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
cs: Využívání půdy vede ke změnám krajiny, ekosystémů a životního prostředí, jaké nemají v minulosti obdoby. Nejrychleji rostoucí podíl na obsazení půdy mají městské oblasti a s nimi související infrastruktura a tento růst se děje především na úkor produktivní zemědělské půdy. Venkovská krajina se mění v důsledku intenzifikace zemědělství, opouštění půdy a využívání lesů. Pobřežní a horské krajiny procházejí výraznou územní reorganizací kvůli intenzivnímu cestovnímu ruchu a rekreačním činnostem.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
cs: Činnosti jako zemědělství, lesnictví, doprava a bydlení využívají půdu a mění její přirozený stav a funkce. Ve využívání půdy má kořeny řada ekologických problémů – způsobuje změnu klimatu, ubývání biologické rozmanitosti a znečištění vody, půdy a ovzduší. Dopady přitom mohou být přímé, např. ničení přírodních stanovišť a krajiny, nebo nepřímé, např. zakrývání půdy a odlesňování, které zvyšuje riziko povodní. Změna klimatu vede mimo jiné k dezertifikaci, změnám krajinného pokryvu a přívalovým povodním. Celkem 75 % obyvatelstva Evropy žije ve městech, a otázky městského využití půdy tedy nyní mají klíčový význam. Stejně důležité však je i řízení zemědělské půdy a jejích četných funkcí – produkce potravin, ochrany přírody, rekreace a bydlení. Rostoucí zabírání půdy pro účely urbanizace probíhá především na úkor zemědělské půdy. V období 1990–2000 připadalo z veškeré plochy přeměněné na umělé prostředí 48 % na ornou půdu nebo plochy s trvalými kulturami a 36 % na pastviny nebo smíšenou zemědělskou půdu. Kvůli růstu dopravy se zvýšilo také zabírání půdy pro dopravní infrastrukturu. Hory a vrchoviny, které jsou evropskými rezervoáry vody, opouštějí jejich tradiční uživatelé, například pastevci, na jejichž místo přicházejí lyžaři. Lesní hospodářství se muselo přizpůsobit celosvětové ekonomické poptávce po produkci dřeva. Pobřeží se mění na umělé plochy utvořené člověkem ještě rychlejším tempem. Velikost populací v pobřežních oblastech Evropy se neustále zvyšuje, někdy dokonce rychleji než ve vnitrozemských oblastech. Zdá se, že nejdůležitější činností na moři se stala turistika, a to zejména v jižních zemích, ale také ve státech u Baltského moře, jako jsou Polsko a Finsko. A tato aktivita má velmi velké územní a sezónní dopady; cestovní ruch ovlivňuje celou Evropu. Na pobřežích probíhá zrychlující se urbanizace. Hustota obyvatelstva v pobřežních oblastech je v průměru o 10 % vyšší než ve srovnatelných vnitrozemských oblastech. Přeměna přírodních oblastí na pobřeží na umělé plochy roste ještě rychlejším tempem než hustota obyvatelstva. Hlavními příčinami jsou bydlení (na mnoha místech převážně vedlejší bydlení), služby, rekreace a dopravní infrastruktura. Více o trendech využití půdy v Evropě.

# title
source: About noise
cs: Hluk

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
cs: Hlukem ve venkovním prostředí je zasažen velký počet Evropanů. Veřejnost vnímá hluk jako jeden z nejzávažnějších ekologických problémů. Hluk má dopad na naše tělesné i duševní zdraví a narušuje základní činnosti, jako je spánek, odpočinek, studium či komunikace. I když tyto nepříznivé vlivy hluku na lidské zdraví jsou známy již dlouho, nedávný výzkum ukazuje, že negativně působí i nižší hladiny hluku, než jsme se domnívali dříve.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
cs: Výskyt hluku ve venkovním prostředí, tj. nežádoucího a škodlivého venkovního zvuku, se zvětšuje jak co do trvání, tak zeměpisně. Hluk je spojen s mnoha lidskými činnostmi, ale největší dopad má hluk způsobovaný silniční, železniční a leteckou dopravou. Jde o problém zvláště pro městské životní prostředí – ve městech žije asi 75 % evropské populace a objem dopravy stále ještě roste. Z hodnocení jednotlivých zemí vyplývá, že v mnoha evropských zemích stoupá počet zdravotních problémů souvisejících s hlukem ve venkovním prostředí. Jelikož je hluk ve venkovním prostředí vytrvalý a nelze mu uniknout, je mu vystavena velká část obyvatelstva. V zelené knize EU o budoucí politice ve vztahu k hluku se konstatuje, že asi 20 % obyvatel EU je vystaveno úrovním hluku, které zdravotničtí odborníci považují za nepřijatelné, tj. které mohou lidi obtěžovat, narušovat jim spánek a vést k nepříznivým účinkům na zdraví. Světová zdravotnická organizace (WHO) odhaduje, že asi 40 % populace EU je vystaveno hluku ze silniční dopravy, který překračuje hodnotu 55 dB(A), a více než 30 % je takovým úrovním hluku vystaveno v noci. Nový úkol pro tvůrce politiky představuje kvantifikace zdravotní zátěže související s hlukem ve venkovním prostředí. Expozice hluku vede nejen k narušování spánku, obtěžování a postižením sluchu, ale také k dalším zdravotním problémům, jako jsou kardiovaskulární poruchy. Zdravotní zátěž daná hlukem ve venkovním prostředí ještě nebyla kvantifikována. Světová zdravotnická organizace v současnosti pracuje na studii zabývající se několika účinky hluku na zdraví. Dopady hluku navíc zhoršuje jejich případná interakce s dalšími zátěžovými faktory v životním prostředí, jako jsou znečištění ovzduší a chemické látky. Tak tomu může být především v městských oblastech, kde se většina těchto faktorů vyskytuje společně. Hluk má rovněž vliv na život ve volné přírodě. Rozsah dlouhodobých důsledků této skutečnosti, například změn migračních tras či odklonu živočichů od jejich upřednostňovaných potravních a rozmnožovacích oblastí, je třeba dále zkoumat.

# title
source: About the urban environment
cs: Životní prostředí měst

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
cs: Poprvé v historii lidstva žije více lidí ve městech a velkoměstech než na venkově. Evropa je jedním ze světadílů s největším stupněm urbanizace. Ve městech žije přibližně 75 % Evropanů; do roku 2020 jich bude 80 %. Kriticky se proto zvyšuje poptávka po pozemcích ve městech a jejich blízkosti; rozšiřování měst mění krajinu a ovlivňuje kvalitu života lidí i životní prostředí jako nikdy dříve. Územní plánování a řízení měst se dostalo do popředí zájmu politiky, přičemž hlavními otázkami, které je třeba řešit, jsou doprava a bydlení.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
cs: Rozvoj měst má výrazný evropský rozměr. Města interagují s územím, které je obklopuje, a působí na něj, a tedy ovlivňují životní prostředí mnohem větších oblastí. Jejich rozvoj je rovněž poháněn vnějšími faktory, jako jsou demografické změny, potřeba mobility, globalizace a změna klimatu. Předpokládá se, že tlaky na životní prostředí v příštích desetiletích zesílí kvůli zmenšování velikosti domácností a stárnutí obyvatelstva. Důležité nové kvalitativní změny do městských systémů vnáší další rozvoj informačních a komunikačních služeb a technologií. Velká i menší města jsou motory pokroku – často jsou hybnou silou velké části našich kulturních, intelektuálních, vzdělávacích a technických úspěchů a inovací. Současný trend nových přístupů k městskému rozvoji, charakterických nízkou hustotou obyvatelstva, však vede k vyšší spotřebě energie a zdrojů a k větším nárokům na dopravu a území, což má za následek zvýšení emisí skleníkových plynů, znečištění ovzduší a hluku na úrovně, které mnohdy překračují zákonné nebo doporučené limity pro bezpečnost lidí. Celková spotřeba, využívání energie a vody i produkce odpadu se vyvíjejí ruku v ruce s rostoucím počtem městských domácností. Zpráva o rozšiřování měst agentury EEA ukazuje, že více než čtvrtina území Evropské unie byla přímo dotčena městským využitím půdy – mezi lety 1990 a 2000 si rozšiřování měst vyžádalo plochu pětkrát větší než území Velkého Londýna. Došlo k tomu především na někdejší zemědělské půdě a to vedlo ke ztrátě důležitých ekosystémových služeb, jako je produkce potravin, ochrana před povodněmi či biologická rozmanitost. Pojem ekologická stopa vyjadřuje, jaké množství půdní a vodní plochy jednotlivec, město nebo země potřebuje pro produkci zdrojů, které spotřebovává, a pro likvidaci odpadu, který produkuje. Ekologická stopa Velkého Londýna je například 293krát větší než jeho vlastní území a dvakrát větší než celé Spojené království. Zpráva Znečištění ovzduší v Evropě 1990–2004 (Air pollution in Europe 1990–2004) ukázala, že vysoké koncentrace jemných částic a přízemního ozonu navzdory snižování emisí stále způsobují problémy v mnoha městech a přilehlých oblastech. V současnosti se všeobecně uznává, že jemné částice jsou hlavní hrozbou, kterou znečištění ovzduší představuje pro lidské zdraví. Světová zdravotnická organizace (WHO) odhaduje, že do souvislosti se znečištěním vnějšího ovzduší v evropských městech lze uvést asi 100 000 úmrtí za rok a že tento problém v průměru o rok zkracuje předpokládanou délku života lidí. Významnou příčinou znečištění ovzduší a problémů s hlukem je růst motorové dopravy, který má na svědomí rovněž zmenšování zelených a klidných ploch v centrech měst. Důsledkem je stěhování lidí z měst na předměstí a do blízkých venkovských oblastí. Nové městské oblasti s nízkou hustotou osídlení pak mají větší nároky na individuální dopravu, což stávající problémy ještě zhoršuje.

# title
source: Scenarios and forward studies — policy context
cs: Scénáře a studie zaměřené na budoucnost – kontext politiky
