Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENCS.xlf
Languages: cs

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
cs: Tyto energeticko-environmentální ukazatele jsou uspořádány podle šesti politických otázek: Zmenšuje se dopad používání a výroby energie na životní prostředí? Snižuje se spotřeba energie? Jak rychle roste energetická účinnost? Dochází k přechodu na méně znečišťující paliva? Jak rychle jsou zaváděny technologie pro obnovitelnou energii? Jsou environmentální náklady lépe začleňovány do systému tvorby cen? Ukazatele jsou důležité také pro sledování realizace strategie EU pro udržitelný rozvoj, přípravu zprávy o inventuře skleníkových plynů v EU pro účely Rámcové úmluvy OSN o změně klimatu (UNFCCC) a pro podávání zpráv o trendech a projekcích emisí skleníkových plynů v Evropě podle Kjótského protokolu. Ve zprávě o energii a životním prostředí agentury EEA jsou příslušné otázky analyzovány integrovaným způsobem – zpráva se zabývá výrobou a spotřebou energie, obnovitelnými zdroji energie, novými technologiemi, energetickou účinností, emisemi skleníkových plynů a změnou klimatu. Tato zpráva vychází z uvedeného souboru ukazatelů pro energii a životní prostředí. EEA rovněž provádí posouzení předpokládaných environmentálních přínosů a tlaků daných různými podíly obnovitelné energie na celkové výrobě energie v letech 2010, 2020 a 2030. Tento úkol zahrnuje: analýzu environmentálních přínosů a dopadů různého využívání biomasy pro dopravu a výrobu tepla a elektřiny; zjištění potenciálu větrné energie, kterou má Evropa k dispozici, aniž by se vytvářely dodatečné tlaky na životní prostředí.

# title
source: Contact us
cs: Kontaktujte nás

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
cs: Napište nám Dotazy ze strany veřejnosti: Formulář pro dotazy (v angličtině) Dotazy médií a novinářů: Òscar Romero Sanchez tiskový mluvčí Gülçin Karadeniztiskový mluvčí O internetové stránce: Kontaktujte tým pro internetové stránky Kontaktujte pracovníky agentury EEA: Využijte úplný seznam pracovníků Zavolejte nám Recepce: Telefon: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Informační středisko : Zavolejte na recepci a požádejte o přepojení na informační středisko. Navštivte nás Hlavní sídlo agentury EEA (Kongens Nytorv 6) Evropská agentura pro životní prostředí Kongens Nytorv 6 1050 Copenhagen K (Kodaň) Dánsko Návštěvní hodiny hlavního sídla: pondělí–čtvrtek: 9:00–17:00 pátek: 9:00–16:00 Informační středisko (Kongens Nytorv 28) Informační středisko Evropská agentura pro životní prostředí Kongens Nytorv 28 1050 Copenhagen K (Kodaň) Dánsko Informační středisko je otevřeno pro návštěvníky: pondělí–pátek: 9.00–12.00 a 14.00–16.00 Jak nás najdete (mapa): Jak se k nám dostanete veřejnou dopravou Z kodaňského hlavního nádraží (Hovedbanegården) Na náměstí Kongens Nytorv jedou tyto autobusy: 1A (směr Hellerup). Odjíždí od mostu Tietgensbro, který se nachází u zadní části nádraží. Z nástupišť vede na tento most schodiště. 15 (směr Østerbro/Ryparken). Odjíždí od vchodu naproti ulici Bernstorffsgade a parku Tivoli. Jízda trvá asi 15 minut. Potřebujete dvoupásmovou jízdenku za 19 DKK, kterou si můžete koupit na přepážce na nádraží, v automatu nebo u řidiče. Pro přesné naplánování cesty můžete využít internetovou stránku www.rejseplanen.dk. Z hlavního nádraží můžete do agentury také dojít pěšky po hlavní ulici pro pěší. Cesta trvá asi 20 minut. Metrem z letiště Mezi kodaňským letištěm a náměstím Kongens Nytorv existuje přímé spojení metrem. Stanici metra na letišti najdete tak, že od výdeje zavazadel půjdete přímo před sebe do hlavní haly terminálu 3. Neodbočujte vpravo ke stanovišti taxi, vlevo k autobusům ani dolů k regionálním vlakům. Jděte jen pořád rovně a pak nahoru po schodech nebo výtahem podle značek metra. Cesta metrem na náměstí Kongens Nytorv zabere asi 15 minut. Vlaky metra jezdí v několikaminutových intervalech. Budete potřebovat jízdenku na tři tarifní pásma za 28,50 DKK, kterou si můžete koupit v automatu. Pro přesné naplánování cesty můžete využít internetovou stránku www.rejseplanen.dk nebo www.m.dk/en/welcome/route.htm. Budete-li v Kodani jezdit veřejnou dopravou vícekrát, můžete si koupit jízdenku na více jízd (deset jízd). Taxíkem z letiště Cesta trvá asi 25 minut a stojí kolem 200 DKK.

# title
source: Environmental scenarios
cs: Environmentální scénáře

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
cs: V Evropské unii je cílem šestého akčního programu pro životní prostředí (6. EAP) dosáhnout takové úrovně kvality ovzduší, která nebude mít nepřijatelné dopady na lidské zdraví a životní prostředí a nebude pro ně znamenat riziko. EU o snížení expozice znečištěnému ovzduší usiluje na řadě úrovní: prostřednictvím právních předpisů, prostřednictvím spolupráce s odvětvími odpovědnými za znečištění ovzduší, prostřednictvím vnitrostátních a regionálních orgánů a nevládních organizací a prostřednictvím výzkumu. Záměrem politik EU je snížit expozici znečištěnému ovzduší snížením emisí a stanovením mezních a cílových hodnot pro kvalitu ovzduší.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
cs: Program Čistý vzduch pro Evropu (CAFE) zřízený v rámci 6. EAP je zdrojem dlouhodobých strategických integrovaných politických doporučení k problému znečištění ovzduší. Tematická strategie o znečišťování ovzduší z roku 2005, která se o program CAFE opírá, obsahuje ambiciózní, ale nákladově efektivní cíle a opatření pro evropskou politiku kvality ovzduší do roku 2020. Emise látek znečišťujících ovzduší Na úrovni členských států stanoví směrnice o národních emisních stropech (směrnice NEC) emisní stropy (neboli limity) pro emise čtyř hlavních látek znečišťujících ovzduší (oxidy dusíku, oxid siřičitý, těkavé organické sloučeniny kromě metanu a amoniak), které poškozují lidské zdraví a životní prostředí. Koncem roku 1998 Evropská komise navrhne revidovanou směrnici NEC. Podrobnější informace najdete zde. Další důležité právní předpisy EU jsou zaměřeny na snižování emisí látek znečišťujících ovzduší z konkrétních zdrojů, k nimž patří mj.: doprava, stacionární zdroje / průmyslová zařízení a barvy a výrobky pro opravy nátěru vozidel. Na mezinárodní úrovni se problémem emisí látek znečišťujících ovzduší zabývá také Úmluva o dálkovém znečišťování ovzduší přecházejícím hranice států UNECE (úmluva LRTAP) a její protokoly. Göteborský protokol o více znečišťujících látkách k úmluvě LRTAP obsahuje národní emisní stropy, které jsou stejné nebo méně přísné než hodnoty stanovené směrnicí NEC Evropské unie. Kvalita ovzduší Jedním z klíčových opatření pro řešení problému znečištění ovzduší v rámci tematické strategie o znečišťování ovzduší je nová směrnice EU o kvalitě ovzduší, tj. směrnice o kvalitě vnějšího ovzduší a čistším ovzduší pro Evropu. Jde o první směrnici EU, která zahrnuje limity pro koncentrace PM2,5 (jemných částic) ve vnějším ovzduší. Jedná se také o sjednocení různých stávajících právních předpisů o kvalitě ovzduší do jediné směrnice. Na uvedení vnitrostátních právních předpisů do souladu s ustanoveními této směrnice dostaly vlády dva roky (od 11. června 2008). Do té doby zůstává v platnosti stávající rámec politiky EU týkající se kvality ovzduší. Tyto právní předpisy stanovily normy a cíle vycházející ze zdravotních požadavků pro řadu látek znečišťujících ovzduší. Patří k nim: rámcová směrnice o kvalitě ovzduší, která popisuje základní zásady posuzování a řízení kvality ovzduší v členských státech. Ve směrnici jsou rovněž vyjmenovány znečišťující látky, u nichž byly vypracovány normy a cíle v oblasti kvality ovzduší, které byly stanoveny v následných právních předpisech (čtyřech „dceřiných“ směrnicích); rozhodnutí o výměně informací, kterým se zavádí vzájemná výměna informací a údajů monitorovacích sítí a jednotlivých stanic měřících znečištění vnějšího ovzduší v členských státech EU. Další informace o politikách a právních předpisech v oblasti znečištění ovzduší: Generální ředitelství pro životní prostředí Evropské komise

# title
source: About household consumption
cs: Spotřeba domácností

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
cs: Mezi roky 1990 a 2005 se v zemích západní a střední Evropy (EU-27 plus Norsko, Lichtenštejnsko a Švýcarsko) výdaje na spotřebu zvýšily o 25 %. Domácnosti přitom vydávají třikrát až pětkrát více než veřejný sektor. Záporné účinky naší spotřeby na životní prostředí můžeme pozorovat nejen všude v Evropě, ale i v jiných světových regionech. To je dáno především dobýváním zdrojů a výrobou, zpracováním a dopravou zboží, které spotřebováváme v Evropě. Další způsob, jak vyvážíme naše dopady na životní prostředí, je cestovní ruch. Naše zvyklosti ve spotřebě potravin a nápojů vedou ke značným tlakům na životní prostředí. Ty způsobujeme přímo – cestami do obchodů, skladováním, vařením a produkcí odpadků. Ještě důležitější jsou ale nepřímé účinky související s produkcí, zpracováním a dopravou potravin. Kupujeme si stále více elektronických výrobků, jako jsou televizní přijímače, DVD přehrávače, osobní počítače, laptopy, mobilní telefony, hi-fi soustavy a kuchyňské spotřebiče, a tyto výrobky také častěji vyměňujeme za nové. Na domácnosti připadá 28,8 % spotřeby elektřiny v Evropě a tato spotřeba se zvyšuje. Stavíme také větší domy a byty pro menší počty lidí a v domácnostech používáme více energie. Zdaleka nejvíce konečné spotřeby energie domácností v EU (70 %) je způsobováno vytápěním prostor. Každý občan Evropy v průměru za rok vyprodukuje 520 kg domovního odpadu a toto množství bude podle projekcí dále růst. Pokračuje rovněž růst automobilové a letecké dopravy, což vede ke zvyšování spotřeby energie a emisí skleníkových plynů. Rostoucí automobilová doprava je významnou příčinou znečištění ovzduší a způsobuje také problémy s hlukem ve městech. Současný trend bydlení v nových městských oblastech s nízkou hustotou osídlení má za následek rozšiřování měst, které má na svědomí rostoucí spotřebu energie a zdrojů a větší využívání dopravy a půdy. Cestovní ruch je jedním z nejrychleji rostoucích odvětví. Mezi domovem a místem pobytu se turisté nejčastěji přepravují automobilem nebo letadlem. V turistických destinacích se zvyšuje spotřeba vody a energie, využití půdy i produkce odpadu a odpadních vod. &nbsp;

# title
source: Environmental technology
cs: Environmentální technologie

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
cs: EEA je datovým střediskem Evropské unie pro ovzduší. Agentura podporuje provádění a uplatňování řady směrnic EU souvisejících s emisemi do ovzduší a jeho kvalitou. Kromě toho se EEA podílí na hodnocení politik EU v oblasti znečištění ovzduší a na přípravě dlouhodobých strategií pro zlepšování kvality ovzduší v Evropě. EEA se ve své práci zaměřuje na dokumentování a posuzování emisí do ovzduší a trendů kvality ovzduší, jakož i souvisejících politik a opatření v Evropě.
