Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENCS.xlf
Languages: cs

# title
source: Scenarios and forward studies — EEA activities
cs: Scénáře a studie zaměřené na budoucnost – činnosti agentury EEA

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
cs: EEA posuzuje dlouhodobé vyhlídky životního prostředí Evropy a důsledky klíčových politických rozhodnutí pomocí různých metodických přístupů. Cílem je vytvářet přidanou hodnotu pro současné politické diskuze soustavným předkládáním informací s širší a dlouhodobější perspektivou, a přispět k zorganizování evropských informačních systémů o životním prostředí tak, aby zahrnovaly informace o budoucích trendech. Svými poznatky a odbornými znalostmi se EEA rovněž podílí na posouzeních, která vycházejí ze scénářů, na celoevropské a celosvětové úrovni, jako je Posouzení ekosystému na konci tisíciletí nebo scénáře GEO-4 programu UNEP.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
cs: &nbsp; Aktivity agentury EEA týkající se scénářů přispívají k dlouhodobé perspektivě evropské zprávy „o stavu životního prostředí“, která se publikuje jednou za pět let. V roce 2005 byla zveřejněna zpráva Životní prostředí v Evropě – Stav a výhledy a doplňující zpráva Výhledy životního prostředí v Evropě (European environment outlook), které se integrovaně zabývají řadou ekologických problémů a jejich společnými příčinami a popisují vyhlídky pro evropské životní prostředí do roku 2030 i v pozdějším období. Obdobná práce má být publikována v roce 2010. Výhledy jsou také součástí pravidelných hodnotících procesů, např. podávání zpráv agentury EEA o emisích skleníkových plynů a ukazatelích. Výhledové studie a ukazatele se pravidelně analyzují. K dalším častým činnostem patří přezkum kvantitativních modelů. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe, výhledová environmentální analýza vývoje využití půdy v Evropě) využívá novátorskou kombinaci ilustrací, textu a nejmodernějších modelů k simulaci pěti rozdílných scénářů budoucího životního prostředí Evropy ovlivněné měnícími se vzorci využívání půdy, změny klimatu, zemědělství a demografického vývoje. Novou oblastí, kde se uplatňuje posuzování založené na scénářích, je analýza ekosystémových služeb.&nbsp; EEA je rovněž zapojena do prací na scénářích na celoevropské a mezinárodní úrovni. Zpráva Celoevropské životní prostředí: náhled do nejisté budoucnosti (The pan-European environment: glimpses into an uncertain future) zkoumá hlavní hybné síly a nejistoty budoucích změn životního prostředí v celoevropském prostoru. EEA také přispěla ke zprávě programu UNEP Globální environmentální výhled 4 (Global Environment Outlook 4) a k Posouzení ekosystému na konci tisíciletí. Kromě toho EEA pomáhá s budováním kapacit pro přípravu scénářů ve svých členských zemích prostřednictvím pravidelných komunikačních a vzdělávacích workshopů. &nbsp;

# title
source: EEA activities
cs: Činnosti agentury EEA

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
cs: Pro pochopení vztahu mezi využíváním půdy a dopady na životní prostředí je nutné mít k dispozici informace na různých úrovních – celosvětové, evropské a národní. Údaje o využívání půdy jsou též nezbytným předpokladem územního plánování na místní a regionální úrovni. Činnosti agentury EEA se zaměřují především na posouzení krajiny a územních změn v Evropě pomocí nástrojů tzv. územního a ekosystémového účetnictví (land and ecosystem accounting) a analýzy systémů zeměpisných informací. EEA byla také pověřena úkolem vytvořit environmentální datové středisko pro využívání půdy jakožto příspěvek k systému sdílených informací o životním prostředí pro Evropu (SEIS).

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
cs: EEA podporuje mimo jiné požadavky týkající se území v tematických strategiích EU pro mořské systémy a pro půdu a zvláštní pozornost věnuje změnám využití půdy v ekologicky citlivých oblastech a ochraně půdy. Evropské tematické centrum pro využití půdy a územní informace (ETC-LUSI) agentuře EEA poskytuje technickou podporu při přípravě příslušných ukazatelů. Provádí totiž inventury krajinného pokryvu Corine, provozuje aplikace územního a ekosystémového účetnictví (land and ecosystem accounting, LEAC) a zabývá se geoprostorovou analýzou. Hlavním zdrojem dat agentury EEA je soubor údajů o krajinném pokryvu Corine, který byl vypracován pro roky 1990, 2000 a 2006 a který vychází ze zavedené spolupráce s členskými zeměmi a systémem GMES (Global Monitoring for Environment and Security, Globální monitorování životního prostředí a bezpečnosti). Na základě územních informací pak územní účty vypracované agenturou EEA umožňují posoudit rozsah různých typů změn a současně jejich rozložení na evropském území. Otázka využití půdy je často součástí analýz jiných témat, jako je přizpůsobení se změně klimatu, správa povodí, výhledová analýza, vzorce spotřeby a výroby, pobřežní oblasti či městské prostředí. EEA vytvořila také interaktivní mapy a multimediální produkty, například prohlížeč údajů o krajinném pokryvu. Termíny související s půdou a územím lze najít v tezauru GEMET sítě Eionet. Pokud jde o pohled do budoucna, je k dispozici interaktivní nástroj PRELUDE (PRospective Environmental analysis of Land Use Development in Europe, výhledová environmentální analýza vývoje využití půdy v Evropě), který obsahuje soubor pěti různých scénářů využití půdy v Evropě.

# title
source: About air pollution
cs: Znečištění ovzduší

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
cs: Znečištění ovzduší je místní, ale také přeshraniční problém. Znečišťující látky vypuštěné do ovzduší v jedné zemi se mohou přenášet atmosférou a poškozovat lidské zdraví a životní prostředí na jiných místech. V současnosti se dvě znečišťující látky, totiž jemné částice a přízemní ozon , z hlediska dopadů na zdraví všeobecně považují za nejvýznamnější. Dlouhodobá a maximální expozice mohou mít na lidské zdraví nejrůznější vliv – od drobných účinků na dýchací soustavu po předčasná úmrtí. Od roku 1997 mohlo být až 45 % obyvatelstva evropských měst vystaveno koncentracím jemných částic ve vnějším ovzduší překračujícím mezní hodnotu, kterou EU stanovila pro ochranu lidského zdraví, a až 60 % mohlo být vystaveno koncentracím ozonu přesahujícím cílovou hodnotu EU. Odhaduje se, že jemné částice v ovzduší (PM2,5) zkrátily statistický předpoklad délky života v EU o více než osm měsíců. V posledních desetiletích Evropa dosáhla značného pokroku v čištění vzduchu, který dýcháme, ale znečištění ovzduší zůstává vážným problémem a nadále poškozuje naše zdraví a životní prostředí. Stavros Dimas, komisař pro životní prostředí &nbsp; Znečištění ovzduší poškozuje také naše životní prostředí, kupříkladu tím, že způsobuje: acidifikaci. Od roku 1990 a ještě výrazněji od roku 1980 došlo k podstatnému zmenšení oblastí s citlivými ekosystémy, které jsou vystaveny nadměrné kyselé depozici. Nicméně v roce 2010 bude oblast postižená kyselou depozicí překračující příslušná kritická zatížení stále představovat více než 10 % oblastí přírodních ekosystémů v zemích EEA-32; eutrofizaci. Při snižování eutrofizace tak velkého pokroku dosaženo nebylo. Depozici dusíku překračující kritická zatížení je vystaveno více než 40 % oblastí s citlivými ekosystémy; škody na plodinách. Většina zemědělských plodin je vystavena hladinám ozonu, které překračují dlouhodobý cíl stanovený EU pro ochranu rostlin před poškozením ozonem. Značná část plodin, zejména v jižní, střední a východní Evropě, je vystavena koncentracím ozonu překračujícím cílovou hodnotu EU. Existují různé zdroje znečištění ovzduší, které mohou být antropogenní (způsobené lidskou činností) nebo přírodní. K hlavním antropogenním zdrojům patří: spalování fosilních paliv při výrobě elektřiny, v dopravě, v průmyslu a v domácnostech, průmyslové procesy a používání rozpouštědel, například v chemickém průmyslu a při zpracování nerostů, zemědělství a zpracování odpadu. &nbsp; Skutečnost, že se kvalita ovzduší v EU od konce 90. let významně nezlepšila navzdory snížení emisí hlavních znečišťujících látek, lze zčásti vysvětlit meteorologickou variabilitou a rostoucím problémem dálkového přenosu látek znečišťujících ovzduší z jiných zemí na severní polokouli.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
cs: Práce agentury EEA souvisí především se směrnicí o hluku ve venkovním prostředí. Agentura podporuje Evropskou komisi při správě údajů o hluku a při práci na posouzeních expozice hluku.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
cs: Podle směrnice o hluku ve venkovním prostředí se na několik datových toků vztahuje povinnost podávat zprávy. EEA začátkem roku 2007 pomohla Komisi s přípravou návrhu elektronického mechanismu pro podávání zpráv, harmonizovaného se systémem EEA pro podávání zpráv. Informace obsažené v dosavadních zprávách členských států byly přezkoumány agenturou EEA a jsou k dispozici na internetové stránce CIRCA Evropské komise. V roce 2001 EEA zveřejnila první odhad počtu osob vystavených hluku z dopravy. Jde o ukazatel, který byl vypracován v rámci mechanismu zpravodajství o dopravě a životním prostředí (TERM) agentury EEA. Příští posouzení expozice hluku bude vycházet z informací ze zpráv podaných členskými státy podle směrnice o hluku ve venkovním prostředí do konce roku 2007. Půjde o první případ, kdy budou země informovat o expozici určitým hladinám hluku. Směrnice ukládá Komisi povinnost vytvořit databázi informací obsažených ve zprávách a EEA tuto práci podporuje. EEA vede pracovní skupinu EU pro posuzování expozice hluku (WG AEN), která v souladu se směrnicí o hluku ve venkovním prostředí vypracovala pokyny pro hlukové mapování. Agentura úzce spolupracuje s Evropským tematickým centrem pro využití půdy a územní informace a se sítí zemí agentury EEA (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
cs: Politiky EU týkající se měst EEA podporuje tvorbou databází a přípravou posouzení na téma dynamiky využití půdy v městských oblastech (např. rozšiřování měst), otázek udržitelného řízení měst a konkrétních problémů znečištění, jako jsou hluk a kvalita ovzduší. Tato práce probíhá v těsné spolupráci s hlavními sítěmi měst a dalšími zainteresovanými subjekty, která zahrnuje společné kroky a výměnu informací.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
cs: Údaje Na základě údajů o krajinném pokryvu Corine EEA vypracovala soubor analytických jednotek – městských morfologických zón (Urban Morphological Zones, UMZ). Tyto údaje ukazují rozsah zabírání půdy městy v Evropě, kde dochází k rozšiřování měst a jakým způsobem. Ve spojení s dalšími údaji o krajinném pokryvu Corine, které se týkají změn využití půdy, zelených ploch a lokalit sítě Natura 2000, je pak možné analyzovat vliv měst na přírodní a jiné typy území, jakož i kvalitu života a hustotu populace. V současnosti je vyvíjen nástroj, který umožní integraci územních údajů agentury EEA s dalšími socioekonomickými a funkčními daty o městech, jako jsou údaje databáze auditu měst (Eurostat a GŘ Regionální politika) a Monitorovací sítě pro evropské územní plánování (European Spatial Planning Observatory Network, ESPON). Na základě rámcové směrnice o kvalitě ovzduší shromažďuje EEA údaje o kvalitě vnějšího ovzduší v evropských aglomeracích (přibližně 1 700 měst) v databázi AirBase. Směrnice o hluku ve venkovním prostředí členským státům ukládá, aby předkládali údaje o expozici hluku ve velkých aglomeracích. Evropská komise vytvořila databázi takto nahlášených informací, kterou EEA podporuje prostřednictvím přezkumů. Údaje o čištění městských odpadních vod jsou k dispozici v Evropském systému informací o vodě (WISE). Posouzení Zpráva Rozšiřování měst v Evropě – opomíjený problém (Urban sprawl in Europe — The ignored challenge) agentury EEA podává první komplexní přehled problému rozšiřování měst a analyzuje jeho dopady a příčiny, jako jsou dopravní a cenová politika. Tyto vztahy bude možné zkoumat podrobněji po další integraci socioekonomických a funkčních údajů. Posouzení měst jsou také součástí pravidelných posouzení znečištění ovzduší agentury EEA, jejích zpráv o stavu a výhledech, např zprávy Stav a výhledy 2005 a dalších zpráv průřezového charakteru. EEA spolu s hlavními sítěmi evropských měst a zainteresovanými subjekty také zkoumá vzájemné vztahy mezi tvorbou politik ve městech a na evropské úrovni ve vztahu k současným a budoucím výzvám, jako jsou změna klimatu, měnící se vzorce spotřeby a demografické změny. &nbsp;

# title
source: EEA energy activities
cs: Činnosti agentury EEA v oblasti energie

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
cs: Jednou z klíčových aktivit agentury EEA na poli energie je sledování toho, jak jsou do energetiky integrovány ohledy na životní prostředí. Každoročně je aktualizován a zveřejňován soubor „ukazatelů pro energii a životní prostředí“. Na tomto základě EEA pravidelně publikuje zprávu o energii a životním prostředí, jakož i posouzení předpokládaných environmentálních přínosů a tlaků daných různými podíly obnovitelné energie.
