Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSV.xlf
Languages: sv

# title
source: Highlights
sv: Höjdpunkter

# title
source: Environmental technology introduction
sv: Miljöteknik, inledning

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
sv: Europa är världsledande på miljöeffektiv teknik. Miljöindustrin i EU, som sysselsätter mer än två miljoner människor, står för omkring en tredjedel av den globala marknaden och växer med omkring 5 procent om året. Det finns dock fortfarande betydande hinder för att utnyttja dessa möjligheter, särskilt bidrag som leder till negativa miljöeffekter och avsaknaden av ekonomiska incitament för miljöinnovation. Övergången till en hållbar ekonomi med nollutsläpp på Europanivå beror på en kombination av åtgärder som omfattar alla samhällssegment: från regeringar till forskare, företag och enskilda medborgare.

# text
source: More
sv: Mera

# title
source: Who we are
sv: Vilka vi är

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
sv: Europeiska miljöbyrån (EEA) är en byrå inom Europeiska unionen. Vår uppgift är att tillhandahålla tillförlitlig och oberoende miljöinformation. Vi är en viktig informationskälla för dem som arbetar med att utveckla, anta, genomföra och utvärdera miljöpolitik, och också för allmänheten. Miljöbyrån har för närvarande 32 medlemsländer.

# title
source: Countries and Eionet
sv: Länder och Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
sv: Miljöbyrån har nu 32 medlemsländer och sex samarbetsländer. Europeiska nätverket för miljöinformation och miljöövervakning (Eionet) är ett partnerskapsnätverk för miljöbyrån och medlemsländerna. Miljöbyrån ansvarar för nätverkets utveckling och samordning av dess verksamhet. För detta bedriver miljöbyrån ett nära samarbete med de nationella kontaktpunkterna, typiskt nationella miljöbyråer eller miljöministerier. De ansvarar för samordningen av nationella nätverk som omfattar många institutioner (omkring 300 totalt).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
sv: Medlemsländer och samarbetsländer De 32 medlemsländerna&nbsp;omfattar Europeiska unionens 27 medlemsländer&nbsp;tillsammans med Island, Liechtenstein, Norge, Schweiz och Turkiet. De sex länderna på västra Balkan är samarbetsländer: Albanien, Bosnien och Hercegovina, Kroatien, f.d. jugoslaviska republiken Makedonien, Montenegro och Serbien. Detta samarbete är integrerat i Eionet och stöder kommissionens verksamhet för stabiliserings- och associeringsprocessen för länderna på västra Balkan. Miljöbyrån är också engagerad i omfattande&nbsp;internationellt samarbete&nbsp;utöver de egna medlemsländerna. Klicka på kartan för större bild Europeiska nätverket för miljöinformation och miljöövervakning (Eionet) Europeiska nätverket för miljöinformation och miljöövervakning (Eionet) är ett partnerskapsnätverk för miljöbyrån och dess medlemsländer och samarbetsländer. Miljöbyrån ansvarar för nätverkets utveckling och samordning av dess verksamhet. För detta bedriver miljöbyrån ett nära samarbete med de nationella kontaktpunkterna (National Focal Points, NFP), typiskt nationella miljöbyråer eller miljöministerier i medlemsländerna. De nationella kontaktpunkterna ansvarar för samordningen av nätverk med nationella referenscenter (NRC), som sammanför cirka 900 experter från över 300 nationella institutioner och andra organ som sysslar med miljöinformation. Förutom de nationella kontaktpunkterna och nationella referenscentren omfattar Eionet för närvarande fem europeiska ämnescentrum (ETC) på områdena för vatten, luftmiljö och klimatförändringar, biologisk mångfald, resurs- och avfallshantering, vatten- och markanvändning samt geografisk information. Mer information: Eionets webbplats Förteckning över nationella kontaktpunkter Andra nätverk Miljöbyrån är medlem i andra nätverk på miljöområdet, t.ex. nätverket för cheferna för&nbsp;miljöskyddsmyndigheterna i Europa (EPA-nätet), nätverket för Europeiska gemenskapens byråer, Europeiska gemenskapens clearingmekanism för biologisk mångfald&nbsp;och olika nätverk inom den akademiska världen, forskarsamfundet och det vetenskapliga samfundet.

# title
source: Policy instruments introduction
sv: Politiska instrument, inledning

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
sv: Politiken har en nyckelroll för tillståndet hos miljön omkring oss. EU har 35 års erfarenhet av att utforma miljöpolitik, och under den tiden har gott och väl 200 rättsakter antagits och strategiska vägar definierats. Politiken var till en början inriktad på att fastställa tekniska standarder. Spektrumet av politiska instrument har gradvis vidgats, då man har insett att det inte finns ett enda politiskt universalverktyg som ger lösningen på alla problem.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
sv: EU:s sjätte miljöhandlingsprogram stöder en blandning av instrument: rättsliga krav (åtgärder för "kontroll/styrning"), tekniköverföring, marknadsbaserade styrmedel, forskning, bestämmelser om miljöansvar, grön offentlig upphandling och frivilliga system och avtal. Miljöbyråns undersökningar av politikens effektivitet visar att den institutionella organisationen kan vara lika viktig som utformningen på själva politiken. Mer om politiska instrument

# title
source: What we do
sv: Vad vi gör

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
sv: Miljöbyrån ombesörjer en lång rad bedömningar som analyserar tillstånd och trender på miljöområdet, tillsammans med de belastningar som orsakas av ekonomiska och samhälleliga drivkrafter. Miljöbyrån arbetar också med utveckling av scenarier, politisk utvärdering och kvalitetssäkring av uppgifter. Dessutom samordnar miljöbyrån Europeiska nätverket för miljöinformation och miljöövervakning (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
sv: Miljöbyråns strategi för 2004–2008&nbsp;är anpassad till Europeiska gemenskapens sjätte miljöhandlingsprogram 2002–2012 (6:e EAP). Byrån arbetar över fyra viktiga ämnesområden.: bekämpning av klimatförändringar, motverka minskningen av den biologiska mångfalden och insikt om rumsliga förändringar, skydd av människors hälsa och livskvalitet, användning och hantering av naturresurser och avfall. Miljöbyrån samordnar Europeiska nätverket för miljöinformation och miljöövervakning&nbsp;(Eionet) som ger råd och information om indikatorer, dataflöden och förenkling av information.&nbsp; Miljöbyrån samlar in och analyserar miljödata från sina medlemsländer, sina EU-partner och&nbsp;internationella organisationer. Utvecklingen av ett gemensamt miljöinformationssystem (SEIS) är ett av huvudmålen för miljöbyråns kommande strategi för 2009–2013. Bland miljöbyråns produkter&nbsp;ingår 5-årsrapporter om miljösituationen,&nbsp;tematiska och tekniska rapporter,&nbsp;genomgångar,&nbsp;höjdpunkter och informationstjänster på webben,&nbsp;multimedia&nbsp;och interaktiva webbaserade produkter på utbildningsområdet. Bland våra&nbsp;tjänster finns&nbsp;expertråd till beslutsfattare, konferenser och besök, informationssystem, nätverk och kommunikationstjänster för allmänheten. Ladda ner miljöbyråns strategi för 2004–2008, miljöbyråns kommunikationsstrategi och förvaltningsplanen för 2008

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
sv: Förordningen om inrättande av Europeiska miljöbyrån antogs av Europeiska gemenskapen 1990. Den trädde i kraft i slutet av 1993 omedelbart efter det att beslutet om att placera miljöbyrån i Köpenhamn hade fattats. Arbetet började på allvar 1994. Genom förordningen inrättades även Europeiska nätverket för miljöinformation och miljöövervakning (Eionet). Miljöbyråns uppgift är följande: Att hjälpa gemenskapen och medlemsländerna att fatta välgrundade beslut om att förbättra miljön, integrera miljöhänsynen i den ekonomiska politiken och utvecklas mot hållbarhet Att samordna Europeiska nätverket för miljöinformation och miljöövervakning (Eionet) De främsta kunderna är Europeiska unionens institutioner –&nbsp;Europeiska kommissionen, Europaparlamentet, rådet – och våra medlemsländer. Förutom denna centrala grupp av europeiska politiska aktörer betjänar vi även andra EU-institutioner, t.ex. Europeiska ekonomiska och sociala kommittén och Regionkommittén. Även näringslivet, den akademiska världen, icke-statliga organisationer och andra delar av det civila samhället är viktiga användare av vår information. Vi försöker få till stånd en tvåvägskommunikation med våra kunder för att på rätt sätt identifiera deras informationsbehov och säkerställa att de förstår och tillägnar sig den information som lämnas. Kontakta oss för mer information. Organisationsplan Personalförteckning Miljöbyråns broschyr på olika språk

# title
source: Governance
sv: Styrning

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
sv: Miljöbyrån leds av en styrelse och ett utskott, med en vetenskaplig kommitté med rådgivande funktion. Den verkställande direktören ansvarar inför styrelsen för genomförandet av programmen och för miljöbyråns löpande verksamhet.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
sv: Styrelse Miljöbyråns styrelse består av en företrädare för vart och ett av medlemsländerna, två företrädare för kommissionen och två vetenskapsmän utsedda av Europaparlamentet. Bland sina uppgifter antar styrelsen det fleråriga arbetsprogrammet, de årliga arbetsprogrammen och de årliga rapporterna samt tillsätter verkställande direktör och utser ledamöter i den vetenskapliga kommittén.&nbsp; Förteckning över ledamöter&nbsp; Förfaranden Möten Utskottet Utskottet består av ordföranden, upp till fem vice ordföranden, en företrädare för kommissionen och en för medlemmarna utsedd av Europaparlamentet. Utskottet har rätt att fatta verkställande beslut som är nödvändiga för att byrån ska fungera effektivt mellan styrelsemötena. Verkställande direktör Den verkställande direktören ansvarar inför styrelsen för genomförandet av programmen och för miljöbyråns löpande verksamhet. Vetenskapliga kommittén Vetenskapliga kommittén ger råd till styrelsen och verkställande direktören.&nbsp; Den har tre huvudsakliga uppgifter: Att avge yttranden om de fleråriga och årliga arbetsprogrammen. Att avge yttranden till verkställande direktören för rekryteringen av byråns vetenskapliga personal. Att ge råd och/eller avge yttranden angående alla vetenskapliga frågor som berör byråns verksamhet och som kan föreläggas kommittén av styrelsen eller den verkställande direktören. &nbsp; Förteckning över ledamöter&nbsp; Förfaranden Möten

# title
source: Water themes and data
sv: Frågor om vatten och data

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
sv: Rent färskvatten är livsnödvändigt. Sedan industrialismens genombrott har tyvärr de flesta av Europas floder utan förstånd behandlats som ett bekvämt sätt att transportera avfall till havet, vilket påverkat den biologiska mångfalden i tusentals kilometer vattenvägar, skadat människors hälsa och i slutändan förorenat kust- och havsvatten.

# text
source: Read more Join the first WISE user survey
sv: Läs mer Delta i WISE:s första användarundersökning

# title
source: Upcoming events
sv: Kommande händelser

# title
source: About policy instruments
sv: Om politiska instrument

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
sv: Politiken har en nyckelroll för tillståndet hos miljön omkring oss. EU har 35 års erfarenhet av att utforma miljöpolitik, och under den tiden har gott och väl 200 rättsakter antagits och strategiska vägar definierats. Politiken var till en början inriktad på att fastställa tekniska standarder. Spektrumet av politiska instrument har gradvis vidgats, då man har insett att det inte finns ett enda politiskt universalverktyg som ger lösningen på alla problem. EU:s sjätte miljöhandlingsprogram stöder en blandning av instrument: rättsliga krav (åtgärder för "kontroll/styrning"), tekniköverföring, marknadsbaserade styrmedel, forskning, bestämmelser om miljöansvar, grön offentlig upphandling och frivilliga system och avtal. MIljöbyråns undersökningar av politikens effektivitet visar att den institutionella organisationen kan vara lika viktig som utformningen på själva politiken.
