Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENCS.xlf
Languages: cs

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
cs: Lidstvo je samo součástí biologické rozmanitosti a bez ní by naše existence nebyla možná. Na tomto přírodním kapitálu závisí kvalita života, hospodářská konkurenceschopnost, zaměstnanost i bezpečnost. Biologická rozmanitost má zásadní význam pro „ekosystémové služby“, tj. služby, které poskytuje příroda: regulaci klimatu, vodu a vzduch, úrodnost půdy a produkci potravin, paliv, vláken a léčiv. Má zásadní význam pro zachování dlouhodobé životaschopnosti zemědělství a rybolovu a je základem řady průmyslových procesů a výroby nových léků. V Evropě biodiverzitu utváří lidská činnost již od doby před více než 5 000 lety, kdy se rozšířilo zemědělství a chov zvířat. Zemědělská a průmyslová revoluce vedly k dramatickým a zrychlujícím se změnám ve využívání půdy, k intenzifikaci zemědělství, urbanizaci a opouštění půdy. To pak vyvolalo vymizení řady postupů (např. tradičních zemědělských metod), které přispívaly k udržování vysoké biologické rozmanitosti v krajině. Vysoká spotřeba a produkce odpadu na obyvatele v Evropě znamená, že náš dopad na ekosystémy výrazně překračuje hranice našeho světadílu. Životní styl Evropanů silně závisí na dovozu zdrojů a zboží z celého světa, což mnohdy motivuje k neudržitelnému využívání přírodních zdrojů. To má za následek ubývání biodiverzity, které následně poškozuje zdroje přírodního kapitálu, na nichž je založen sociální a ekonomický rozvoj. Určitě nemůže existovat více inspirující cíl než zahájit věk obnovy a znovu utvářet onu zázračnou rozmanitost života, která nás stále ještě obklopuje. Edward O. Wilson, „The Diversity of Life“, 1992 Úbytek biodiverzity neoddělitelně souvisí s degradací ekosystémových služeb, které na Zemi pomáhají udržovat život. Ve zprávě Posouzení ekosystému na konci tisíciletí z roku 2005 je posouzeno 24 ekosystémových služeb na globální úrovni se zjištěním, že u 15 z nich nastala degradace, která postihuje rybolov, produkci dřeva, zásobování vodou, nakládání s odpady a detoxikaci, čištění vody, ochranu před přírodními nebezpečími a regulaci kvality ovzduší. Zpráva Stav a výhledy z roku 2005 agentury EEA i její čtvrté celoevropské hodnocení ukazují, že EU nečiní patrný pokrok k dosažení svého cíle zastavit do roku 2010 ubývání biodiverzity.

# title
source: Environmental Terminology and Discovery Service (ETDS)
cs: Terminologický glosář ETDS (Environmental Terminology and Discovery Service, ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
cs: Terminologický glosář ETDS (Environmental Terminology and Discovery Service) obsahuje asi 10 000 anglických termínů s definicemi a zdroji těchto definic, zkratky, synonyma a vyhledávací nástroj, pomocí něhož je možné najít odkazy na publikace, údaje a multimediální materiály vydané agenturou EEA. Většina termínů je také přeložena do 24 jazyků.

# imageCaption
source: Environmental Terminology Discovery Service
cs: Terminologický glosář ETDS (Environmental Terminology and Discovery Service, ETDS)

# title
source: Biodiversity policies
cs: Politiky týkající se biodiverzity

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
cs: Vedoucí představitelé Evropy souhlasili s cílem zastavit ubývání biodiverzity v Evropě do roku 2010 a k naplňování tohoto cíle přispívá řada politik na národní úrovni, úrovni EU i úrovni celoevropské. Mnoho politik je zaměřeno na specifická ochranná opatření pro klíčové druhy a přírodní stanoviště. V zájmu udržitelného řízení biologické rozmanitosti je však nanejvýš důležité potřeby biodiverzity začlenit do tvorby a provádění odvětvových politik a právě o to usiluje Strategie na podporu biologické rozmanitosti Evropského společenství.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
cs: Politiky EU Ve své strategii pro udržitelný rozvoj z roku 2001 si EU stanovila cíl zastavit ubývání biodiverzity a obnovit přírodní stanoviště a přírodní systémy do roku 2010. Hlavní politický rámec představuje sdělení o biologické rozmanitosti z roku 2006 Evropské komise. Tento dokument dodal pracím na dosažení cíle pro rok 2010 tolik potřebnou dynamiku, definoval odpovědnost orgánů EU a členských států a vytýčil ambiciózní politický přístup a akční plán s návrhy konkrétních opatření. Pozornost sdělovacích prostředků se z velké části zaměřuje na změnu klimatu, ale jedním podstatným způsobem je úbytek biodiverzity ještě vážnější hrozbou, protože degradace ekosystémů často dosáhne bodu, z něhož není návratu – a protože vyhynutí je definitivní. Stavros Dimas, komisař EU pro životní prostředí, Green Week 2006 Politika ochrany přírody EU je založena na dvou hlavních právních předpisech: směrnici o ptácích a směrnici o přírodních stanovištích. Obě tyto směrnice jsou základem sítě Natura 2000, což je síť přírodních rezervací po celé Unii sloužící k ochraně druhů a stanovišť zvláštního evropského zájmu. Politika ochrany přírody EU rovněž využívá zvláštní finanční nástroj, tj. fond LIFE-Nature. Ubývání biodiverzity je způsobováno především odvětvovými činnostmi. Strategie na podporu biologické rozmanitosti Evropského společenství z roku 1998 je výslovně zaměřena na začlenění ohledů na biodiverzitu do odvětvových politik, včetně oblasti zachování přírodních zdrojů, zemědělství, rybolovu, regionálních politik a územního plánování, lesního hospodářství, energetiky a dopravy, cestovního ruchu, rozvoje a hospodářské spolupráce. Další politiky na úrovni EU s významem pro biologickou rozmanitost: šestý akční program EU pro životní prostředí „Naše budoucnost, naše volba“, přijatý v roce 2002, kde je zachování biologické rozmanitosti jednou ze čtyř hlavních oblastí k řešení; „poselství z Malahide“ z roku 2004, které představuje 18 prioritních cílů pro zastavení úbytku biologické rozmanitosti, z nichž se řada týká začlenění otázek biodiverzity do odvětvových politik. Celoevropské a celosvětové politiky v oblasti biodiverzity Projevem odhodlání mezinárodního společenství zabývat se problémem úbytku biologické rozmanitosti se v roce 1992 stala Úmluva OSN o biologické rozmanitosti (Convention on Biological Diversity, CBD). V reakci na ni země spadající pod Evropskou hospodářskou komisi OSN schválily Celoevropskou strategii biologické a krajinné rozmanitosti. Tato strategie, která je součástí ministerského procesu „Životní prostředí pro Evropu“, představuje jedinou platformu pro celoevropskou spolupráci při řešení úbytku biodiverzity. V roce 2002 byl v úmluvě CBD a také na johannesburském summitu o udržitelném rozvoji schválen celosvětový cíl podstatně snížit současnou rychlost ubývání biologické rozmanitosti do roku 2010. V roce 2003 se v Kyjevské rezoluci o biologické rozmanitosti ministři životního prostředí z celé Evropy dohodli na zastavení úbytku biodiverzity do roku 2010. CBD zavádí povinnost provádět na národní úrovni plánování v oblasti biologické rozmanitosti. Země jsou povinny vypracovat národní strategie určující, jakým způsobem má být dosaženo cílů úmluvy, a v souvisejících akčních plánech musejí být uvedeny kroky, které mají být pro realizaci cílů učiněny. Seznam těchto národních strategií a akčních plánů pro biodiverzitu je k dispozici na internetových stránkách CBD.

# title
source: Energy
cs: Energie

# title
source: About climate change
cs: Změna klimatu

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
cs: Změna klimatu je jedním z největších nebezpečí pro životní prostředí, společnost i hospodářství. Podle Mezivládního panelu pro změnu klimatu (IPCC) je oteplování klimatického systému jednoznačné. Pozorování ukazují vzrůstající globální průměrné teploty ovzduší a oceánů, rozšířené tání sněhu a ledu a stoupající globální průměrnou hladinu moří. Oteplování lze s velkou pravděpodobností z největší části připsat na vrub emisím skleníkových plynů vzniklých lidskou činností.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
cs: Změna klimatu je největším selháním trhu s nejrozsáhlejšími důsledky v celé historii. Sir Nicholas Stern, vedoucí Hospodářského útvaru vlády Spojeného království (UK Government Economic Service) a bývalý hlavní ekonom Světové banky, 2006 Za posledních 150 let se průměrná teplota zvýšila téměř o 0,8 ºC celosvětově a přibližně o 1 ºC v Evropě. Jedenáct z posledních dvanácti let (1995–2006) patří ke 12 nejteplejším rokům od začátku přístrojového měření globální teploty zemského povrchu (od roku 1850). IPCC předpokládá, že bez celosvětových opatření ke snížení emisí mohou globální teploty do roku 2100 dále stoupnout o 1,8 až 4,0 ºC. To by znamenalo zvýšení teploty ve srovnání s předindustriálním obdobím o více než 2 ºC a za touto hranicí se podstatně zvyšuje pravděpodobnost nevratných a potenciálně katastrofických změn. (Další informace) Dopady změny klimatu jsou pozorovány již nyní a podle projekcí se stanou ještě výraznějšími. Očekává se zvýšení četnosti a intenzity extrémních povětrnostních jevů, jako jsou vlny veder, sucha a povodně. Pokud jde o Evropu, k největšímu nárůstu teploty dochází v jižní Evropě a v Arktidě. Srážky se snižují v jižní Evropě a naopak zvyšují na severu a severozápadě. To vede k dopadům na přírodní ekosystémy, lidské zdraví a vodní zdroje. Hospodářská odvětví, jako je lesnictví, zemědělství, cestovní ruch a stavebnictví, budou vystavena převážně záporným důsledkům. Na zemědělství v severní Evropě může omezené zvýšení teploty působit příznivě. Má-li se změna klimatu zastavit, musejí se významně snížit celosvětové emise skleníkových plynů a za tímto účelem již existují některé politiky. Hlavními zdroji antropogenních skleníkových plynů jsou: spalování fosilních paliv při výrobě elektřiny, v dopravě, v průmyslu a v domácnostech, zemědělství a změny využití půdy, jako je odlesňování, ukládání odpadu na skládkách a používání průmyslových fluorovaných plynů. &nbsp; Určitá změna klimatu je nevyhnutelná i v případě, že politiky a snahy o snížení emisí budou účinné. Z toho důvodu musíme také připravovat strategie a opatření pro přizpůsobení se dopadům změny klimatu v Evropě a zvláště za jejími hranicemi, protože k nejzranitelnějším patří nejméně rozvinuté země, které mají nejmenší finanční a technickou kapacitu pro adaptaci.

# title
source: Calendar of environmental events
cs: Kalendář akcí v oblasti životního prostředí

# description
source: Browse the calendar to find interesting environmental events around the world.
cs: V kalendáři najdete zajímavé environmentální akce pořádané na celém světě.

# imageCaption
source: Calendar of environmental events
cs: Kalendář akcí v oblasti životního prostředí

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
cs: Práce agentury EEA v oblasti údajů, ukazatelů a posouzení týkajících se biodiverzity se zaměřuje na ochranná opatření (jako jsou chráněné oblasti či ochrana druhů) a na začleňování ohledů na biodiverzitu do odvětví typu lesnictví, zemědělství a rybolovu. K hlavním činnostem patří také proces „Optimalizace evropských ukazatelů biodiverzity 2010“ (Streamlining European 2010 Biodiversity Indicators) a řízení Informačního systému Úmluvy o biologické rozmanitosti Evropského společenství (European Community Biodiversity Clearing House Mechanism) (odkaz). Je rovněž stanoveno, že se EEA stane určeným evropským datovým střediskem pro biologickou rozmanitost.
