Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSV.xlf
Languages: sv

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
sv: Nästan all gemenskapspolitik påverkar användningen och hanteringen av naturtillgångar. Bland de viktigare finns den gemensamma jordbrukspolitiken, den gemensamma fiskepolitiken, politiken för regional utveckling och transport- och energipolitiken. Flera genomgripande miljöstrategier tar upp hållbar resursanvändning, till exempel strategin för hållbar utveckling, det sjätte miljöhandlingsprogrammet och 2005 års temainriktade strategier för förebyggande och materialåtervinning av avfall och hållbart nyttjande av naturresurser. Den pågående debatten visar på behovet av att bättre integrera miljö- och resursfrågor i sektorsspecifik politik och politik inom andra områden. Vissa av frågorna handlar om hur miljöeffekterna från resursanvändning ska bedömas, vilka områden eller specifika resurser som ska stå i centrum för politiska ingripanden och hur mål ska sättas och framsteg ska mätas vad beträffar hållbar användning och hantering av resurser. Förbättrad effektivitet på grund av tekniska landvinningar uppvägs ofta av ökad konsumtion, och det är därför osannolikt att resursanvändning och avfallsmängder kan minskas enbart genom tekniska framsteg. Hållbarheten i den moderna livsstilen och moderna konsumtionsmönster kan behöva granskas kritiskt, och teknik måste kombineras med andra politiska instrument.&nbsp; Även om EU:s resurspolitik fortfarande är under utveckling har både EU:s och enskilda medlemsländers avfallspolitik gradvis vuxit fram ända sedan 1970-talet. EU:s nuvarande avfallspolitik bygger på "avfallshierarkin". Det innebär att det anses viktigast att förebygga uppkomsten av avfall. Därefter kommer avfallshantering via återanvändning, återvinning och andra åtgärder för avfallshantering. Hierarkin kommer förmodligen att förstärkas i och med det ändrade ramdirektivet om avfall som för närvarande revideras, och den temainriktade strategin för att förebygga uppkomst av avfall och materialåtervinning av avfall. Den huvudsakliga avfallshanteringsverksamheten regleras i direktivet om deponering av avfall, direktivet om förbränning av avfall och direktivet om samordnade åtgärder för att förebygga och begränsa föroreningar. För vissa speciella avfallsflöden, till exempel förpackningsavfall, uttjänta fordon och elektriskt och elektroniskt avfall, har avfallshierarkin omvandlats, bland annat genom att införa konkreta mål för återvinning. Beslutsfattare bör se till att effekterna utvärderas över hela livscykeln. Miljöeffekter kan inte gömmas undan genom att de flyttas till andra länder eller till andra delar av produktionen eller konsumtionen. Mer information: Europeiska kommissionens webbplatser om naturtillgångar och om avfall Internationella panelen för hållbar resursförvaltning GFC/IPTS webbplats om identifiering av produkter som har störst potential för förbättringar vad avser miljön OECD:s arbete om resursproduktivitet och materialflöden

# title
source: Policy instruments
sv: Politiska instrument

# title
source: Population and economy
sv: Befolkning och ekonomi

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
sv: Miljöbyråns analyser om avfall och materiella resurser syftar till att stödja utvecklingen av politik för hållbar konsumtion och produktion, inklusive tillämpningen av temainriktade strategier om hållbar användning av naturtillgångar och om förebyggande och återvinning av avfall. Verksamheten består bland annat av att övervaka och ta fram indikatorer, utvärdera effektiviteten i avfalls- och resurspolitiken och identifiera bästa praxis.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
sv: Miljöbyråns arbete rörande avfall och materiella resurser består bland annat av följande: Regelbundna analyser och rapporter om avfalls- och materialflöden, till exempel den alleuropeiska översikten Miljön i Europa – Fjärde utvärderingen. Regionala översikter av tillämpningen av hållbar konsumtion och produktion, i synnerhet av uppkomst av avfall och resursanvändning. Stöd till prioriterade policyområden, bland annat hållbar användning och hantering av naturtillgångar och frikoppling av ekonomisk tillväxt från resursanvändning och avfall. Stöd till medlemsländer beträffande rapportering om avfall (inklusive direktivet om förpackningsavfall) och redovisning av materialflöden. Studier av effektiviteten i förd politik, till exempel hantering av förpackningsavfall, behandling av avloppsvatten i städer, omdirigering av avfall bort från soptippar och användningen av ekonomiska instrument i resurshanteringen. Se även politiska instrument. Arbete med gränsöverskridande transporter av avfall i Europa och miljöeffekterna av "återvinningssamhället". Framtidsprognoser och studier av scenarier, till exempel hur avfallsmängderna kommer att utvecklas och de åtföljande miljöeffekterna. Indikatorer om uppkomst av kommunalt avfall och uppkomst och återvinning av förpackningsavfall. Landsfaktablad om avfallshantering i EU:s medlemsländer. En inventering av företag, kunskapscentra och anläggningar inom avfallshantering i den europeiska atlasen över miljöteknik. Miljöbyråns grupp för hållbar konsumtion och produktion leder byråns arbete om avfall och materiella resurser. Verksamheten genomförs i samarbete med miljöbyråns europeiska ämnescentrum för resurs- och avfallshantering (ETC/RWM) och tillsammans med miljöbyråns ländernätverk (Eionet). Eurostat samlar in data om avfall och från och med 2008 kommer de att stå värd för centra för miljödata rörande resurser, produkter och avfall. &nbsp;

# title
source: Soil
sv: Jord

# title
source: Tourism
sv: Turism

# title
source: Various other issues
sv: Övriga frågor

# title
source: Water
sv: Vatten

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
sv: Vad är på gång?Miljöfrågor Luftföroreningar Biologisk mångfald Kemikalier Klimatförändringarna Miljö och hälsa Markanvändning Naturresurser Buller Jord Avfall och materialresurser Vatten Övriga frågor Varför händer detta?Sektorer och verksamheter Jordbruk Energi Fiske Hushållens konsumtion Industri Befolkning och ekonomi Turism Transport Miljön i olika regioner och specifika områden Kuster och hav Särskilda regioner Tätortsmiljö Över flera miljöfrågor och sektorer Miljöteknik Politiska instrument Miljöscenarion &nbsp;

# title
source: European environmental highlights by EEA
sv: Europeiska miljöhöjdpunkter från miljöbyrån

# description
source: Archive of all EEA's highlights and press releases.
sv: Arkiv med miljöbyråns alla höjdpunkter och pressmeddelanden.
