Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSV.xlf
Languages: sv

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
sv: I januari 2007 föreslog Europeiska kommissionen ett energi- och klimatpaket för att minska utsläppen av växthusgaser. Syftet med energipaketet var att fastställa en ny energipolitik för Europa för att bekämpa klimatförändringar och främja EU:s energitrygghet och konkurrenskraft. Paketet bygger främst på tre pelare: En sann inre energimarknad . Detta syftar till att ge energianvändarna verkliga valmöjligheter och sätta igång de enorma investeringar som behövs på energiområdet. Sedan den 1 juli 2007 har alla EU-medborgare fritt kunnat välja el- och gasleverantör. Europeiska kommissionen måste säkerställa rättvis och dynamisk konkurrens i alla medlemsländer. Att påskynda övergången till energi med låga koldioxidutsläpp. Detta syftar till att bibehålla EU:s position som världsledande inom förnybar energi, med ett förslag på att minst 20 procent av EU:s energibehov ska tillgodoses med förnyabara energikällor senast 2020. Energieffektivitet. Detta syftar till att spara 20 procent av den primära energiförbrukningen senast 2020, och är en upprepning av ett av kommissionens tidigare mål. Där föreslås också ökad användning av bränslesnåla fordon för transporter, skärpta standarder och bättre märkning för apparater, förbättrad energiprestanda för befintliga byggnader inom EU och förbättrad effektivitet för produktion, överföring och distribuering av kraftvärme. I mars 2007 antog Europeiska rådet de flesta av dessa förslag och enades om åtgärder för att utforma en hållbar, integrerad klimat- och energipolitik för Europa. Den politik som utformats har följande tre syften: Att trygga försörjningen. Att garantera de europeiska ekonomiernas konkurrenskraft och tillgången till energi till rimliga priser. Att främja miljömässig hållbarhet och bekämpa klimatförändringarna. För att uppfylla dessa syften antog Europeiska rådet i mars 2007 en heltäckande energihandlingsplan för perioden 2007–2009, som omfattar prioriterade åtgärder på följande områden: En inre inre marknad för gas och elektricitet, försörjningstrygghet, internationell energipolitik, energieffektivitet och förnybar energi samt energiteknik. I januari 2008 lade Europeiska kommissionen fram ytterligare förslag för att bekämpa klimatförändringar och främja förnybar energi, med bindande mål för medlemsländerna.

# title
source: Scenarios and forward studies — EEA activities
sv: Scenarier och framtidsstudier – Miljöbyråns verksamhet

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
sv: MIljöbyrån bedömer det långsiktiga framtidsperspektivet för Europas miljö och konsekvenserna av grundläggande politiska val med hjälp av olika metoder. Syftet är att tillföra ett mervärde i de aktuella politiska diskussionerna, genom att konsekvent ta fram information med ett bredare och långsiktigare perspektiv och bidra till att lägga upp de europeiska miljöinformationssystemen så att de även omfattar information om framtida utveckling. Miljöbyrån bidrar också med kunskap och expertis för bedömningar baserade på scenarier på alleuropeisk och global nivå, t.ex. Millennium Ecosystem Assessment och GEO-4-scenarier i Förenta nationernas miljöprogram (Unep).

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
sv: &nbsp; Miljöbyråns scenarieverksamhet bidrar till det långsiktiga perspektivet i den europeiska rapporten om miljösituationen, som publiceras vart femte år. 2005 publicerades rapporten Miljön i Europa – tillstånd och utblick och den kompletterande rapporten European environment outlook som behandlar en rad miljöfrågor och deras gemensamma drivkraft på ett integrerat sätt och betonar den europeiska miljöns framtidsutsikter fram till 2030 och därefter. Liknande rapporter kommer att publiceras 2010. Prognoser ingår också i de återkommande bedömingarna, t.ex. miljöbyråns rapportering om växthusgasutsläpp och indikatorer. Prognosstudier och indikatorer analyseras regelbundet. Granskning av kvantitativa modeller är också något som förekommer ofta. I PRELUDE (framåtblickande miljöanalys av markanvändningsutvecklingen i Europa) används en innovativ blandning av illustrationer, text och de bästa tillgängliga modellerna för att simulera fem kontrasterande framtida miljöscenarier för ett Europa som som påverkas av förändrade mönster för markanvändning, klimatförändringar, jordbruk och demografi. Ett nytt område för scenariobaserade bedömningar är analysen av ekosystemtjänster.&nbsp; Miljöbyrån är också delaktig i scenarieprocesser på alleuropeisk och internationell nivå. "The pan-European environment: glimpses into an uncertain future" undersöker de huvudsakliga drivkrafterna och osäkerheten när det gäller framtida miljöförändringar i den alleuropeiska regionen. Miljöbyrån har också bidragit till Uneps rapport Global Environment Outlook 4 och Millennium Ecosystem Assessment. MIljöbyrån hjälper också till med kapacitetsuppbyggnad för utveckling av scenarier i medlemslländerna, med återkommande workshoppar om uppsökande verksamhet och utbildning. &nbsp;

# title
source: EEA activities
sv: Miljöbyråns verksamhet

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
sv: För att förstå förhållandet mellan markanvändning och följderna för miljön behövs det information på olika nivåer – global, europeisk och nationell. Markanvändningsdata är också en förutsättning för fysisk planering på lokal och regional nivå. Miljöbyråns verksamhet är främst inriktad på bedömningar av förändringar av landskapet och rumsliga förändringar i Europa med hjälp av redovisningsverktyg för mark och ekosystem och analys av geografiska informationssystem. Miljöbyrån har också fått i uppgift att upprätta ett center för miljödata för markanvändning som bidrag till ett gemensamt miljöinformationssystem (SEIS) för Europa.

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
sv: Miljöbyrån stöder de rumsliga kraven bland annat i EU:s temainriktade strategier för havssystem och mark, och ägnar särskild uppmärksamhet åt förändringar i markanvändningen i ekologiskt känsliga områden och åt markskydd. Europeiska ämnescentret för markanvändning och geografisk information (ETC-LUSI) ger miljöbyrån tekniskt stöd genom att ta fram relevanta indikatorer, utföra Corine land cover-inventeringar, mark- och ekosystemredovisning (LEAC)&nbsp;och geospatiala analyser. Miljöbyråns främsta uppgiftskälla är Corine land cover-projektets data, som tagits fram för åren 1990, 2000 and 2006. Dessa data bygger på ett etablerat samarbete med medlemsländerna och systemet Global övervakning för miljö och säkerhet (GMES). Baserat på geografisk information ger de markredovisningar som miljöbyrån gjort bedömningar av storleken på de olika typerna av förändringar och samtidigt av deras fördelning över det europeiska territoriet. Markanvändning ingår ofta i analyserna av andra teman, t.ex. anpassning till klimatförändringar, förvaltning av avrinningsområden, framtidsanalyser, konsumtions- och produktionsmönster, kustområden och stadsmiljö. Miljöbyrån har också tagit fram interaktiva kartor och multimedieprodukter, bl.a. en läsare för marktäckedata. Markrelaterade termer kan kontrolleras i Eionets GEMET Thesaurus. Med en blick på framtiden är PRELUDE (framåtblickande miljöanalys av markanvändningsutvecklingen i Europa) ett interaktivt verktyg som visar fem olika markanvändningsscenarier för Europa.

# title
source: About air pollution
sv: Om luftföroreningar

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
sv: Luftföroreningar är en lokal men också en gränsöverskridande fråga. Luftföroreningar som släpps ut i ett av länderna kan spridas i atmosfären och skada människors hälsa och miljön någon annanstans. Två föroreningar, fina partiklar och marknära ozon, ses nu allmänt som mest betydelsefulla när det gäller hälsoeffekter. Långtids- och toppexponering kan leda till en rad hälsoeffekter, som omfattar allt från mindre effekter på luftvägarna till förtida dödlighet. Sedan 1997 kan upp till 45&nbsp; procent av Europas tätortsbefolkning ha exponerats för partikelkoncentrationer i luften som överskrider den EU-gräns som fastställts för att skydda människors hälsa, och upp till 60&nbsp;procent kan ha exponerats för ozonnivåer som överskrider EU:s målvärde. Man har uppskattat att PM2,5 (fina partiklar) i luften har minskat den statistiska medellivslängden i EU med mer än åtta månader. Europa har de senaste decennierna gjort betydande framsteg med att rena luften vi andas, men luftföroreningarna är fortfarande ett allvarligt problem och fortsätter att skada vår hälsa och miljön. Stavros Dimas, miljökommissionär &nbsp; Luftföroreningarna skadar också vår miljö, exempelvis genom att orsaka följande: Försurning – Utsläppen i områden med känsliga ekosystem som utsatts för alltför surt nedfall har minskat avsevärt sedan 1990 och än mer sedan 1980. Trots det kommer den areal som utsätts för surt nedfall som överstiger dess kritiska belastningsgränser 2010 fortfarande att överstiga 10 procent av det naturliga ekosystemets areal för EEA-32. Övergödning – Framstegen med att minska övergödningen har varit mindre. Mer än 40&nbsp;procent av områdena med känsliga ekosystem exponeras för kvävedepositioner som överstiger deras kritiska belastningsgränser. Odlingsskador – De flesta jordbruksgrödor exponeras för ozonnivåer som överstiger EU:s långsiktiga mål för att skydda växtligheten mot ozonskador. En stor del, särskilt i Syd-, Central- och Östeuropa, exponeras för ozonnivåer som överstiger EU:s målvärde. Källorna till luftföroreningar varierar och kan vara antropogena (orsakade av människor) eller naturliga. De främsta antropogena källorna är förbränning av fossila bränslen för elproduktion, transporter, industrin och hushållen, industriprocesser och användning av lösningsmedel, t.ex. inom kemisk industri och mineralindustri, jordbruk och avfallshantering. &nbsp; Meteorologiska växlingar och det allt större problemet med långväga spridning av luftföroreningar från andra länder på norra halvklotet kan delvis vara en förklaring till att luftkvaliteten i EU inte har förbättrats nämnvärt sedan slutet av 1990-talet trots minskade utsläpp av de viktigaste luftföroreningarna.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
sv: Miljöbyråns arbete har i första hand att göra med EG-direktivet om omgivningsbuller. Byrån stöder Europeiska kommissionen med hantering av bullerdata och analyser av exponering för buller.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
sv: Det finns flera dataflöden som ska rapporteras enligt EG-direktivet om omgivningsbuller. Miljöbyrån bistod kommissionen med att ta fram ett förslag till en teknik för elektronisk rapportering i början av 2007 som skulle vara harmoniserad med miljöbyråns rapportsystem. Den information som hittills har rapporterats in av medlemsländerna har granskats av miljöbyrån och finns på kommissionens webbplats CIRCA. 2001 publicerade miljöbyrån en första uppskattning av det antal människor som exponeras för trafikbuller. Den här indikatorn togs fram genom miljöbyråns rapporteringsmekanism för transporter och miljö (TERM). Nästa bedömning av exponering för buller kommer att baseras på den information som medlemsländerna rapporterade i slutet av 2007 enligt EG-direktivet om omgivningsbuller. Det här är första gången som medlemsländerna rapporterar om exponering för vissa bullernivåer. Enligt direktivet måste kommissionen upprätta en databas över den inrapporterade informationen. Miljöbyrån stöder detta arbete. Miljöbyrån leder EU:s arbetsgrupp för analys av exponering för buller, som har tagit fram riktlinjer för kartläggning av ljud enligt EG-direktivet om omgivningsbuller. Miljöbyrån har ett nära samarbete med europeiska ämnescentret för markanvändning och geografisk information (European Topic Centre on Land Use and Spatial Information) och med miljöbyråns ländernätverk (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
sv: Miljöbyrån understöder EU:s politik för urbana områden genom att utveckla databaser och ta fram bedömningar av dynamiken i markanvändningen i urbana områden (t.ex. okontrollerad utbredning av stadsområden), hållbarhetsfrågor i urbana områden och specifika föroreningsfrågor som buller och luftkvalitet. Detta sker genom ett nära samarbete med de större stadsnätverken och andra intressenter, och innefattar gemensamma åtgärder och informationsutbyte.
