Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENCS.xlf
Languages: cs

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
cs: Čisté životní prostředí je základem lidského zdraví a dobrých životních podmínek. Vzájemné působení životního prostředí a zdraví člověka je však nanejvýš složité a jen obtížně posuzovatelné. Proto je velmi užitečné používat zásadu předběžné opatrnosti. Nejznámější jsou dopady na lidské zdraví, které souvisejí se znečištěním vnějšího ovzduší, nekvalitní vodou a nedostatečnou hygienou. Méně už se ví o zdravotních důsledcích nebezpečných chemických látek. Novým ekologickým problémem s dopadem na lidské zdraví se stává hluk. Vliv na lidský organismus může mít také změna klimatu, ubývání stratosférického ozonu, ztráta biologické rozmanitosti a znehodnocování půdy.

# text
source: More about environment and health
cs: Více o životním prostředí a zdraví

# title
source: International cooperation
cs: Mezinárodní spolupráce

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
cs: Většina ekologických problémů je přeshraniční povahy a mnoho z nich má celosvětový rozměr. Účinně je lze řešit pouze mezinárodní spoluprací. Prioritními tématy agentury EEA, která mají celosvětový dopad, jsou změna klimatu, znečištění ovzduší, trvale udržitelná výroba a spotřeba, biologická rozmanitost, vliv životního prostředí na zdraví a systém sdílených informací o životním prostředí.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
cs: Vedle svých 32 členů a šesti spolupracujících zemí (Západní Balkán) agentura EEA spolupracuje a posiluje partnerství také se svými sousedními a ostatními zeměmi a regiony v kontextu evropské politiky sousedství (EPS). Níže je uveden seznam vybraných iniciativ v rámci spolupráce a partnerství agentury EEA s regiony a mezinárodními organizacemi. Regionální spolupráce Sousední země EU a jejich sousedé Východní sousedé: Bělorusko, Moldavsko, Ukrajina, Arménie, Ázerbájdžán, Gruzie, Rusko Jižní sousedé (středomořský region): Alžírsko, Egypt, Izrael, Jordánsko, Libanon, Libye, Maroko, palestinská samospráva, Sýrie, Tunisko Střední Asie: Kazachstán, Kyrgyzstán, Tádžikistán, Turkmenistán, Uzbekistán Další oblasti světa Spojené státy americké ( Agentura pro ochranu životního prostředí USA – US Environmental Protection Agency, US EPA) Kanada (Životní prostředí Kanada, Environment Canada) Čína (Státní úřad na ochranu životního prostředí, SEPA) Spolupráce s mezinárodními organizacemi Na celosvětové úrovni Program OSN pro životní prostředí (United Nations Environment Programme, UNEP) Program OSN pro životní prostředí – Akční plán pro Středomoří (Mediterranean Action Plan, UNEP/MAP) Evropská hospodářská komise OSN (United Nations Economic Commission for Europe, UNECE) Světová zdravotnická organizace (World Health Organisation, WHO) Rozvojový program OSN (United Nations Development Programme, UNDP) Statistická divize OSN (United Nations Statistical Division, UNSD) Organizace OSN pro výživu a zemědělství (Food and Agriculture Organisation, FAO) Světová meteorologická organizace (World Meteorological Organisation, WMO) Světová banka (World Bank) Sekretariáty celosvětových úmluv: Úmluva o biologické rozmanitosti (CBD), Rámcová úmluva OSN o změně klimatu (UNFCCC), Úmluva OSN o o boji proti dezertifikaci (UNCCD) Na regionální úrovni Organizace pro hospodářskou spolupráci a rozvoj (Organisation for Economic Cooperation and Development, OECD) Organizace pro bezpečnost a spolupráci v Evropě (OBSE) Arktická rada (Arctic Council) Severská rada (Nordic Council) Regionální středisko pro ochranu životního prostředí střední a východní Evropy (Regional Environmental Center for Central and Eastern Europe, REC) Regionální středisko pro ochranu životního prostředí Střední Asie (Regional Environmental Center for Central Asia, CAREC) Asijsko-evropská nadace ASEF (Asia-Europe Foundation, ASEF), tj. Asijsko-evropské fórum pro životní prostředí (Asia-Europe Environment Forum, ENVforum)

# title
source: Data
cs: Údaje

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
cs: Oddíl o údajích zpřístupňuje soubory údajů používané v pravidelných zprávách agentury EEA. Soubory údajů obsahují agregovaná data, většinou na úrovni jednoho státu, alespoň pro členské státy EU-15. Z těchto souborů údajů lze vytvářet grafy a v budoucnu i mapy. Co se týče jednotlivých souborů, jsou k dispozici informace o jejich zdrojích a o tom, jaký zeměpisný a časový úsek pokrývají.

# imageCaption
source: Data
cs: Údaje

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
cs: Biologickou rozmanitostí se rozumí pestrost genů, rostlinných a živočišných druhů a ekosystémů, které tvoří život na planetě Zemi. V současnosti jsme svědky soustavného ubývání biodiverzity, což má závažné důsledky pro přírodu i pro život člověka. Hlavními příčinami jsou změny, které zasahují přírodní stanoviště. Tyto změny jsou vyvolány systémy intenzivního zemědělství, výstavbou, důlní činností, nadměrným využíváním lesů, oceánů, řek, jezer a půdy, příchodem cizích rostlinných a živočišných druhů, znečištěním a stále více také globální změnou klimatu. Evropa si vytyčila cíl zastavit ubývání biodiverzity do roku 2010. Posouzení agentury EEA z poslední doby ukazují, že bez výrazného dodatečného politického úsilí se tohoto cíle podaří dosáhnout jen stěží. Více » Video agentury EEA: Biologická rozmanitost 2010

# title
source: Chemicals
cs: Chemické látky

# title
source: Transport policies
cs: Dopravní politika

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
cs: Doprava je nedílnou součástí většiny činností v naší společnosti. O dopravní politice se tedy jedná na všech úrovních, od celosvětové (např. v OSN) až po místní (místní samospráva). Klíčové je dilema, zda zvolit politiku orientovanou na růst, která obvykle vede i k růstu dopravy, nebo se zaměřit na ochranu životního prostředí a usilovat o snížení emisí. Druhá možnost může být obtížně proveditelná, dokud jsou technologická zlepšení snižující emise převážena růstem objemu dopravy.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
cs: Celosvětová úroveň Normy emisí pro lodě a letadla jsou stanovovány příslušnými organizacemi OSN (Mezinárodní námořní organizace a Mezinárodní organizace pro civilní letectví) a mezinárodními úmluvami včetně Úmluvy o dálkovém znečišťování ovzduší přecházejícím hranice států, která se týká nejen dopravy, ale i dalších odvětví. Kjótský protokol, což je součást mezinárodní Rámcové úmluvy o změně klimatu, reguluje emise skleníkových plynů včetně emisí z dopravy (s výjimkou mezinárodní letecké a námořní dopravy). &nbsp; Opatření na úrovni EU Hlavním dokumentem je společná dopravní politika EU (2001, revidována v roce 2006). Ta stanoví prioritní akce týkající se dopravy, včetně jejích dopadů na životní prostředí. Environmentální politiky a právní předpisy se týkají monitorování, snižování emisí a zlepšování kvality ovzduší (např. směrnice o hluku ve venkovním prostředí, o národních emisních stropech, o čistém vzduchu pro Evropu, limity emisí vozidel a předpisy o kvalitě pohonných hmot). &nbsp; Národní, regionální a místní úroveň Národní dopravní politiky se zabývají částečně prováděním politik EU ve vnitrostátních právních předpisech a částečně rozvojem odvětví dopravy v jednotlivých zemích. Regionální a místní úroveň hraje velkou úlohu v praktickém rozhodování o územním plánování, které pak má velký vliv na poptávku po dopravní obslužnosti a na to, jaký druh dopravy budou volit místní obyvatelé. Pokud není nová bytová zástavba napojena na systém veřejné dopravy, její obyvatelé žádnou volbu ve skutečnosti nemají. &nbsp; Další informace: generální ředitelství Doprava a energetika

# title
source: Land use introduction
cs: Využívání půdy – úvod

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
cs: Evropa je mozaikou krajin, jejichž různorodost odráží převratné modely změn, kterými využívání půdy v minulosti procházelo.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
cs: Ke změnám dochází i dnes, ačkoli nejsou tak prudké a očividné. Stále pozměňují krajinu a prostředí a zanechávají po sobě zřetelné a často nesmazatelné stopy. Téměř všude vzniká napětí mezi potřebou zdrojů a prostoru na straně společnosti a kapacitou půdy pro uspokojování těchto potřeb. To vede ke změnám krajiny, ekosystémů a životního prostředí, jaké nemají v minulosti obdoby.

# title
source: Play and learn with the ‘Eco Agents’
cs: Uč se hrou s „ekoagenty“

# description
source: Explore EEA’s new educational website for kids!
cs: Podívejte se na novou naučnou internetovou stránku agentury EEA věnovanou dětem!

# imageCaption
source: Explore EEA’s new educational website for kids!
cs: Podívejte se na novou naučnou internetovou stránku agentury EEA věnovanou dětem!

# title
source: Press room
cs: Tiskové zprávy

# title
source: Educational products
cs: Vzdělávací materiály

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
cs: Srozumitelné vysvětlení otázek životního prostředí určené dospělým a mládeži.

# imageCaption
source: Educational products
cs: Vzdělávací materiály

# title
source: EEA activities — transport
cs: Činnosti agentury EEA – doprava

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
cs: Hlavní činností agentury EEA v oblasti dopravy je mechanismus zpravodajství o dopravě a životním prostředí TERM (transport and environment reporting mechanism, TERM). Každoroční zprávy mechanismu TERM pomáhají sledovat dopad dopravy na životní prostředí v členských zemích agentury EEA. Zprávy využívají soubor ukazatelů, které se pravidelně aktualizují. Agentura EEA také usiluje o zdokonalení soupisů (inventur) emisí a zkoumá podíl dopravy na změně klimatu, znečištění ovzduší a hluku.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
cs: Tento mechanismus zpravodajství o dopravě a životním prostředí (TERM) byl zřízen na žádost ministrů dopravy zemí EU v roce 1998. Hlavním cílem mechanismu je sledovat pokrok a účinnost strategií integrujících dopravu s ohledy na životní prostředí. Monitorování probíhá prostřednictvím základního souboru ukazatelů. Vedle mechanismu TERM se agentura EEA zabývá i dalšími otázkami, které se týkají vztahu dopravy a životního prostředí: Patří sem: dotace na dopravu: agentura EEA posoudila rozsah dotací v odvětví dopravy a vyhodnotila, jak ovlivňují rovnováhu mezi jednotlivými druhy dopravy; inventury emisí z dopravy: agentura EEA pracuje na studii, která má zlepšit odhady emisí z dopravy jak s ohledem na přesnost, tak i na zeměpisné rozložení. Ta zahrnuje práci na standardizovaných emisních faktorech, pomocí nichž bude možné vypracovávat národní inventury (model COPERT, práci provádí ETC/ACC http://air-climate.eionet.europa.eu/) a práci na zeměpisném rozložení emisí, která dovolí lépe odhadovat zdravotní přínosy politik zaměřených například na snižování emisí v městských oblastech; práce týkající se kvality ovzduší, zabývající se podílem dopravy na problémech s ovzduším (http://www.eea.europa.eu/themes/air); podíl dopravy na změně klimatu a strategie zmírňování této změny, jako jsou systémy obchodování s emisemi (http://www.eea.europa.eu/themes/climate); monitorování hluku z dopravy (http://www.eea.europa.eu/themes/noise). &nbsp;

# title
source: Multimedia centre
cs: Multimediální středisko

# description
source: A collection of videos and animations about Europe's environment.
cs: Sbírka videoprogramů a animací o životním prostředí Evropy.

# imageCaption
source: Multimedia centre
cs: Multimediální středisko

# title
source: Coasts and seas
cs: Pobřeží a moře

# title
source: Reports
cs: Zprávy

# title
source: About biodiversity
cs: Biologická rozmanitost

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
cs: Biologickou rozmanitostí se rozumí pestrost genů, rostlinných a živočišných druhů a ekosystémů, které tvoří život na planetě Zemi. V současnosti jsme svědky soustavného ubývání biodiverzity, což má závažné důsledky pro přírodu i pro život lidí. Hlavními příčinami jsou změny, které zasahují přírodní stanoviště. Tyto změny souvisejí s intenzivním zemědělstvím, výstavbou, důlní činností, nadměrným využíváním lesů, oceánů, řek, jezer a půdy, příchodem cizích rostlinných a živočišných druhů, znečištěním a stále více také s celosvětovou změnou klimatu. Evropa si vytyčila cíl zastavit ubývání biodiverzity do roku 2010. Posouzení agentury EEA z poslední doby ukazují, že bez výrazného dodatečného politického úsilí dosáhneme tohoto síle jen stěží.
