Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNO.xlf
Languages: no

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
no: Nesten alle politiske tiltak i Det europeiske fellesskap påvirker bruken og forvaltningen av naturressurser. Blant de viktigste er den felles landbrukspolitikken, den felles fiskeripolitikken, regionutviklingspolitikken og transport- og energipolitikken. En rekke tverrgående miljøstrategier omhandler bærekraftig bruk og forvaltning av ressurser, herunder strategien for bærekraftig utvikling, det 6. miljøhandlingsprogrammet og de tematiske strategiene for forebygging og resirkulering av avfall og for bærekraftig bruk av naturressurser (2005). Den pågående politiske debatten viser behovet for bedre integrering av miljø- og ressursrelaterte hensyn i sektorpolitikken og på andre politikkområder. Noen av de gjenstående spørsmålene dreier seg om hvordan miljøkonsekvensene av ressursbruk kan anslås, hvilke prioriterte områder eller bestemte ressurser som bør stå i fokus for politiske inngrep, og hvordan man sette mål og måle framdriften for bærekraftig bruk og forvaltning av ressurser. Da gevinster i teknisk effektivitet ofte utlignes av et høyere forbruk, er det lite sannsynlig at ressursbruk og avfallsproduksjon kan reduseres med teknologiske forbedringer alene. Bærekraften ved dagens livsstiler og forbruksmønstre&nbsp;bør antakelig gjennomgås kritisk, og teknologien må kombineres med andre politiske virkemidler.&nbsp; Mens EUs ressurspolitikk fortsatt er under utvikling, har både EU og de enkelte medlemsstatene i EU siden 1970-årene gradvis fått på plass en avfallspolitikk. EUs gjeldende avfallspolitikk er basert på avfallshierarkiet. Dette tar først og fremst sikte på avfallsforebygging, deretter på å redusere avfallsdeponeringen gjennom gjenbruk, resirkulering og andre former for avfallsgjenvinning. Dette hierarkiet vil sannsynligvis bli styrket av det endrede rammedirektivet for avfall, som nå blir revidert, og av den tematiske strategien for forebygging og resirkulering av avfall. De viktigste avfallsbehandlingsaktivitetene er regulert i deponidirektivet, direktivet om avfallsforbrenning og IPPC-direktivet. For enkelte spesialavfallsstrømmer som emballasjeavfall, vrakede kjøretøy og elektrisk og elektronisk avfall er prinsippet for avfallshierarkiet gjort om, f.eks. ved å introdusere konkrete resirkuleringsmål. En livssyklustilnærming i politikken sikrer at konsekvensene analyseres ”fra vugge til grav”, og at miljøkonsekvensene ikke skjules ved at de overføres til andre land eller andre trinn i produksjonen eller forbruket. Mer informasjon: Europakommisjonens nettsteder om naturressurser og avfall Internasjonalt panel for bærekraftig ressursforvaltning JRC/IPTS' nettsted om identifikasjon av produkter med størst potensial for miljøforbedring OECDs arbeid på ressursproduktivitet og materialstrømmer

# title
source: Policy instruments
no: Politiske virkemidler

# title
source: Population and economy
no: Befolkning og økonomi

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
no: Formålet med EEAs vurderinger om avfall og materialressurser er å støtte utviklingen av politikk som sikrer bærekraftig forbruk og produksjon, herunder gjennomføring av tematiske strategier for bærekraftig bruk av naturressurser og forebygging og resirkulering av avfall. Aktivitetene omfatter overvåking og utvikling av indikatorer, evaluering av effekten av avfalls- og ressurspolitikk og identifikasjon av ”beste praksis”.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
no: EEAs arbeid på området avfall og materialressurser omfatter: periodiske vurderinger og rapporter om avfalls- og materialstrømmer, som den felleseuropeiske gjennomgangen Europas miljø&nbsp; – Rapport nr. 4 regionale oversikter over gjennomføringen av bærekraftig forbruk og produksjon og spesielt over avfallsproduksjon og ressursbruk støtte til bestemte politiske prioriteringer, herunder bærekraftig bruk og forvaltning av naturressurser og frikopling av økonomisk vekst fra ressursbruk og avfall støtte til medlemsland i avfallsrapportering (herunder emballasjedirektivet) og materialstrømsanalyser studier av effekten av politiske tiltak, f.eks. håndtering av emballasjeavfall, systemer for rensing av avløpsvann fra byområder, avledning av avfall fra fyllplasser, bruk av økonomiske virkemidler i ressursforvaltningen (se også Politiske virkemidler) arbeid med grenseoverskridende forsendelser av avfall i Europa og miljøkonsekvensene av ”resirkuleringssamfunnet ” studier av framtidsutsikter og scenarier, f.eks. av utviklingen av avfallsproduksjon og miljøkonsekvensene indikatorer på produksjon av kommunalt avfall og produksjon og resirkulering av emballasjeavfall landsbaserte faktaark om avfallshåndtering i EUs medlemsstater et register over avfallshåndteringsselskaper, kunnskapssentre og anlegg i det det europeiske miljøteknologiatlaset EEAs gruppe for bærekraftig forbruk og produksjon leder arbeidet med avfall og materialressurser. Aktiviteter gjennomføres i samarbeid med Europeisk emnesenter for ressurs- og avfallshåndtering (ETC/RWM) og i samarbeid med EEAs nettverk av land (Eionet).&nbsp;Eurostat samler inn data om avfall,&nbsp;og fra 2008 vil det være vert for miljødatasentre om ressurser, produkter og avfall. &nbsp;

# title
source: Soil
no: Jordbunn

# title
source: Tourism
no: Turisme

# title
source: Various other issues
no: Andre miljøsaker

# title
source: Water
no: Vann

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
no: Hva skjer?Miljøspørsmål Luftforurensning Biologisk mangfold Kjemikalier Klimaendringer Miljø og helse Arealbruk Naturressurser Støy Jordbunn Avfall og materialressurser Vann Andre miljøsaker Hva skjer?Sektorer og aktiviteter Landbruk Energi Fiskerier Husholdningsforbruk Industri Befolkning og økonomi Turisme Transport Miljøet i forskjellige regioner og områder Kyst- og havområder Regioner Bymiljø På tvers av miljøspørsmål og sektorer Miljøteknologi Politiske virkemidler Miljøscenarier &nbsp;

# title
source: European environmental highlights by EEA
no: Europeiske miljøutdrag av EEA

# description
source: Archive of all EEA's highlights and press releases.
no: Arkiv over alle EEAs utdrag og pressemeldinger.
