Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENDE.xlf
Languages: de

# title
source: Environmental technology introduction
de: Umwelttechnologien – Einführung

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
de: Europa hat weltweit eine führende Stellung im Bereich ökoeffizienter Technologien inne. Die Umweltindustrien der EU, in denen mehr als zwei Millionen Personen beschäftigt sind, machen etwa zwei Drittel des Weltmarktes aus und wachsen jährlich um etwa fünf Prozent. Allerdings gibt es nach wie vor wesentliche Hindernisse, diese Möglichkeiten zu nutzen, und zu diesen Hindernissen gehören insbesondere Subventionen, die sich nachteilig auf die Umwelt auswirken, sowie fehlende finanzielle Anreize für Umweltinnovationen. Die Entwicklung zu einer europaweiten emissionsfreien und nachhaltigen Wirtschaft ist von einer Kombination von Maßnahmen abhängig, die alle Segmente der Gesellschaft einbeziehen: von Regierungen, über Forscher und Unternehmen bis hin zu den einzelnen Bürgern.

# text
source: More
de: Mehr

# title
source: Who we are
de: Über uns

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
de: Die Europäische Umweltagentur (EUA) ist eine Einrichtung der Europäischen Union. Unsere Aufgabe besteht darin, zuverlässige und unabhängige Informationen über die Umwelt zur Verfügung zu stellen. Wir sind eine wichtige Informationsquelle für all jene, die mit der Entwicklung, Festlegung, Umsetzung und Bewertung der Umweltpolitik befasst sind, sowie für die allgemeine Öffentlichkeit. Die EUA hat gegenwärtig 32 Mitgliedsländer.

# title
source: Countries and Eionet
de: Länder und Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
de: Die EUA hat derzeit 32 Mitgliedsländer und sechs teilnehmende Länder. Das Europäische Umweltinformations- und Umweltbeobachtungsnetz (Eionet) ist ein Partnerschaftsnetzwerk der EUA und der Länder. Die EUA ist für die Entwicklung des Netzwerks und die Koordinierung seiner Aktivitäten verantwortlich. Zu diesem Zweck arbeitet die EUA eng mit den nationalen Anlaufstellen zusammen, bei denen es sich in der Regel um Umweltbehörden oder Umweltministerien in den Mitgliedstaaten handelt. Diese tragen die Verantwortung für die Koordinierung nationaler Netze, in denen eine große Zahl von Einrichtungen (insgesamt etwa 300) zusammengeschlossen ist.

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
de: Mitgliedsländer und teilnehmende Länder Die 32 Mitgliedsländer umfassen die 27 Mitgliedstaaten der Europäischen Union sowie Island, Liechtenstein, Norwegen, die Schweiz und die Türkei. Die sechs Länder des westlichen Balkans sind teilnehmende Länder: Albanien, Bosnien und Herzegowina, Kroatien, die ehemalige jugoslawische Republik Mazedonien, Montenegro und Serbien. Die Kooperationstätigkeiten sind in das Eionet integriert und unterstützen die Tätigkeiten der Kommission im Rahmen des Stabilisierungs- und Assoziierungsprozesses für die Länder des westlichen Balkans. Die EUA ist auch an einer umfangreichen internationalen Zusammenarbeit beteiligt, die über ihre eigenen Mitgliedsländer hinauseht. Zum Vergrößern auf die Karte klicken Europäisches Umweltinformations- und Umweltbeobachtungsnetz (Eionet) Das Europäische Umweltinformations- und Umweltbeobachtungsnetz (Eionet) ist ein Partnerschaftsnetzwerk der EUA sowie ihrer Mitgliedsländer und teilnehmenden Länder. Die EUA ist für die Entwicklung des Netzwerks und die Koordinierung seiner Aktivitäten verantwortlich. Zu diesem Zweck arbeitet die EUA eng mit den nationalen Anlaufstellen (National Focal Points, NFP) zusammen, bei denen es sich in der Regel um Umweltbehörden oder Umweltministerien in den Mitgliedsländern handelt. Die nationalen Anlaufstellen tragen die Verantwortung für die Koordinierung der Netzwerke der nationalen Kontaktstellen (National Reference Centres, NRC), in denen etwa 900 Experten aus über 300 nationalen Einrichtungen und anderen Stellen, die sich mit Umweltinformationen befassen, zusammengeschlossen sind. Neben den nationalen Anlaufstellen und den nationalen Kontaktstellen umfasst Eionet gegenwärtig fünf Europäische Themenzentren (European Topic Centres, ETC) für die Bereiche Wasser, Luft und Klimaänderung, biologische Vielfalt, Ressourcen- und Abfallmanagement, Wasser- und Flächennutzung und Geodaten. Weitere Informationen: Eionet-Website Liste nationaler Anlaufstellen Andere Netzwerke Die EUA ist an anderen Netzwerken im Umweltbereich beteiligt, wie z. B.: dem Netzwerk der Leiter der Umweltschutzbehörden in Europa (EPA-Netzwerk), dem Netzwerk der Agenturen der Europäischen Gemeinschaft, dem Clearing-House-Mechanismus für biologische Vielfalt der Europäischen Gemeinschaft und verschiedenen Netzwerken im akademischen und wissenschaftlichen sowie im Forschungsbereich.

# title
source: Policy instruments introduction
de: Politische Instrumente – Einführung

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
de: Politische Strategien haben einen großen Einfluss auf den Zustand unserer Umwelt. Die EU verfügt über 35 Jahre an Erfahrungen in der umweltpolitischen Gestaltung; in dieser Zeit wurden weit über 200 Rechtsakte eingeführt und Strategien festgelegt. Zunächst konzentrierte sich die Politik auf die Festlegung technischer Normen. Im Laufe der Zeit wurde das Spektrum der politischen Instrumente erweitert, angesichts der Erkenntnis, dass es nicht ein einzelnes universelles politisches Instrument gibt, das eine Lösung für alle Probleme bereitstellen kann.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
de: Das sechste Umweltaktionsprogramm der EU fördert eine Reihe verschiedener Instrumente: gesetzliche Anforderungen („Vorschriften und Überwachung“), Technologietransfer, marktwirtschaftliche Instrumente, Forschung, Bestimmungen über Umwelthaftung, umweltorientiertes öffentliches Beschaffungswesen sowie freiwillige Projekte und Vereinbarungen. Die Studien der EUA über die Wirksamkeit politischer Strategien zeigen, dass die Organisation der Institutionen genauso wichtig wie die Gestaltung der politischen Strategien selbst sein kann. Weitere Informationen über politische Instrumente

# title
source: What we do
de: Unsere Aktivitäten

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
de: Die EUA erstellt verschiedene Bewertungen, in denen der Zustand der Umwelt, die Trends in diesem Bereich sowie die Belastungen durch wirtschaftliche und soziale Faktoren analysiert werden. Die EUA erarbeitet außerdem Szenarien, bewertet politische Strategien und führt Datenqualitätssicherungen durch. Darüber hinaus koordiniert die EUA das Europäische Umweltinformations- und Umweltbeobachtungsnetz (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
de: Die Strategie der EUA für 2004-2008 ist mit dem sechsten Umweltaktionsprogramm der Europäischen Gemeinschaft 2002-2012 abgestimmt. Die Arbeit der Agentur umfasst vier wichtige Themenbereiche: Bekämpfung des Klimawandels, Erhalt der biologischen Vielfalt und Verständnis des räumlichen Wandels, Schutz der menschlichen Gesundheit und der Lebensqualität, Nutzung und Verwaltung von natürlichen Ressourcen und von Abfall. Die EUA koordiniert das Europäische Umweltinformations- und Umweltbeobachtungsnetz (Eionet), das Ratschläge und Daten zu Indikatoren und Datenströmen und zur Optimierung des Informationsflusses bereitstellt. Die EUA erfasst und analysiert die von ihren Mitgliedsländern, ihren EU-Partnern und internationalen Organisationen bereitgestellten Umweltdaten. Die Entwicklung eines gemeinsamen Umweltinformationssystems (SEIS) wird den Kern der zukünftigen Strategie der EUA für 2009-2013 bilden. Die EUA-Produkte umfassen Fünfjahresberichte über den Zustand der Umwelt, thematische und technische Berichte, Briefings, Highlights und Informationsdienstleistungen im Internet, sowie Multimedia-Produkte und interaktive Internet-Produkte im Bildungsbereich. Unsere Dienstleistungen umfassen fachkundige Beratung für politische Entscheidungsträger sowie Konferenzen und Besuche, Informationssysteme, Netzwerke und Kommunikationsdienste für die Öffentlichkeit. Die Strategie der EUA für 2004-2008, die Kommunikationsstrategie der EUA und der jährliche Managementplan für 2008 können hier heruntergeladen werden.

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
de: Die Verordnung zur Errichtung der EUA wurde im Jahr 1990 von der Europäischen Union verabschiedet und trat Ende 1993, unmittelbar nach dem Beschluss, die Agentur in Kopenhagen anzusiedeln, in Kraft. 1994 nahm die EUA ihre Arbeit dann tatsächlich auf. Mit der genannten Verordnung wurde außerdem das Europäische Umweltinformations- und Umweltbeobachtungsnetz (Eionet) errichtet. Die Aufgaben der EUA sind: die Unterstützung der Gemeinschaft und der Mitgliedsländer, sodass sie fundierte Entscheidungen in Bezug auf die Verbesserung der Umwelt, die Einbeziehung von Umweltbelangen in die Wirtschaftspolitik und die Verwirklichung einer dauerhaften und umweltgerechten Entwicklung treffen können, die Koordination des Europäischen Umweltinformations- und Umweltbeobachtungsnetzes (Eionet). Hauptkunden der Agentur sind die Organe der Europäischen Union — die Europäische Kommission, das Europäische Parlament, der Rat — und die Mitgliedsländer der EUA. Zu dieser zentralen Gruppe von Gestaltern der europäischen Politik kommen als unsere Kunden weitere Einrichtungen der EU hinzu, unter anderem der Europäische Wirtschafts- und Sozialausschuss und der Ausschuss der Regionen. Außer den Einrichtungen der EU können wir ebenfalls auf den Unternehmenssektor, auf Lehre und Forschung, Nichtregierungsorganisationen und anderen Bereich der Zivilgesellschaft als wichtige Nutzer unserer Informationen verweisen. Wir bemühen uns bei der Kommunikation mit unseren Kunden um einen Austausch, um ihren Informationsbedarf richtig einzuschätzen und um sicherstellen zu können, dass die von uns gelieferten Informationen verstanden und angenommen werden. Für weitere Informationen wenden Sie sich bitte an uns. Organigramm Mitarbeiterliste EUA-Broschüre in verschiedenen Sprachen

# title
source: Governance
de: Leitung

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
de: An der Spitze der EUA stehen ein Verwaltungsrat und ein Vorstand, mit einem Wissenschaftlichen Beirat, der eine beratende Funktion innehat. Der Exekutivdirektor ist dem Verwaltungsrat gegenüber verantwortlich für die Durchführung der Programme und die Tagesgeschäfte der EUA.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
de: Verwaltungsrat Der Verwaltungsrat der EUA besteht aus je einem Vertreter der Mitgliedsländer, zwei Vertretern der Kommission und zwei vom Europäischen Parlament benannten wissenschaftlichen Sachverständigen. Zu den Aufgaben des Verwaltungsrats gehören die Verabschiedung des Mehrjahresprogramms, der jährlichen Arbeitsprogramme und der Jahresberichte sowie die Ernennung des Exekutivdirektors und der Mitglieder des Wissenschaftlichen Beirats. Liste der Mitglieder&nbsp; Verfahren Sitzungen Vorstand Der Vorstand besteht aus dem Vorsitzenden, bis zu fünf stellvertretenden Vorsitzenden, einem Vertreter der Kommission und einem vom Europäischen Parlament ernannten Mitglied. Der Vorstand ist berechtigt, Durchführungsbeschlüsse zu treffen, die für die wirksame Tätigkeit der Agentur in der Zeit zwischen den Sitzungen des Verwaltungsrats erforderlich sind. Exekutivdirektor Der Exekutivdirektor ist dem Verwaltungsrat gegenüber verantwortlich für die Durchführung der Programme und die Tagesgeschäfte der EUA. Wissenschaftlicher Beirat Der Wissenschaftliche Beirat berät den Verwaltungsrat und den Exekutivdirektor. Seine drei wichtigsten Aufgaben sind: die Abgabe einer Stellungnahme über die Mehrjahresprogramme und die jährlichen Arbeitsprogramme der EUA, die Abgabe einer Stellungnahme an den Exekutivdirektor in Bezug auf die Einstellung der wissenschaftlichen Mitarbeiter der Agentur, die Erarbeitung von Ratschlägen und/oder Stellungnahmen zu jeglichen vom Verwaltungsrat oder Exekutivdirektor vorgelegten wissenschaftlichen Angelegenheiten im Zusammenhang mit der Tätigkeit der Agentur. &nbsp; Liste der Mitglieder&nbsp; Verfahren Sitzungen

# title
source: Water themes and data
de: Wasser – Themen und Daten

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
de: Sauberes Süßwasser ist lebenswichtig. Leider wurden seit der industriellen Revolution die meisten europäischen Flüsse gedankenlos als bequeme Möglichkeit behandelt, Abfälle zum Meer zu transportieren; dadurch wurde die biologische Vielfalt über Tausende von Kilometern Wasserläufen beeinträchtigt und die menschliche Gesundheit geschädigt und schließlich wurden die Küsten- und Meeresgewässer verschmutzt.

# text
source: Read more Join the first WISE user survey
de: Weitere Informationen Teilnahme an der ersten WISE-Nutzerumfrage

# title
source: Upcoming events
de: Aktuelle Veranstaltungen

# title
source: About policy instruments
de: Politische Instrumente
