Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSV.xlf
Languages: sv

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
sv: Omsorg om framtida generationer är en viktig förutsättning för en politik för hållbar utvecklign på global, europeisk, nationell och lokal nivå. De långsiktiga politiska målen utgör kärnan i många internationella överenskommelser och fördrag som rör problem i samband med klimatförändringarna. De långsiktiga politiska målen utgör grunden för EU:s och medlemsländernas miljöpolitik. Scenarier utgör stöd för strategisk planering och beslutsfattande och kan även bidra till att testa följderna av och tillförlitligheten i olika politiska åtgärder. Lika viktigt är att de i hög utsträckning låter olika intressegrupper delta, vilket gör det möjligt för olika framställningar och motstridiga åsikter och perspektiv att komma fram.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
sv: Global nivå Miljöförvaltning drar fördel av ett omfattande nätverk av internationella överenskommelser och institutioner. De viktigaste ramverken för en långsiktig miljöpolitik är FN:s ramkonvention om klimatförändringar (UNFCCC), konventionen om biologisk mångfald och millennieutvecklingsmålen. De politiska målen på medellång till lång sikt utgår från olika internationella miljökonventioner, till exempel Wienkonventionen för skydd av ozonlagret och det tillhörande Montrealprotokollet om ämnen som bryter ned ozonskiktet samt Stockholmskonventionen om långlivade organiska föroreningar. &nbsp; Europanivå I Europeiska unionens strategi för hållbar utveckling (SDS) fastställs en plan för att konsekvent ta itu med sju viktiga utmaningar på meddellång till lång sikt i samband med hållbar utveckling, t.ex. klimatförändringar, ren energi och hållbar transport och hållbar konsumtion och produktion. Ett antal europeiska direktiv följer uttrycklingen långsiktiga mål, särskilt när det gäller klimatförändringar och energipolitik. Liknande utveckling kan observeras i EU:s medlemsländer – flera har institutionaliserade program för framtidsstudier vid sina inhemska myndigheter. Långsiktig planering har inte kommit så långt i sydöstra Europa och länderna i Östeuropa, Kaukasien och Centralasien, där inriktningen ligger mera på att reformera miljöpolitik, lagar och föreskrifter och stärka efterlevnaden av dessa. Det har emellertid kommit igång initiativ som hjälper till att undvika konflikter omkring knappa naturresurser och också för att stödja övergripande hållbar användning och skydd av naturresurser (se exemplen i översikten över framtidsinriktade studier). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
sv: Den fysiska planeringen och markanvändningen är väsentliga för att markanvändningen ska bli mera förenlig med miljöhänsyn. Det är en utmaning som omfattar olika politiska nivåer och sektorer. Att övervaka och ingripa mot markanvändningens negativa konsekvenser för miljön och samtidigt stödja produktionen av väsentliga resurser är en viktig prioritet för beslutsfattare världen över.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
sv: 1999 resulterade den regionala utvecklingsplaneringen i ett europeiskt perspektiv (ESDP) i politiska riktlinjer i Europa för territoriell balans och sammanhållning, förbättrad konkurrenskraft, tillgång till marknader och kunskap samt klokare förvaltning av natur- och kulturtillgångar. På senare tid har integrerad regional utveckling tagits upp genom EU:s territoriella agenda, som syftar till att mobilisera de europeiska regionernas och städernas potential för hållbar ekonomisk tillväxt och ökad sysselsättning. Beslut om den fysiska planeringen och markanvändningen fattas vanligtvis på lokal eller regional nivå. Dock har Europeiska kommissionen en viktig roll att spela när det gäller att säkerställa att medlemsländerna tar med miljöhänsyn i beräkningen i sina utvecklingsplaner för markanvändning. Målen är att &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; analysera miljöpåverkan av föreslagen utveckling, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; förbättra det geografiska informationsflödet när det gäller markanvändningsfrågor, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; utforma och genomföra den europeiska strategin för stadsmiljö samt &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; förbättra planeringen, förvaltningen och användningen av Europas kustområden. De europeiska ekonomierna är beroende av naturresurser, bl.a. råvaror och rymd (markresurser). EU:s temainriktade strategi för ett hållbart nyttjande av naturresurser innefattar rymd som en resurs. Den gäller för landarealer och havsområden som behövs för produktion (t.ex. mineraler, timmer, livsmedel) och för olika socioekonomiska verksamheter. Dessa intressen konkurrerar ofta om samma territoriella resurs. Bland insatserna för att anpassa metoderna för markanvändning för att minska icke-punkt-utsläpp till luft och vatten finns integrerad förvaltning av avrinningsområden och framför allt nitratdirektivet. Översvämningar som orsakats av anläggningen av ogenomträngliga underlag (t.ex. byggnader och vägar) och vållats av extrema väderförhållanden tas upp i ett nytt europeiskt översvämningsdirektiv. Markanvändningens övergripande karaktär framhävs också genom EU:s politik för landsbygdsutveckling och regionalpolitik. Kyotoprotokollet till FN:s ramkonvention om klimatförändringar stöder bland annat metoder som minskar utsläppen av metan och dikvävedioxid från jordbruksmark. EU:s politik för anpassning till klimatförändringar är av direkt betydelse för nuvarande och framtida metoder för markanvändning och därav beroende ekonomiska sektorer.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
sv: Sedan 2002 ger ett övergripande direktiv om omgivningsbuller en gemensam grund för att ta itu med buller i hela Europeiska unionen. Syftet med direktivet är att förhindra, förebygga eller minska skadliga effekter av exponering för buller.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
sv: Buller från fordon och maskiner omfattas sedan årtionden av EU-lagstiftning. Det var dock först på 1990-talet som lagstiftning om människors exponering för buller började utformas. Gemenskapens sjätte miljöhandlingsprogram 2002–2012 syftar till att&nbsp;&nbsp;”…avsevärt minska antalet personer som regelbundet utsätts för långsiktiga genomsnittliga bullernivåer, särskilt från trafiken, som enligt vetenskapliga undersökningar har skadliga effekter på människors hälsa…”. Samma år antogs direktivet om omgivningsbuller. Det gav en gemensam grund för att ta itu med buller i hela EU. Medlemsländerna bör identifiera särskilt belastade områden, för vilka bullret kartläggs och handlingsplaner bör göras upp. Länderna bör också informera allmänheten och kommissionen om dessa verksamheter. Belastade områden där bullerkartläggning och handligsplanering ska ske finns runt större tätbebyggelser och längs större vägar, järnvägar och flygplatser. Bullerexponering är också integrerad i annan EU-politik, t.ex. i den temainriktade strategin för stadsmiljö, den gemensamma transportpolitiken och strategin för hållbar utveckling. 2004 publicerade kommissionen en översikt över all europeisk lagstiftning och alla standarder av relevans för buller.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
sv: Hållbar stadsutveckling är framträdande i EU:s politik för miljön, regional utveckling, hälsa och transport. Lagstiftningen, t.ex. direktiven om luftkvalitet och omgivningsbuller, är också inriktad på städerna. Med sin politik strävar EU efter att stärka städernas ansvar på grundval av subsidiaritetsprincipen, enligt vilken det krävs att frågorna hanteras på den lägsta behöriga nivån. Den lokala nivån och EU-nivån blir dock alltmer sammanflätade, och det blir också miljöfrågorna och de sociala och ekonomiska frågorna. Europas framtida stadspolitik måste därför hitta metoder för en mera integrerad och effektiv hantering mellan de olika politiska nivåerna.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
sv: Enligt förfarandet i grönboken om stadsmiljö (1990) antog EU den temainriktade strategin för stadsmiljö 2006. Denna syftar till ett bättre genomförande av EU:s gällande miljöpolitik och miljölagstiftning på lokal nivå genom erfarenhetsutbyte och spridning av framgångsrika metoder mellan de lokala myndigheterna i Europa. Rådgivning om integrerad förvaltning av miljön och om planering för hållbara stadstransportsystem ingår i strategin. Ytterligare åtgärder är kopplade till genomförandet av EU-direktiven om luftkvalitet och omgivningsbuller. Grönboken Mot en ny kultur för rörlighet i städer (2007) inleder en diskussion om en ny kultur för stadstransporter som inriktas på en gemensam ansträngning för att göra städerna grönare och mindre förorenade samtidigt som de är säkra och mer tillgängliga för alla. EU:s regionalpolitik är en viktig motor för stadsmiljön. Meddelandet Sammanhållningspolitiken och städerna: städernas och tätorternas bidrag till tillväxt och sysselsättning i regionerna är avsett att hjälpa de nationella och regionala myndigheterna och städernas myndigheter vid utformningen av den nya omgången av sammanhållningsprogram. EU:s medlemsländer betonade stadspolikens territoriella betydelse för Europa när de antog EU:s territoriella agenda och Leipzigstadgan om hållbara europeiska städer under sitt informella ministermöte i Leipzig 2007. De enades om fortlöpande arbete under ordförandeskapen och tog fram en genomförandeplan. Många lokala myndigheter tog fram sina lokala Agenda 21-strategier och handlingsplaner. Ålborgstadgan är en av de mest omtalade strategierna för lokal hållbar utveckling, som undertecknades av fler än 2&nbsp;500 lokala och regionala myndigheter. Kampanjen "Hållbara städer i Europa" syftar till att hjälpa de lokala förvaltningarna över hela Europa att integrera den bästa metoden för hållbarhet.

# title
source: Energy policy context
sv: Det energipolitiska sammanhanget

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
sv: De politiska händelserna de senaste åren har lett till en förskjutning av den politiska inriktningen mot miljömässig hållbarhet, konkurrenskraft och trygg energiförsörjning. Den pågående offentliga debatten kring förnybara energikällor, ny teknik, energieffektivitet, utsläpp av växthusgaser och klimatförändringar har också placerat energin högst upp på den politiska dagordningen, både i Europae och globalt.
