Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSV.xlf
Languages: sv

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
sv: I Europa är de främsta miljörelaterade hälsoriskerna luftföroreningar inom- och utomhus, dålig vattenkvalitet, dålig renhållning och farliga kemikalier. Bland hälsoeffekterna från detta märks luftvägsinfektioner, hjärt- och kärlsjukdomar, cancer, astma och allergier, reproduktionsstörningar och utvecklingsstörningar. Fina partiklar och marknära ozon utgör de största hoten från luftföroreningar mot människors hälsa. Enligt EU:s program för ren luft i Europa (CAFE) beräknas sammanlagt 348 000 förtida dödsfall inträffa varje år på grund av exponering för fina partiklar (PM2,5). Vid den här exponeringsnivån sjunker medellivslängden med ungefär ett år. EU:s grönbok om bullerpolitik anger att ungefär 20 procent av EU:s befolkning är utsatt för bullernivåer som hälsoexperter anser vara oacceptabla, dvs. som kan leda till irritation, sömnstörningar och negativa hälsoeffekter. Transporter, särskilt i städer, är en av de faktorer som bidrar mest till exponeringen för luftföroreningar oh buller. Hälsoeffekterna från kemikalier känner man till mycket mindre om. Det finns en växande oro för effekterna från kemikalier i låga koncentrationer under långa perioder av våra liv, särskilt under de första levnadsåren och graviditeten. Långlivade kemikalier med långsiktiga effekter, till exempel polyklorerade bifenyler (PCB) och klorflourkarboner (CFC), och de som används i strukturer med lång livslängd (exempelvis konstruktionsmaterial) kan medföra risker även efter att de har fasats ut. Många föroreningar som påverkar människors hälsa börjar gradvis regleras. Vissa fenomens effekter på miljö och hälsa är ännu inte kända. Exempel på detta är elektromagnetiska fält, läkemedel i miljön och vissa infektionssjukdomar (vars utbredning kan påverkas av klimatförändringarna). Utvecklingen av system för tidig varning bör uppmuntras för att förkorta tiden från det att man upptäcker en möjlig hälsorisk till dess att åtgärder vidtas. Människors hälsa har alltid hotats av naturkatastrofer som stormar, översvämningar, skogsbränder, jordskred och torka, men konsekvenserna förvärras av bristande beredskap och mänsklig verksamhet, till exempel skogsskövling, klimatförändringar och förlust av biologisk mångfald.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
sv: De politiska reaktionerna på miljörelaterade hälsoproblem i Europa blir allt bättre på internationell, regional och nationell nivå. Aktuella internationella handlingsplaner är ofta inriktade på barn. För många hälsorisker ligger emellertid åtgärderna långt efter de politiska besluten.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
sv: Den alleuropeiska regionen Vid den fjärde ministerkonferensen om miljö och hälsa 2004 antog Världshälsoorganisationen (WHO) den europeiska handlingsplanen för barns miljö och hälsa (CEHAPE). WHO underströk också behovet av ett informationssystem för miljö och hälsa baserat på indikatorer, och formulerade rekommendationer om folkhälsoinsatser vid extrema väderhändelser och klimatförändringarnas konsekvenser för människors hälsa. Under 2007 utvärderade WHO:s intergovernmental midterm review (IMR) tillämpningen av åtagandena från den fjärde ministerkonferensen. De första uppgifterna från Environment and Health Information System (ENHIS) presenterades och utgjorde grunden för en bedömning av den aktuella statusen för barns hälsa och miljö i Europa. I länderna i Förenta nationernas ekonomiska kommission för Europa (Unece) markerade antagandet av protokollet om vatten och hälsa till 1992 års konvention om skydd och användning av gränsöverskridande vattendrag och internationella sjöar ett framsteg i att ta itu med miljö- och hälsofrågor rörande vatten ur ett helhetsperspektiv. Europeiska unionen Hälsa är prioriterat i EU:s strategi för hållbar utveckling. Miljöns kvalitet och dess koppling till människors hälsa tas särskilt upp till diskussion i EU:s sjätte miljöhandlingsprogram. Fyra rättsakter utgör grunden för EU:s arbete med att begränsa miljörisker för människors hälsa: Ramdirektivet för vatten Förordningen om registrering, utvärdering, godkännande och begränsning av kemikalier (REACH) Förslaget till direktiv om luftkvalitet och renare luft i Europa Förslaget till ramdirektiv om bekämpningsmedel &nbsp; Den europeiska strategin för miljö och hälsa (2003) och den europeiska handlingsplanen för miljö och hälsa 2004–2010 (2004) har fyra prioriterade sjukdomar: Barncancer Astma och allergier Utvecklingsstörningar Endokrinstörande effekter. &nbsp; Europeiska förfaranden som syftar till samordning av politiken är särskilt relevanta för miljö och hälsa. Mer information: Europeiska kommissionens webbplats för miljö och hälsa

# title
source: Noise
sv: Buller

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
sv: Miljöbyråns verksamhet syftar till att följa hur väl målen i EU:s handlingsplan för miljö och hälsa uppnås, genom att överbrygga skillnaderna mellan vetenskap och politik. Verksamheten sträcker sig från metodarbete till analyser och ekonomiska utvärderingar av hälsoeffekter. Vi arbetar tillsammans med Europeiska kommissionen, Världshälsoorganisationen, andra gemenskapsbyråer, länder och andra intressenter.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
sv: Arbetet är inriktat på följande: Att ta fram metoder för att bedöma miljöns effekter på hälsan, med hänsyn till de komplicerade kedjorna av orsak och verkan. Metoder för att utvärdera bevis inför åtgärder. Förbättra tillgången till information om miljö- och hälsoeffekter (inklusive kemikalier) och deras spridning, i samband med det gemensamma miljöinformationssystemet (SEIS). Stödja det europeiska Environment and Health Information System (miljö- och hälsoinformationssystemet). Utvärdera kopplingen mellan klimatförändringar och hälsa inom ramen för uppdateringen av 2004 års rapport Assessment of impacts of Europe’s changing climate. Ekonomisk utvärdering av miljö- och hälsoeffekter.

# title
source: About waste and material resources
sv: Om avfall och materialresurser

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
sv: Den europeiska ekonomin bygger på en hög resursförbrukning. Detta omfattar såväl råvaror (till exempel metaller, byggmineraler eller trä) som energi och mark. Vad som framför allt ligger bakom Europas höga resursförbrukning är ekonomisk tillväxt, teknisk utveckling och ändrade konsumtions- och produktionsmönster. Cirka en tredjedel av de använda resurserna blir till avfall och utsläpp. I miljöbyråns medlemsländer genereras cirka fyra ton avfall per invånare och år. Varje europeisk medborgare slänger i genomsnitt 520 kg hushållsavfall om året, och den siffran förväntas stiga.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
sv: I EU-15 har materialanvändningen inte förändrats mycket under de senaste 20 åren, och ligger kvar på omkring 15–16 ton per person och år. Siffran varierar emellertid mycket från land till land, från 12 ton per person i Italien till 38 ton per person i Finland. Byggmaterial står för den största delen av detta, följt av fossila bränslen och biomassa. Effektiviteten i resursanvändningen är mångdubbelt högre i EU-15 än i de nya medlemsländerna och länderna i sydöstra Europa. Enligt prognoser fram till 2020 kommer resursanvändningen i EU att fortsätta öka. Resursanvändningen ökar även i andra delar av världen. Det beror delvis på ökad konsumtion av varor och tjänster i Europa, som ofta bygger på resurser som utvunnits på andra platser. EU avser att förbättra resurseffektiviteten och minska den totala användningen av icke-förnybara naturtillgångar och dithörande miljöeffekterna beroende på användning av råvaror, och därmed använda naturtillgångar på en nivå som inte överstiger deras kapacitet för återhämtning (EU:s förnyade strategi för hållbar utveckling, 2006). Europas höga resursförbrukning innebär belastningar på miljön i både Europa och andra delar av världen. De består bland annat av uttömning av icke-förnybara naturtillgångar, intensiv användning av förnybara naturtillgångar, transport, stora utsläpp i vatten, luft och mark från gruvverksamhet samt produktion, konsumtion och avfall. Det är allmänt accepterat att det finns fysiska begränsningar på hur mycket resursanvändningen kan fortsätta att öka. Boende, mat och transporter står för den största delen av resursanvändningen och medföljande belastning på miljön. Avfallshantering kan medföra ett antal effekter på hälsa och miljö, däribland utsläpp i luften, ytvattnet och grundvattnet, beroende på hur hanteringen går till. Avfall innebär också en förlust av naturtillgångar (till exempel metaller eller andra återvinningsbara material som finns i avfallet, eller avfallets potentiella användning som energikälla). God avfallshantering kan därför skydda folkhälsan och miljön samtidigt som det leder till besparingar av naturtillgångar. De största avfallsflödena i Europa har sitt ursprung i byggnation och rivning, tillsammans med industriverksamhet. Det mesta av det kommunala avfallet i EU hamnar på soptippar (45 procent). Allt mer kommunalt avfall återvinns eller komposteras (37 procent), eller bränns för att återvinna energin (18 procent). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
sv: EU:s politik framhåller i allt högre grad resursanvändning och avfall, i synnerhet i EU:s strategi för hållbar utveckling och det sjätte miljöhandlingsprogrammet. Det sjätte miljöhandlingsprogrammet manar uttryckligen till att "kopplingen mellan ekonomisk tillväxt och användningen av resurser bör brytas". 2007 inrättades en internationell panel för hållbar resursförvaltning genom ett samarbete mellan Unep och Europeiska kommissionen.
