Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/trunk/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENNO.xlf
Languages: no

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
no: Mennesket har i sin oppfinnsomhet produsert godt over 100 000 nye kjemikalier – stoffer som aldri tidligere har vært del av det terrestriske miljø. For noens vedkommende, f.eks. stoffer som inneholder tungmetaller og såkalte persistente organiske forbindelser, har vi allerede i mange år visst at de er farlige, mens vi først i den senere tid har blitt klar over faren ved mange andre. For de fleste av disse kjemikaliene vet vi rett og slett ikke hvordan de går gjennom miljøet – om de akkumuleres, sprer seg eller omdannes – og hvordan de påvirker levende organismer i ulike konsentrasjoner. Vi vet at utslippene av mange farlige kjemikalier er gått ned, men at det er flere områder hvor konsentrasjonene i miljøet fortsatt er for høye. Vi vet også at Europas kjemiske industri vokser raskere enn økonomien sett under ett, noe som øker flyten av kjemikalier gjennom Europas økonomi. Initiativer med sikte på å redusere flyten av kjemikalier må spenne over hele kjeden, primærprodusentene i den kjemiske industri, alle deler av industrien, den enkelte forbruker, avfallssektoren og så videre.

# title
source: Climate change
no: Klimaendringer

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
no: Klimaendringene er en av våre største miljømessige, sosiale og økonomiske trusler. Ifølge FNs klimapanel (IPCC) er oppvarmingen av klimasystemet utvetydig. Observasjoner viser økninger i de gjennomsnittlige luft- og havtemperaturene globalt, omfattende smelting av snø og is og et økende gjennomsnittlig havnivå globalt. Det er svært sannsynlig at mesteparten av oppvarmingen kan tilskrives utslippene av klimagasser fra menneskelige aktiviteter. Mer &nbsp; » Video: Å leve med klimaendringer

# title
source: Coasts and seas introduction
no: Kyst- og havområder – innledning

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
no: Europa er omgitt av ni hav: Middelhavet, Svartehavet, Asovhavet, Kaspihavet, Kvitsjøen, Barentshavet, Norskehavet, Østersjøen, Nordsjøen og Nordatlanteren. Menneskelige aktiviteter er ofte konsentrert til kystområder som er minst i stand til å assimilere aktivitetene, og hvor de negative konsekvensene kommer best til syne. De største truslene mot Europas kystområder er: vannforurensning og eutrofiering, tap av biologisk mangfold, arealbruk og landskapsforringelse og kysterosjon.

# title
source: Energy introduction
no: Energi – innledning

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
no: Energi, som gir folk personlig komfort og gjør det mulig for dem å være mobile, er grunnleggende for generasjonen som er vant til industriell, kommersiell og samfunnsmessig velstand. På den andre siden belaster energiproduksjon og -forbruk miljøet betydelig (inkludert varme- og elektrisitetsproduksjon, oljeraffinering og sluttforbruket i husholdninger, tjenester, industri og transport). Disse belastningene omfatter utslipp av klimagasser og luftforurensende stoffer, arealbruk, avfallsproduksjon og oljeutslipp. De bidrar til klimaendringer, skader naturlige økosystemer og menneskeskapte miljøer og har skadelige helseeffekter.

# text
source: More about energy &nbsp;
no: Mer om energi &nbsp;

# title
source: Environmental scenarios introduction
no: Miljøscenarier – innledning

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
no: Problemer som klimaendringer, tap av biologisk mangfold og bruk av naturressurser har langsiktige implikasjoner som krever langsiktige politiske løsninger. For å ta velinformerte strategiske beslutninger må vi forsøke å foregripe det som er i vente, og få en forståelse for utviklinger som er pågående, i ferd med å oppstå og latente. Hvis vi ønsker å tilnærme oss Europas bærekraft på en seriøs måte, må vi ha et perspektiv som favner lenger enn to valgsykluser. Et langsiktig perspektiv krever imidlertid et åpent sinn: De viktigste utfordringene Europa står overfor, kan endre seg betydelig med tiden. Miljøscenarier, miljøutsikter og andre former for framtidsrettede studier hjelper oss å gripe fatt i diskontinuiteten og usikkerheten med hensyn til framtidige utviklinger og utforme robust politikk som kan bestå tidens test.

# text
source: More <!-- -->Enter PRELUDE
no: Mer <!-- -->Åpne PRELUDE

# title
source: Fisheries introduction
no: Fiskeri – innledning

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
no: Europas fiskeflåte lider av kritisk overkapasitet. Overfiske kan ha alvorlige konsekvenser for hele det marine miljø. Visse tråleteknikker kan f.eks. skade de særdeles viktige habitatene på havbunnen. I den andre enden av næringskjeden vil sjøfugl, sel, hval og andre havpattedyr miste sitt næringsgrunnlag. Nøkkelspørsmålet er om Europa kan unngå utfisking av gjenværende bestander og snarere utvikle en industri som er bærekraftig både for miljøet og for de som lever av fiske. Denne delen tar for seg reformen av EUs Felles fiskepolitikk, som er utformet nettopp for å sikre dette, og legger fram undersøkelser av fiskebestander, fiskeflåtenes aktivitet og mulige alternativer, som f.eks. oppdrett av fisk.

# title
source: Industry introduction
no: Industri – innledning

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
no: Mens industrien ofte beskrives som den største kilden til miljøproblemer, har Europas industrielle sektor faktisk hatt bedre resultater når det gjelder å redusere miljøpåvirkningene enn områder som husholdningsforbruk og privat transport. Dette skyldes delvis at industrien var det første målet for miljøregulering. Det er også enklere å tvinge gjennom endringer i et par tusen selskaper enn å overbevise flere hundre millioner mennesker om å endre livsstil og vaner. En tredje faktor er den økende trenden bort fra tungindustri – europeisk industri fokuserer i stadig større grad på å levere tjenester som generelt sett er mer miljøvennlige, samt intelligente produkter med stor merverdi. Denne delen tar for seg utviklingen av Europas produksjonsindustri, industriens konsekvenser for miljøet, avtaler, finansielle virkemidler, lovgivning og andre tiltak utformet for å minske miljøbelastningene fra industrien.

# title
source: Natural resources introduction
no: Naturressurser – innledning

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
no: Jordens naturressurser er av vital betydning for at mennesket skal overleve og utvikle seg. Noen av disse ressursene, f.eks. mineraler, arter og habitater, finnes bare i begrensede mengder. Når de er utryddet eller ødelagt, er de borte for alltid. Andre, som luft, vann og skog, er fornybare – selv om vi generelt stoler på at jordens naturlige systemer sørger for gjenvekst og fornyelse og renser dem for oss. Selv om mange effekter av overforbruk merkes lokalt, vil økende innbyrdes avhengighet mellom nasjoner og internasjonal handel gjøre forvaltningen av naturressursene til en global sak. Denne delen tar for seg naturressursene, drøfter om vi behandler dem på en bærekraftig måte, og undersøker i hvilken grad nye teknologier og tilnærmingsmåter vil kunne bidra til å utnytte dem bedre.

# title
source: Noise introduction
no: Støy – innledning

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
no: Miljøstøy påvirker et stort antall europeere. Allmennheten oppfatter støy som et av de store miljøproblemene. Støy kan påvirke folk både fysiologisk og psykologisk og forstyrre grunnleggende aktiviteter som søvn, hvile, studier og kommunikasjon. Selv om disse helseeffektene lenge har vært kjent, viser nyere forskning at de oppstår ved lavere støynivåer enn man tidligere har trodd.

# text
source: More about noise
no: Mer om støy

# title
source: Population and economy introduction
no: Befolkning og økonomi – innledning

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
no: Det blir for enkelt å sette likhetstegn mellom befolkningsvekst eller økonomisk vekst og miljøskade. Virkeligheten er noe mer kompleks, noe materialet i denne delen vil vise. Det som er klart, er at den veksten man i dag har i økonomien og i befolkningen, øker miljøproblemene, ettersom verken økonomien eller befolkningens størrelse er ”frikoplet” fra miljøskade. Det behøver imidlertid ikke å være slik. Hvis f.eks. befolkningsveksten ble fulgt av en tendens i retning av færre, men større, husstander, ville miljøbelastningene fra husholdningene ganske sikkert gå ned. Dessverre peker Europas demografiske trender i motsatt retning: Antallet husstander øker faktisk raskere enn befolkningen sett under ett, da familiene får færre medlemmer og antallet enmannshusholdninger øker. På samme måte er produksjonsveksten i mange sektorer fortsatt tett knyttet til økt energi- og ressursforbruk og mer forurensning. Det finnes imidlertid mange eksempler på at økonomien kan ”frikoples” fra miljøet, og på endringer i forbruksmønstrene. Rapporter i denne delen dokumenterer disse trendene.

# title
source: Soil introduction
no: Jordbunn – innledning

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
no: Selv om jordbunnen er like viktig for mennesket som luft og vann, har ikke jordforringelse fått på langt nær så mye oppmerksomhet som truslene mot de andre to elementene. Jordbunnen utgjør grunnlaget for 90 % av alle næringsmidler, fôrvarer, fiber og drivstoff. Jordbunnen bærer bebyggelsene og forsyner oss med råstoffer og grunnvann. De store problemene i Europa omfatter tap av jordsmonn på grunn av erosjon og byggevirksomhet, forurensning og forsuring. Den manglende oppmerksomheten mot jordforringelse viser seg ikke bare i mangelen på europeiske direktiver eller jordvernmål, men også i mangelen på data. Selv om f.eks. 300 000 områder i hele EU er identifisert som definitivt eller potensielt forurenset, tilsier det beste anslaget at det finnes hele 1,5 millioner områder som er forurenset.

# title
source: Urban environment
no: Bymiljø

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
no: For første gang i menneskets historie lever flere mennesker i byer og tettsteder enn i distriktene. Europa er et av verdens mest urbaniserte kontinenter. Om lag 75 % av befolkningen bor i byer. Innen 2020 vil denne andelen være oppe i 80 %. Derfor er det også et akutt behov for arealer i og rundt byene. Byspredningen omformer landskapet og påvirker menneskers livskvalitet og miljøet som aldri før. Byplanlegging og -forvaltning står høyt på den politiske agendaen, med transport og boliger som avgjørende utfordringer.

# text
source: More about urban environment &nbsp;
no: Mer om bymiljø &nbsp;

# title
source: Various other issues introduction
no: Andre miljøsaker – innledning

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
no: Mange miljøproblemer passer ikke klart inn i noen kategori, eller passer tvert imot inn i for mange. Denne delen dekker områder så forskjellige som miljøkonsekvenser av naturkatastrofer (flom, vulkansk aktivitet osv.), store industriulykker, utslipp av genmodifiserte organismer og annet.

# title
source: Biodiversity
no: Biologisk mangfold

# title
source: Waste and material resources
no: Avfall og materialressurser

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
no: Europas økonomi er basert på et høyt ressursforbruk. Dette omfatter råstoffer (som metaller, industrimineraler og tre), energi og areal. De viktigste drivkreftene bak Europas ressursforbruk er økonomisk vekst, teknologisk utvikling og endrede forbruks- og produksjonsmønstre. Om lag en tredjedel av ressursene som brukes, ender opp som avfall og utslipp. Hvert år produseres det rundt fire tonn avfall pr. innbygger i EEAs medlemsland. Hver europeer kaster i gjennomsnitt 520 kg husholdningsavfall i året, og dette tallet forventes å øke.

# text
source: More
no: Mer

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
no: I Europa har utslippene av mange luftforurensende stoffer gått betydelig ned siden 1990, noe som har gitt bedre luftkvalitet i hele regionen. Men til tross for utslippsreduksjonen har det ikke vært noen vesentlige forbedringer i konsentrasjonene av svevestøv og ozon i luften siden 1997. En betydelig del av Europas urbane befolkning bor fortsatt i byer hvor enkelte av EUs grenseverdier for luftkvalitet (satt for å verne menneskers helse) overskrides. For fire sentrale luftforurensende stoffer er det dessuten sannsynlig at en rekke land ikke vil klare å oppfylle et eller flere av de juridisk bindende utslippstakene for 2010. Behovet for å redusere eksponeringen for luftforurensning er fortsatt en viktig sak.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
no: Mer om luftforurensning Ozon&nbsp;– tilstanden i Europa

# title
source: Environment and health
no: Miljø og helse

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
no: Et rent miljø er avgjørende for menneskers helse og velvære. Samspillet mellom miljø og helse er imidlertid svært komplekst og vanskelig å vurdere. Dette gjør bruken av føre-var-prinsippet spesielt nyttig. De mest kjente helseeffektene er knyttet til luftforurensning, dårlig vannkvalitet og utilfredsstillende sanitære forhold. Vi vet mye mindre om helseeffektene av farlige kjemikalier. Støy er et tiltakende miljø- og helseproblem. Klimaendringer, nedbryting av ozonlaget i stratosfæren, tap av biologisk mangfold og jordforringelse kan også påvirke menneskers helse.

# text
source: More about environment and health
no: Mer om miljø og helse
