Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/9.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENEL.xlf
Languages: el

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
el: Ο περιβαλλοντικός θόρυβος επηρεάζει πολλούς Ευρωπαίους. Το κοινό αντιλαμβάνεται το θόρυβο ως ένα από τα σημαντικότερα περιβαλλοντικά προβλήματα. Μπορεί να επηρεάσει τον άνθρωπο τόσο σωματικά, όσο και ψυχολογικά, διαταράσσοντας βασικές δραστηριότητες όπως ο ύπνος, η ανάπαυση, η μελέτη και η επικοινωνία. Παρόλο που οι εν λόγω επιπτώσεις για την ανθρώπινη υγεία είναι γνωστές εδώ και καιρό, πρόσφατες έρευνες δείχνουν ότι επέρχονται σε χαμηλότερα επίπεδα θορύβου, από ό,τι νομίζαμε παλαιότερα.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
el: Ο περιβαλλοντικός θόρυβος — ένας ανεπιθύμητος ή επιβλαβής εξωτερικός ήχος — επεκτείνεται, τόσο ως προς τη διάρκειά του, όσο και ως προς τη γεωγραφική του κάλυψη. Ο θόρυβος συνδέεται με πολλές ανθρώπινες δραστηριότητες, αλλά είναι κυρίως ο θόρυβος από την οδική, τη σιδηροδρομική και την αεροπορική κυκλοφορία που έχει τις σοβαρότερες επιπτώσεις. Αυτό είναι πρόβλημα ιδιαιτέρως για το αστικό περιβάλλον. Περίπου το 75 % του πληθυσμού της Ευρώπης κατοικεί στις πόλεις και ο όγκος της κυκλοφορίας συνεχίζει να αυξάνεται. Από τις επισκοπήσεις των χωρών προκύπτει ότι το πλήθος των καταγγελιών σχετικά με τον περιβαλλοντικό θόρυβο αυξάνεται σε πολλές ευρωπαϊκές χώρες. Καθώς ο περιβαλλοντικός θόρυβος είναι συνεχής και αναπόφευκτος, ένα σημαντικό ποσοστό του πληθυσμού είναι εκτεθειμένο σε αυτόν. Στην Πράσινη Βίβλο της ΕΕ σχετικά με τη μελλοντική πολιτική για το θόρυβο αναφέρεται ότι περίπου το 20 % του πληθυσμού της ΕΕ υποφέρει από επίπεδα θορύβου που οι εμπειρογνώμονες του τομέα της υγείας θεωρούν απαράδεκτα, που μπορούν, δηλαδή, να προκαλέσουν ενόχληση, διαταραχή του ύπνου και δυσμενείς επιπτώσεις για την υγεία. Ο Παγκόσμιος Οργανισμός Υγείας (ΠΟΥ) εκτιμά ότι περίπου το 40 % του πληθυσμού της ΕΕ είναι εκτεθειμένο σε θορύβους οδικής κυκλοφορίας σε επίπεδα που υπερβαίνουν τα 55 dB(A), και ότι πάνω από το 30 % εκτίθεται σε επίπεδα που υπερβαίνουν τα 55 dB(A) κατά τη διάρκεια της νύχτας. Η ποσοτικοποίηση της σχετικής επιβάρυνσης για την υγεία από τον περιβαλλοντικό θόρυβο αποτελεί μια νέα πρόκληση για τους υπεύθυνους χάραξης πολιτικής. Η έκθεση στο θόρυβο δεν προκαλεί μόνο διαταραχή του ύπνου, ενόχληση και εξασθένηση της ακοής, αλλά και άλλα προβλήματα υγείας, όπως οι καρδιαγγειακές διαταραχές. Η επιβάρυνση της υγείας από τον περιβαλλοντικό θόρυβο δεν έχει ακόμη ποσοτικοποιηθεί. Ο Παγκόσμιος Οργανισμός Υγείας αναπτύσσει επί του παρόντος μια μελέτη που έχει ως αντικείμενο διάφορες επιπτώσεις του θορύβου για την υγεία. Επιπλέον, οι επιπτώσεις του θορύβου εντείνονται όταν αλληλεπιδρούν με άλλους περιβαλλοντικούς στρεσογόνους παράγοντες, όπως η ατμοσφαιρική ρύπανση και οι χημικές ουσίες. Αυτό ισχύει ιδίως στις αστικές περιοχές, όπου συνυπάρχουν οι περισσότεροι από αυτούς τους στρεσογόνους παράγοντες. Ο θόρυβος έχει επίσης αντίκτυπο και στην άγρια πανίδα. Η έκταση των μακροπρόθεσμων επιπτώσεων αυτού του φαινομένου, π.χ. η αλλαγή των οδών αποδημίας και η απομάκρυνση των ζώων από τις προτιμώμενες ζώνες διατροφής και αναπαραγωγής, χρήζει ακόμη περαιτέρω διερεύνησης.

# title
source: About the urban environment
el: Σχετικά με το αστικό περιβάλλον

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
el: Για πρώτη φορά στην ανθρώπινη ιστορία στις μικρές και μεγάλες πόλεις κατοικούν περισσότεροι άνθρωποι απ' ό,τι στις αγροτικές περιοχές. Η Ευρώπη είναι μια από τις πλέον αστικοποιημένες ηπείρους. Περίπου το 75 % του ευρωπαϊκού πληθυσμού κατοικεί σε αστικές περιοχές, ποσοστό που έως το 2020 θα ανέλθει στο 80 %. Ως εκ τούτου, η ζήτηση για εκτάσεις στο εσωτερικό και γύρω από τις πόλεις γίνεται όλο και πιο έντονη. Η άτακτη αστική δόμηση αναδιαμορφώνει το τοπίο και επηρεάζει την ποιότητα ζωής των ανθρώπων και το περιβάλλον περισσότερο από ποτέ. Ο πολεοδομικός σχεδιασμός και διαχείριση έχουν εξελιχθεί σε προτεραιότητες της πολιτικής ημερήσιας διάταξης και τα ζητήματα των μεταφορών και της στέγασης αποτελούν καθοριστικές προκλήσεις.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
el: Η αστική ανάπτυξη έχει μια έντονη ευρωπαϊκή διάσταση. Οι πόλεις αλληλεπιδρούν και επηρεάζουν τις εκτάσεις που τις περιβάλλουν, ασκώντας επίδραση στο περιβάλλον μιας πολύ ευρύτερης περιοχής. Η ανάπτυξή τους καθορίζεται επίσης από εξωτερικούς παράγοντες, όπως οι δημογραφικές μεταβολές, η ανάγκη για κινητικότητα, η παγκοσμιοποίηση και η αλλαγή του κλίματος. Η μείωση του μεγέθους των νοικοκυριών και η γήρανση του πληθυσμού αναμένεται να ενισχύσουν τις περιβαλλοντικές πιέσεις κατά τις προσεχείς δεκαετίες. Η περαιτέρω ανάπτυξη των πληροφοριών, των τηλεπικοινωνιακών υπηρεσιών και της τεχνολογίας επιφέρει νέες σημαντικές ποιοτικές μεταβολές στα αστικά συστήματα. Οι μεγάλες και μικρές πόλεις λειτουργούν σαν κινητήριες δυνάμεις της προόδου, συχνά προωθώντας πολλά από τα πολιτιστικά, πνευματικά, εκπαιδευτικά και τεχνολογικά μας επιτεύγματα και καινοτομίες. Ωστόσο, η σημερινή τάση για νέες, χαμηλής πυκνότητας προσεγγίσεις της αστικής ανάπτυξης έχει ως αποτέλεσμα την αύξηση της κατανάλωσης ενέργειας, πόρων, μεταφορών και εκτάσεων, ανεβάζοντας τις εκπομπές αερίων του θερμοκηπίου, τη ρύπανση της ατμόσφαιρας και την ηχορύπανση σε επίπεδα που συχνά υπερβαίνουν τα νόμιμα ή τα συνιστώμενα για την ανθρώπινη ασφάλεια όρια. Η συνολική κατανάλωση, χρήση της ενέργειας, χρήση των υδάτων και παραγωγή αποβλήτων συμβαδίζει με τον αυξανόμενο αριθμό των αστικών νοικοκυριών. Η έκθεση για την άτακτη αστική δόμηση του ΕΟΠ δείχνει ότι πάνω από το ένα τέταρτο της επικράτειας της Ευρωπαϊκής Ένωσης έχει επηρεαστεί άμεσα από την αστική χρήση γης: μεταξύ 1990 και 2000 μια έκταση πενταπλάσια σε μέγεθος από το Μείζον Λονδίνο έχει παραδοθεί στην άτακτη αστική δόμηση. Τούτο συνέβη κυρίως σε πρώην γεωργικές εκτάσεις, προκαλώντας απώλεια σημαντικών υπηρεσιών οικοσυστημάτων, όπως η παραγωγή τροφίμων, η προστασία από πλημμύρες και η βιοποικιλότητα. Η έννοια του οικολογικού αποτυπώματος δηλώνει την έκταση γης και υδάτων που απαιτείται για να παραχθούν οι πόροι που καταναλώνει ή για να απορροφηθούν τα απόβλητα που παράγει ένα άτομο, μια πόλη ή μια χώρα. Το οικολογικό αποτύπωμα του Μείζονος Λονδίνου, για παράδειγμα, είναι 293 φορές μεγαλύτερο από την έκτασή του, διπλάσιο από την έκταση του Ηνωμένου Βασιλείου. Η έκθεση με τίτλο Ατμοσφαιρική ρύπανση στην Ευρώπη 1990–2004 έδειξε ότι παρά τις μειώσεις των εκπομπών, οι υψηλές συγκεντρώσεις λεπτών σωματιδίων και τροποσφαιρικού όζοντος συνεχίζουν να δημιουργούν προβλήματα σε πολλές πόλεις και στις γύρω περιοχές. Τα λεπτά σωματίδια αναγνωρίζονται πλέον ευρέως ως η βασική απειλή για την ανθρώπινη υγεία από τη ρύπανση της ατμόσφαιρας. Σύμφωνα με εκτιμήσεις του Παγκόσμιου Οργανισμού Υγείας (ΠΟΥ) περίπου 100 000 θάνατοι ετησίως μπορεί να συνδεθούν με τη ρύπανση του ατμοσφαιρικού αέρα στις ευρωπαϊκές πόλεις, μειώνοντας το προσδόκιμο ζωής κατά μέσο όρο κατά ένα έτος. Βασικό αίτιο της ατμοσφαιρικής ρύπανσης και των προβλημάτων που σχετίζονται με το θόρυβο είναι η αύξηση της κίνησης των μηχανοκίνητων οχημάτων που παράλληλα προκαλεί και μείωση του διαθέσιμου πρασίνου και των χώρων ησυχίας στα κέντρα των πόλεων. Τούτο έχει ως αποτέλεσμα οι άνθρωποι να μετακομίζουν από την πόλη στα προάστια και την ενδοχώρα. Οι νέες αστικές περιοχές χαμηλής πυκνότητας προκαλούν αύξηση των μεταφορών με ιδιωτικά μέσα μεταφοράς, γεγονός που επιδεινώνει τα υπάρχοντα προβλήματα.

# title
source: Scenarios and forward studies — policy context
el: Σενάρια και μελέτες προοπτικών — πλαίσιο πολιτικής

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
el: Το ενδιαφέρον για τις μελλοντικές γενιές είναι βασικό προαπαιτούμενο των πολιτικών για τη βιώσιμη ανάπτυξη σε παγκόσμιο, ευρωπαϊκό, εθνικό και τοπικό επίπεδο. Οι μακροπρόθεσμοι στόχοι πολιτικής βρίσκονται στο επίκεντρο πολλών διεθνών συμβάσεων και πρωτοκόλλων που έχουν ως αντικείμενο τα προβλήματα από τις παγκόσμιες περιβαλλοντικές αλλαγές. Οι μακροπρόθεσμοι στόχοι πολιτικής βρίσκονται στο υπόβαθρο βασικών περιβαλλοντικών πολιτικών της Ευρωπαϊκής Ένωσης και των κρατών μελών της. Τα σενάρια υποστηρίζουν το στρατηγικό σχεδιασμό και τη λήψη αποφάσεων και μπορούν να βοηθήσουν στον έλεγχο των επιπλοκών και της ανθεκτικότητας των διαφορετικών πολιτικών. Επίσης, γεγονός που είναι εξίσου σημαντικό, επιτρέπουν την εις βάθος συμμετοχή των ενδιαφερόμενων φορέων, καθιστώντας δυνατή την εκπροσώπηση αντικρουόμενων απόψεων και κοσμοθεωριών.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
el: Παγκόσμιο επίπεδο Η περιβαλλοντική διοίκηση έχει το πλεονέκτημα της ύπαρξης ενός πυκνού πλέγματος διεθνών συμφωνιών και θεσμών. Τα σημαντικότερα μακροπρόθεσμα πλαίσια περιβαλλοντικής πολιτικής είναι η Σύμβαση-πλαίσιο των Ηνωμένων Εθνών για την αλλαγή του κλίματος (UNFCCC), η Σύμβαση για τη βιοποικιλότητα και οι Αναπτυξιακοί στόχοι της χιλιετίας (Millennium Development Goals). Οι μεσοπρόθεσμοι και μακροπρόθεσμοι στόχοι πολιτικής βρίσκονται στη βάση διαφόρων διεθνών περιβαλλοντικών συμβάσεων, όπως η Σύμβαση της Βιέννης για την προστασία της στιβάδας του όζοντος, το Πρωτόκολλο του Μόντρεαλ για τις ουσίες που καταστρέφουν τη στιβάδα του όζοντος και η Σύμβαση της Στοκχόλμης για τους έμμονους οργανικούς ρύπους. Ευρωπαϊκό επίπεδο Η στρατηγική της Ευρωπαϊκής Ένωσης για τη βιώσιμη ανάπτυξη (SDS) θεσπίζει ένα πρόγραμμα για τη συνεπή αντιμετώπιση επτά μεσοπρόθεσμων και μακροπρόθεσμων προκλήσεων για τη βιώσιμη ανάπτυξη, όπως η αλλαγή του κλίματος, η καθαρή ενέργεια, οι βιώσιμες μεταφορές και η βιώσιμη κατανάλωση και παραγωγή. Μια σειρά ευρωπαϊκών οδηγιών επιδιώκουν ρητά μακροπρόθεσμους στόχους, ιδίως στο πεδίο της αλλαγής του κλίματος και της ενεργειακής πολιτικής. Παρόμοιες εξελίξεις παρατηρούνται και στα κράτη μέλη της ΕΕ — πολλά από αυτά έχουν θεσμοθετήσει προγράμματα πρόβλεψης στις εθνικές δημόσιες διοικήσεις τους. Ο μακροπρόθεσμος σχεδιασμός είναι λιγότερο προηγμένος στη νοτιοανατολική Ευρώπη και τις χώρες της ανατολικής Ευρώπης, τον Καύκασο και την κεντρική Ασία, όπου το ενδιαφέρον εστιάζεται περισσότερο στις μεταρρυθμίσεις των περιβαλλοντικών πολιτικών, των νόμων και των κανονισμών και στην ενίσχυση της συμμόρφωσης. Εντούτοις, πρωτοβουλίες βρίσκονται καθ' οδόν για την αποφυγή συγκρούσεων που οφείλονται στην έλλειψη φυσικών πόρων και για την υποστήριξη της συνολικής βιώσιμης χρήσης και την προστασία των φυσικών πόρων (βλ. τα παραδείγματα που παρέχονται στην επισκόπηση των μελετών προοπτικών).

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
el: Ο σχεδιασμός και η διαχείριση της χρήσης των γαιών είναι απαραίτητα για την εναρμόνιση της χρήσης των γαιών με τον προβληματισμό για το περιβάλλον. Είναι μια πρόκληση που περιλαμβάνει διάφορα επίπεδα πολιτικής και διαφορετικούς τομείς. Η παρακολούθηση και ο μετριασμός των αρνητικών περιβαλλοντικών συνεπειών από τη χρήση των γαιών, διατηρώντας παράλληλα την παραγωγή των απαραίτητων πόρων αποτελεί βασική προτεραιότητα των φορέων χάραξης πολιτικής σε όλο τον κόσμο.
