Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/9.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENEL.xlf
Languages: el

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
el: Η δέσμη των νομοθετημάτων της ΕΕ για το περιβάλλον είναι αναγνωρισμένη ως μια από τις ισχυρότερες του κόσμου. Και έχει αποτέλεσμα — όταν εφαρμόζεται και επιβάλλεται πλήρως. Χωρίς αυτήν, το περιβάλλον μας θα ήταν πολύ διαφορετικό. Καθαρίσαμε τα ύδατα και την ατμόσφαιρά μας, διακόψαμε τη χρήση ορισμένων ουσιών που καταστρέφουν τη στιβάδα του όζοντος και διπλασιάσαμε τα ποσοστά ανακύκλωσης αποβλήτων. Τα αυτοκίνητά μας είναι λιγότερο ρυπογόνα. Δίχως τις βελτιώσεις που επέφεραν οι καταλύτες κατά τα τελευταία 20 χρόνια, κάποιες εκπομπές θα ήταν στα δεκαπλάσια επίπεδα απ' ό,τι σήμερα. Πλέον, η στρατηγική της ΕΕ για τη βιώσιμη ανάπτυξη παρέχει το γενικό μακροπρόθεσμο πλαίσιο που αποσκοπεί σε συνεργίες μεταξύ των οικονομικών, κοινωνικών και περιβαλλοντικών στόχων. Η Συνθήκη της ΕΕ απαιτεί την ενσωμάτωση της προστασίας του περιβάλλοντος στον ορισμό και την υλοποίηση όλων των κοινοτικών πολιτικών, όπως της ενέργειας, της γεωργίας και των μεταφορών. Αυτή η "ενσωμάτωση της περιβαλλοντικής διάστασης" βοηθά στην πρόληψη των προβλημάτων στην πηγή τους αντί για τη χρήση αποκλειστικά εκ των υστέρων λύσεων. Στην ΕΕ καταβάλλεται προσπάθεια για μια πιο ολοκληρωμένη προσέγγιση στη χάραξη πολιτικής, βάσει των αρχών της εκτίμησης των επιπτώσεων και της βελτίωσης των ρυθμίσεων. Τούτο περιλαμβάνει επίσης συστάσεις για τη βελτίωση της συμμετοχής του κοινού στη διαχείριση των αλληλεπιδράσεων μεταξύ επιστήμης, τεχνολογιών και κοινωνίας — που είναι προαπαιτούμενα για την εφαρμογή της αρχής της προφύλαξης. Τα μέσα που βασίζονται στην αγορά, όπως οι εμπορεύσιμες άδειες ρύπων και οι περιβαλλοντικοί φόροι εμφανίζονται όλο και υψηλότερα στην ημερήσια διάταξη της ΕΕ. Σκοπός τους είναι η μεταφορά του κόστους των οικονομικών δραστηριοτήτων για το περιβάλλον και την υγεία στις τιμές της αγοράς και ο καθορισμός τιμών για τη χρήση των φυσικών πόρων, όπως η ατμόσφαιρα, τα ύδατα και το έδαφος. Πρόσφατα παραδείγματα αποτελούν το σύστημα εμπορίας δικαιωμάτων εκπομπής αερίων θερμοκηπίου εντός της Κοινότητας και η εναρμονισμένη περιβαλλοντική φορολόγηση όπως η οδηγία για τη φορολόγηση των ενεργειακών προϊόντων και η οδηγία για το "ευρωπαϊκό σήμα τελών κυκλοφορίας" για τις μεταφορές. Προτεραιότητα αποτελεί επίσης και η εξάλειψη των επιβλαβών για το περιβάλλον επιδοτήσεων. Η Πράσινη Βίβλος όσον αφορά τα αγορακεντρικά μέσα για το περιβάλλον και την εξυπηρέτηση αντίστοιχων πολιτικών επιδιώξεων δίνει νέα πνοή στην ιδέα μιας περιβαλλοντικής φορολογικής μεταρρύθμισης, δηλαδή στη μετάβαση από την εργασιακή στην περιβαλλοντική φορολόγηση. "Ο σοσιαλισμός απέτυχε να διατυπώσει την αλήθεια για την οικονομία. Ο καπιταλισμός ενδέχεται να αποτύχει στη διατύπωση της αλήθειας για την οικολογία" (Lester Brown, Fortune Brainstorm Conference, 2006).

# title
source: About environmental technology
el: Σχετικά με την περιβαλλοντική τεχνολογία

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
el: Όσο η τιμή του πετρελαίου συνεχίζει να ανεβαίνει και οι αυξανόμενες τιμές διοξειδίου του άνθρακα συνεχίζουν να επιδρούν στο κλίμα της γης και τα οικοσυστήματα, τόσο πιο καθοριστική γίνεται η σημασία της υιοθέτησης περιβαλλοντικών τεχνολογιών για τη βιώσιμη ανάπτυξη των οικονομιών μας.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
el: Οι περιβαλλοντικές τεχνολογίες παρέχουν λύσεις για τη μείωση των υλικών εισροής, τη μείωση της ενεργειακής κατανάλωσης και των εκπομπών, την ανάκτηση πολύτιμων υποπροϊόντων και την ελαχιστοποίηση των προβλημάτων διάθεσης των αποβλήτων. Ενισχύουν την οικοαποτελεσματικότητα ή, με άλλα λόγια, "προσφέρουν περισσότερα, απαιτώντας λιγότερα", υποστηρίζουν την εφαρμογή συστημάτων περιβαλλοντικής διαχείρισης και καθιστούν καθαρότερες τις παραγωγικές διαδικασίες. Στην Ευρώπη είναι πολλές οι δυνατότητες για τη βελτίωση της χρήσης των τελευταίων τεχνολογιών στο χώρο της ενέργειας, των μεταφορών και των υλικών. Οι ευρωπαϊκές εταιρείες είναι ιδιαιτέρως ισχυρές στον τομέα της παραγωγής ενέργειας από ανανεώσιμες πηγές και στον τομέα της διαχείρισης αποβλήτων και της ανακύκλωσης, όπου κατέχουν μερίδιο της παγκόσμιας αγοράς 40 % και 50 % αντιστοίχως. Οι περιβαλλοντικές τεχνολογίες χρησιμοποιούνται επίσης και για τη συλλογή πληροφοριών σχετικά με το περιβάλλον — την παρακολούθηση και τη συγκέντρωση δεδομένων για τον προσδιορισμό της παρουσίας ρύπων και αλλαγών στην κάλυψη του εδάφους ή τον εντοπισμό επιπτώσεων στην ανθρώπινη υγεία μέσω βιοανίχνευσης. Κατά την επόμενη δεκαετία, οι περιβαλλοντικές τεχνολογίες έχουν τη δυναμική να συμβάλουν στη μείωση των εκπομπών αερίων του θερμοκηπίου κατά 25–80 %, στη μείωση της καταστροφής του όζοντος στην ατμόσφαιρα κατά 50 % και στον περιορισμό των φαινομένων οξίνισης και ευτροφισμού μέχρι και κατά 50 %. Η πρόκληση για τον τομέα των υδάτων έγκειται στην ανάπτυξη νέων και οικονομικών τεχνολογιών που να λαμβάνουν υπόψη τις περιβαλλοντικές εξωγενείς επιδράσεις και τα ενεργειακά ζητήματα. Επίσης, αναμένονται σημαντικές τεχνολογικές βελτιώσεις και επέκταση της αγοράς για μικρής κλίμακας λύσεις παραγωγής ενέργειας από απόβλητα καθώς και ανάπτυξη ενεργειακών συστημάτων μικρής κλίμακας με βάση τη βιομάζα. Ωστόσο, για να γίνουν αντιληπτές οι δυνατότητες των περιβαλλοντικών τεχνολογιών πρέπει να δημιουργηθούν οι προϋποθέσεις για μεγαλύτερη αποδοχή τους από την αγορά. Η έλλειψη ενημέρωσης σχετικά με το πραγματικό κόστος απόκτησης, χρήσης και απόρριψης των υλών και της ενέργειας συνεχίζει να αποτελεί σημαντικό εμπόδιο για την ευρύτερη εφαρμογή πολλών οικοκαινοτομιών. Οι πελάτες και οι επενδυτές πρέπει να έχουν μια ακριβέστερη γνώση σχετικά με την απόδοση και τα περιβαλλοντικά οφέλη των διαφόρων τεχνολογιών, ώστε να αγοράζουν και να χρηματοδοτούν με μεγαλύτερη αυτοπεποίθηση προϊόντα που συνήθως είναι νέα στην αγορά. Για τη στήριξη αυτής της προοπτικής, οι φορείς χάραξης πολιτικής στην Ευρώπη βρίσκονται επί του παρόντος σε διαβουλεύσεις αναζητώντας τρόπους ελέγχου αυτών των τεχνολογιών.

# title
source: Publications
el: Δημοσιεύσεις

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
el: Σε αυτή την ενότητα θα βρείτε όλες τις εκθέσεις του ΕΟΠ. Περιλαμβάνει εκθέσεις κατάστασης του περιβάλλοντος, θεματικές και τεχνικές εκθέσεις, σύντομες ενημερώσεις και επιχειρησιακά έγγραφα.

# imageCaption
source: Reports about Europe's environment
el: Εκθέσεις για το περιβάλλον της Ευρώπης

# title
source: External links
el: Εξωτερικοί σύνδεσμοι

# title
source: Products overview
el: Επισκόπηση προϊόντων

# title
source: EEA activities
el: Δραστηριότητες του ΕΟΠ

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
el: Ο ΕΟΠ στηρίζει το πρόγραμμα δράσης για τις περιβαλλοντικές τεχνολογίες (ETAP) παρέχοντας ανταλλαγή γνώσεων και πληροφοριών σχετικά με τις ήπιες και τις σκληρές μορφές τεχνολογίας. Ένας κατάλογος των ζημιογόνων για το περιβάλλον επιδοτήσεων αποτελεί τη βάση για περαιτέρω ανάλυση, με στόχο τη στήριξη του σχηματισμού συγκεκριμένων προτάσεων για την αύξηση της ζήτησης και την υιοθέτηση των περιβαλλοντικών τεχνολογιών. Οι εργασίες για την ανάπτυξη στατιστικών και δεικτών αναφορικά με τη τεχνολογία και την οικοκαινοτομία βρίσκονται σε εξέλιξη. Οι εν λόγω δείκτες αποσκοπούν στη μέτρηση της προόδου που σημειώνεται κατά την εφαρμογή του ETAP.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
el: Ο ΕΟΠ συμμετέχει στις εξής δραστηριότητες που στηρίζουν τις περιβαλλοντικές τεχνολογίες: Για την υποστήριξη του ETAP, ο ΕΟΠ έχει συλλέξει πληροφορίες σχετικά με τα εμπόδια που δυσχεραίνουν την ευρύτερη χρήση των περιβαλλοντικών τεχνολογιών, όπως είναι οι ζημιογόνες για το περιβάλλον επιδοτήσεις. Το αποτέλεσμα ήταν η παραγωγή ενός σχολιασμένου καταλόγου επιδοτήσεων και κανόνων, εν μέρει βάσει πορισμάτων του ΟΟΣΑ. Ο ΕΟΠ παρέχει υποστήριξη για την ανάπτυξη γνώσης στις "ήπιες" (soft) τεχνολογίες , κυρίως με τη μορφή πληροφοριών σχετικά με τις μεθόδους, τα συστήματα και τις βέλτιστες πρακτικές για τη συστηματικότερη αντιμετώπιση των περιβαλλοντικών ζητημάτων εκ μέρους των οργανισμών, όπως για παράδειγμα το σύστημα οικολογικής διαχείρισης και ελέγχου (EMAS). Η πύλη για τις περιβαλλοντικές τεχνολογίες παρέχει πληροφόρηση για τις "σκληρές" (hard) τεχνολογίες, όπως είναι ο υλικός εξοπλισμός, οι συσκευές και οι μηχανές που επιτελούν διάφορες λειτουργίες παραγωγής ή μεταποίησης. Ο Άτλας περιβαλλοντικής τεχνολογίας στοχεύει στην παροχή βοήθειας προς τις ιδιωτικές εταιρείες, τις οργανώσεις και τους δημόσιους φορείς που αναζητούν πηγές νέων περιβαλλοντικών τεχνολογιών στην Ευρώπη, υποδεικνύοντας και παρέχοντας πληροφόρηση σχετικά με τις εταιρείες, τα κέντρα παραγωγής γνώσης και τις κύριες τεχνολογικές εγκαταστάσεις. Επίσης, ο Άτλας συμβάλλει στη Δράση 4 του ETAP αναφορικά με την ανάπτυξη των υφιστάμενων καταλόγων και βάσεων δεδομένων για τις περιβαλλοντικές τεχνολογίες. Η ανάπτυξη δεικτών για την ανάλυση της αύξησης της οικοκαινοτομίας και της εξέλιξης των απαντήσεων μέσω των περιβαλλοντικών τεχνολογιών βρίσκεται σε εξέλιξη.

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
el: Ο ΕΟΠ διοικείται από διοικητικό συμβούλιο και προεδρείο, με τη συνεργασία Επιστημονικής Επιτροπής με συμβουλευτικές αρμοδιότητες. Ο εκτελεστικός διευθυντής λογοδοτεί στο διοικητικό συμβούλιο για την εφαρμογή των προγραμμάτων και για την καθημερινή λειτουργία του ΕΟΠ.

# title
source: Agriculture
el: Γεωργία

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
el: Η αξιολόγηση της αποτελεσματικότητας των πολιτικών διαδραματίζει σημαντικό ρόλο στο σχηματισμό και τη βελτίωση των πολιτικών. Η αξιολόγηση των μέσων της ΕΕ για την προστασία του περιβάλλοντος και ο έλεγχος της αποτελεσματικότητας συγκεκριμένων μέτρων ως προς την απόδοση των αναμενόμενων αποτελεσμάτων αποτελεί δραστηριότητα καθοριστικής σημασίας. Πρέπει να τεθούν δύσκολα ερωτήματα, όπως: έχουν αποτελέσματα οι περιβαλλοντικές πολιτικές; είναι συμφέρουσες οικονομικά; Εάν όχι, πώς μπορούν να βελτιωθούν; Αυτά είναι τα ερωτήματα που απασχολούν τον ΕΟΠ κατά την εργασία του σχετικά με την αποτελεσματικότητα των πολιτικών και τα αγορακεντρικά μέσα. Επί του παρόντος, δίνεται ιδιαίτερη σημασία στη δυνατότητα για μια περιβαλλοντική φορολογική μεταρρύθμιση.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
el: Η έκθεση του 2001 Μέτρα προστασίας του περιβάλλοντος: Έχουν αποτέλεσμα οι προσπάθειές μας; ορισμός του μεθοδολογικού πλαισίου των εκ των υστέρων αξιολογήσεων της αποτελεσματικότητας των πολιτικών του ΕΟΠ. Η προσέγγιση εφαρμόστηκε πιλοτικά σε αξιολογήσεις, όπως της οδηγίας για την επεξεργασία λυμάτων, της οδηγίας για τις συσκευασίες και τα απορρίμματα συσκευασιών και της οδηγίας για την υγειονομική ταφή των αποβλήτων. Οι μελέτες σχετικά με την αποτελεσματικότητα των αγορακεντρικών μέσων για τη βιώσιμη διαχείριση των πόρων και σχετικά με την αποτελεσματικότητα της υλοποίησης των Διαρθρωτικών Ταμείων και των Ταμείων Συνοχής βρίσκονται σε εξέλιξη. Από το 1996 ο ΕΟΠ συντάσσει τακτικές εκθέσεις αναφορικά με τις εμπειρίες από τα αγορακεντρικά μέσα. Τούτο περιλαμβάνει και την εξέταση της δυναμικής που θα είχε μια Περιβαλλοντική φορολογική μεταρρύθμιση, όχι μόνο για την απασχόληση, αλλά και για την καινοτομία και την ανταγωνιστικότητα και ιδίως για την ενίσχυση της "οικοκαινοτομίας". Τούτο περιλαμβάνει μια μελέτη εν εξελίξει με τίτλο Περιβαλλοντική φορολογική μεταρρύθμιση στην Ευρώπη, στο πλαίσιο γήρανσης του πληθυσμού: επιπτώσεις για την οικοκαινοτομία και την κατανομή στα νοικοκυριά. Από κοινού με τον Οργανισμό Οικονομικής Συνεργασίας και Ανάπτυξης (ΟΟΣΑ), ο ΕΟΠ διαχειρίζεται τη βάση δεδομένων ΟΟΣΑ/ΕΟΠ για τα οικονομικά μέσα περιβαλλοντικής πολιτικής. Η εν λόγω βάση καλύπτει πληροφορίες σχετικά με φόρους, χρεώσεις/τέλη, συστήματα επιστροφής καταθέσεων, εμπορεύσιμες άδειες, επιδοτήσεις για δραστηριότητες που δεν επιβαρύνουν το περιβάλλον και εθελοντικές συμφωνίες που συνδέονται με το περιβάλλον. Ο ΕΟΠ είναι επίσης υπεύθυνος για τη συγκέντρωση πληροφοριών από τις 15 χώρες του ΕΟΠ που δεν ανήκουν στον ΟΟΣΑ. Επί του παρόντος ετοιμάζεται μια δεύτερη έκδοση του τόμου "'Late lessons from early warnings" (Όψιμα μαθήματα από έγκαιρες προειδοποιήσεις), με στόχο τη στήριξη της εφαρμογής της αρχής της προφύλαξης. Σε αυτόν θα περιλαμβάνονται περιπτωσιολογικές μελέτες ειδικών, αναφορικά με τους κινδύνους από τις ανθρώπινες οικονομικές δραστηριότητες. Επίσης, ο ΕΟΠ φιλοξενεί τη Γραμματεία του δικτύου των επικεφαλής των Υπηρεσιών Προστασίας του Περιβάλλοντος στην Ευρώπη. Οι φόροι αποτελούν ένδειξη μιας πολιτισμένης κοινωνίας, είχε πει κάποτε ο Ρούσβελτ. Η Περιβαλλοντική Φορολογική Μεταρρύθμιση αποτελεί ένδειξη μιας βιώσιμης κοινωνίας; Jacqueline McGlade, Παγκόσμια διάσκεψη για την περιβαλλοντική φορολόγηση, 2007

# title
source: Indicators
el: Δείκτες

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
el: Οι δείκτες μετρούν τις εξελίξεις σε συγκεκριμένα ζητήματα, όπως η πρόοδος προς την κατεύθυνση συμφωνημένων στόχων. Ο ΕΟΠ δημοσιεύει τακτικά δείκτες, τόσο στην ετήσια έκθεση "Environmental Signals" (Περιβαλλοντικά σήματα), όσο και σε εκθέσεις που βασίζονται σε δείκτες και καλύπτουν ειδικούς τομείς και θεματικές. Η πρόσβαση στους δείκτες μπορεί να γίνει μεμονωμένα στην ενότητα για τους δείκτες αλλά και μέσω των περιβαλλοντικών θεματικών ενοτήτων.

# imageCaption
source: Environmental indicators
el: Περιβαλλοντικοί δείκτες

# title
source: Air pollution
el: Ατμοσφαιρική ρύπανση

# title
source: Themes
el: Θεματικές ενότητες

# title
source: Live maps and data
el: Διαδραστικοί χάρτες και δεδομένα

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
el: Σε αυτή την ενότητα θα βρείτε διαδραστικά εργαλεία που σας δίνουν τη δυνατότητα να εξετάσετε περιβαλλοντικά δεδομένα και να εξερευνήσετε χάρτες της Ευρώπης.

# imageCaption
source: Live maps and data
el: Διαδραστικοί χάρτες και δεδομένα

# title
source: Multimedia
el: Πολυμέσα

# title
source: Transport introduction
el: Μεταφορές – εισαγωγή
