Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/9.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENEL.xlf
Languages: el

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
el: Οι δραστηριότητες των σεναρίων του ΕΟΠ συνεισφέρουν στη μακροπρόθεσμη οπτική της ευρωπαϊκής έκθεσης για την "κατάσταση του περιβάλλοντος" που δημοσιεύεται κάθε πέντε χρόνια. Το 2005 δημοσιεύθηκε η έκθεση με τίτλο Το ευρωπαϊκό περιβάλλον — Κατάσταση και προοπτικές και η συμπληρωματική έκθεση με τίτλο Προοπτικές για το ευρωπαϊκό περιβάλλον όπου εξετάζονταν διάφορα περιβαλλοντικά ζητήματα και οι κοινές τους κινητήριες δυνάμεις με τρόπο ολοκληρωμένο και αναδεικνύονταν οι προοπτικές για το ευρωπαϊκό περιβάλλον έως το 2030 και μετά. Ένα παρόμοιο πόνημα έχει προγραμματιστεί για δημοσίευση το 2010. Οι προβλέψεις αποτελούν επίσης τμήμα των τακτικών διαδικασιών αξιολόγησης, όπως οι διαδικασίες των εκπομπών αερίων του θερμοκηπίου και της υποβολής αναφορών σχετικά με τους δείκτες. Οι μελέτες και οι δείκτες προβλέψεων υποβάλλονται σε ανάλυση σε τακτική βάση. Μια άλλη συχνή δραστηριότητα είναι η επανεξέταση των ποσοτικών μοντέλων . Η ανάλυση PRELUDE (PRospective Environmental analysis of Land Use Development in Europe – Περιβαλλοντική ανάλυση προοπτικών για την ανάπτυξη της χρήσης γαιών στην Ευρώπη) κάνει χρήση ενός καινοτόμου συνδυασμού εικονογράφησης, κειμένου και προηγμένων μοντέλων για την προσομοίωση πέντε αντικρουόμενων μελλοντικών περιβαλλοντικών σεναρίων για μια Ευρώπη που επηρεάζεται από μεταβαλλόμενα πρότυπα χρήσης των γαιών, αλλαγής του κλίματος, γεωργίας και δημογραφικών στοιχείων. Ένα νέο πεδίο για αξιολογήσεις βάσει σεναρίων είναι η ανάλυση των υπηρεσιών των οικοσυστημάτων. Ο ΕΟΠ εμπλέκεται σε διαδικασίες κατάρτισης σεναρίων και σε πανευρωπαϊκό και παγκόσμιο επίπεδο. Η έκθεση Το πανευρωπαϊκό περιβάλλον: ματιές σε έναν αβέβαιο κόσμο διερευνά τις βασικές κινητήριες δυνάμεις και τις αβεβαιότητες των μελλοντικών περιβαλλοντικών αλλαγών για τον πανευρωπαϊκό χώρο. Ο ΕΟΠ επίσης προσέφερε τη συνεισφορά του στην έκθεση Παγκόσμιες Προοπτικές για το Περιβάλλον 4 του UNEP και στην Εκτίμηση Οικοσυστήματος της Χιλιετίας (Millennium Ecosystem Assessment). Ο ΕΟΠ επίσης βοηθά στην εκπαίδευση στελεχών για την ανάπτυξη σεναρίων από τις χώρες μέλη του, με τακτικά εργαστήρια προσέγγισης και κατάρτισης.

# title
source: EEA activities
el: Δραστηριότητες του ΕΟΠ

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
el: Για την κατανόηση της σχέσης μεταξύ της χρήσης των γαιών και των επιπτώσεων για το περιβάλλον, οι πληροφορίες είναι απαραίτητες σε διάφορες κλίμακες, παγκόσμια, ευρωπαϊκή και εθνική. Τα δεδομένα σχετικά με τη χρήση των γαιών αποτελούν απαραίτητο στοιχείο και για τον χωροταξικό σχεδιασμό σε τοπικό και περιφερειακό επίπεδο. Οι δραστηριότητες του ΕΟΠ επικεντρώνονται κυρίως στις αξιολογήσεις του ευρωπαϊκού τοπίου και της χωροταξικής αλλαγής, με τη χρήση εργαλείων απολογισμού των γαιών και του οικοσυστήματος και την ανάλυση του συστήματος γεωγραφικών πληροφοριών. Στον ΕΟΠ έχει επίσης ανατεθεί η ανάπτυξη ενός κέντρου περιβαλλοντικών δεδομένων για τη χρήση των γαιών, ως η συνεισφορά του σε ένα ενιαίο σύστημα πληροφοριών για το περιβάλλον για την Ευρώπη (SEIS).

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
el: Ο ΕΟΠ υποστηρίζει τις χωροταξικές απαιτήσεις των θεματικών στρατηγικών της ΕΕ για τα θαλάσσια συστήματα και τα εδάφη, μεταξύ άλλων, και παρακολουθεί με ιδιαίτερη προσοχή τις αλλαγές στη χρήση των γαιών σε οικολογικά ευαίσθητες περιοχές και τα ζητήματα προστασίας των εδαφών. Το Ευρωπαϊκό Θεματικό Κέντρο για τη χρήση των γαιών και τις χωροταξικές πληροφορίες (ETC-LUSI) παρέχει στον ΕΟΠ τεχνική υποστήριξη για την ανάπτυξη συναφών δεικτών, την κατάρτιση των απογραφών κάλυψης του εδάφους του προγράμματος Corine, τις εφαρμογές απολογισμού των εδαφών και των οικοσυστημάτων και τη γεωχωρική ανάλυση. Η κύρια πηγή πληροφοριών του ΕΟΠ είναι η ομάδα δεδομένων για την κάλυψη του εδάφους του προγράμματος Corine που έχει παραχθεί για τα έτη 1990, 2000 και 2006. Βασίζεται στην παγιωμένη συνεργασία με τα κράτη μέλη και στο σύστημα Παγκόσμιας παρακολούθησης του περιβάλλοντος και της ασφάλειας (GMES). Βασισμένοι σε χωροταξικές πληροφορίες, οι απολογισμοί των γαιών που παράγει ο ΕΟΠ παρέχουν εκτιμήσεις του μεγέθους των διαφόρων τύπων αλλαγών και, ταυτοχρόνως, της κατανομής τους στην ευρωπαϊκή επικράτεια. Η χρήση των γαιών αποτελεί συχνά μέρος της ανάλυσης άλλων θεματικών, όπως η προσαρμογή στην αλλαγή του κλίματος, η διαχείριση των λεκανών απορροής, η ανάλυση προοπτικών, τα πρότυπα κατανάλωσης και παραγωγής, οι παράκτιες ζώνες και το αστικό περιβάλλον. Ο ΕΟΠ έχει επίσης αναπτύξει διαδραστικούς χάρτες και πολυμεσικά προϊόντα, συμπεριλαμβανομένου ενός συστήματος απεικόνισης δεδομένων για την κάλυψη του εδάφους. Σχετικά με τους όρους που αφορούν τα εδάφη, μπορείτε να συμβουλευθείτε το Θησαυρό όρων GEMET του EΙΟΝΕΤ. Με το βλέμμα στραμμένο στο μέλλον, η ανάλυση PRELUDE (PRospective Environmental analysis of Land Use Development in Europe – Περιβαλλοντική ανάλυση προοπτικών για την ανάπτυξη της χρήσης γαιών στην Ευρώπη) είναι ένα διαδραστικό εργαλείο παρουσίασης ενός συνόλου πέντε διαφορετικών σεναρίων χρήσης των γαιών στην Ευρώπη.

# title
source: About air pollution
el: Σχετικά με την ατμοσφαιρική ρύπανση

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
el: Η ατμοσφαιρική ρύπανση είναι τοπικό αλλά και διασυνοριακό ζήτημα. Οι ατμοσφαιρικοί ρύποι που εκπέμπονται σε μια χώρα μπορεί να μεταφερθούν στην ατμόσφαιρα και να έχουν επιβλαβείς συνέπειες για την ανθρώπινη υγεία και το περιβάλλον σε άλλον τόπο. Δύο ατμοσφαιρικοί ρύποι, τα λεπτά σωματίδια και το τροποσφαιρικό όζον , αναγνωρίζονται πλέον ευρέως ως οι σημαντικότεροι από την άποψη των επιπτώσεων για την υγεία. Η μακροπρόθεσμη και η οξεία έκθεση μπορεί να οδηγήσουν σε διάφορες επιπτώσεις για την υγεία, από ελαφρές προσβολές του αναπνευστικού συστήματος έως πρόωρο θάνατο. Από το 1997, έως και το 45 % του ευρωπαϊκού αστικού πληθυσμού ενδέχεται να έχει εκτεθεί σε συγκεντρώσεις σωματιδίων που υπερβαίνουν το όριο που έχει θέσει η ΕΕ για την προστασία της ανθρώπινης ζωής και πάνω από το 60 % ενδέχεται να έχει εκτεθεί σε επίπεδα όζοντος που υπερβαίνουν την τιμή του στόχου της ΕΕ. Εκτιμάται ότι τα ΑΣ2,5 (λεπτά σωματίδια) στην ατμόσφαιρα είναι υπεύθυνα για τη μείωση του στατιστικώς προσδοκώμενου χρόνου ζωής στην ΕΕ κατά περισσότερο από οκτώ μήνες. Κατά τις πρόσφατες δεκαετίες, η Ευρώπη έχει σημειώσει σημαντική πρόοδο στον καθαρισμό του αέρα που αναπνέουμε, αλλά η ατμοσφαιρική ρύπανση παραμένει ένα σοβαρό πρόβλημα και συνεχίζει να είναι βλαπτική για την υγεία μας και το περιβάλλον. Σταύρος Δήμας, Επίτροπος αρμόδιος για το περιβάλλον Η ατμοσφαιρική ρύπανση είναι επιβλαβής και για το περιβάλλον, προκαλώντας, για παράδειγμα: Οξίνιση — Έχουν παρατηρηθεί σημαντικές μειώσεις περιοχών με ευαίσθητα οικοσυστήματα που έχουν υποστεί εναποθέσεις υπερβολικής οξύτητας από το 1990, και ακόμη περισσότερες από το 1980. Παρόλα αυτά, οι περιοχές που υπόκεινται εναποθέσεις όξινων ουσιών πέρα από τα κρίσιμα φορτία το 2010 ακόμη θα υπερβαίνουν το 10% της έκτασης των φυσικών οικοσυστημάτων στις 32 χώρες του ΕΟΠ. Ευτροφισμός — Η πρόοδος στη μείωση του ευτροφισμού είναι συγκριτικά μικρότερη. Πάνω από το 40 % των ευαίσθητων εκτάσεων οικοσυστημάτων υπόκεινται σε εναποθέσεις αζώτου που υπερβαίνουν τα κρίσιμα φορτία τους. Ζημίες σε καλλιέργειες — Οι περισσότερες γεωργικές καλλιέργειες είναι εκτεθειμένες σε επίπεδα όζοντος που υπερβαίνουν τα όρια του μακροπρόθεσμου στόχου της ΕΕ που αποσκοπεί στην προστασία της βλάστησης από τις ζημιογόνες επιπτώσεις του όζοντος. Ένα σημαντικό ποσοστό, ιδίως στη νότια, κεντρική και ανατολική Ευρώπη βρίσκεται εκτεθειμένο σε επίπεδα όζοντος που υπερβαίνουν τις τιμές του στόχου της ΕΕ. Οι πηγές της ατμοσφαιρικής ρύπανσης ποικίλλουν και μπορεί να είναι ανθρωπογενείς ή φυσικές. Οι κύριες ανθρωπογενείς πηγές είναι: η καύση ορυκτών καυσίμων για την παραγωγή ηλεκτρικής ενέργειας, οι μεταφορές, η βιομηχανία και τα νοικοκυριά, οι βιομηχανικές διεργασίες και η χρήση διαλυτών, π.χ. στις βιομηχανίες χημικών και ορυκτών, η γεωργία και η επεξεργασία λυμάτων. Οι μετεωρολογικές διακυμάνσεις και το εντεινόμενο πρόβλημα της μεταφοράς των ατμοσφαιρικών ρύπων σε μεγάλες αποστάσεις από άλλες χώρες στο βόρειο ημισφαίριο μπορούν ίσως να εξηγήσουν εν μέρει το λόγο για τον οποίο η ποιότητα της ατμόσφαιρας στην ΕΕ δεν έχει βελτιωθεί σημαντικά από τα τέλη της δεκαετίας του 1990, παρά την πτώση στις εκπομπές των βασικών ατμοσφαιρικών ρύπων.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
el: Οι εργασίες του ΕΟΠ βασικά συνδέονται με την οδηγία για τον περιβαλλοντικό θόρυβο. Ο Οργανισμός στηρίζει την Ευρωπαϊκή Επιτροπή στη διαχείριση των δεδομένων για το θόρυβο καθώς και στην αξιολόγηση της έκθεσης σε αυτόν.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
el: Στο πλαίσιο της οδηγίας για τον περιβαλλοντικό θόρυβο οι ροές δεδομένων για τις οποίες πρέπει να υποβάλλονται εκθέσεις είναι διάφορες. Στις αρχές του 2007, ο ΕΟΠ προσέφερε τη συνδρομή του προς την Επιτροπή για την ανάπτυξη μιας πρότασης για έναν ηλεκτρονικό μηχανισμό υποβολής εκθέσεων, εναρμονισμένο με το σύστημα υποβολής εκθέσεων του ΕΟΠ. Οι πληροφορίες που έχουν υποβληθεί έως σήμερα από τα κράτη μέλη έχουν εξεταστεί από τον ΕΟΠ και διατίθενται στην ιστοθέση CIRCA της Επιτροπής. Το 2001, ο ΕΟΠ δημοσίευσε μια πρώτη εκτίμηση του πλήθους των ανθρώπων που είναι εκτεθειμένοι στο θόρυβο της οδικής κυκλοφορίας. Αυτός ο δείκτης αναπτύχθηκε στο πλαίσιο του μηχανισμού υποβολής εκθέσεων για τις μεταφορές και το περιβάλλον (TERM) του ΕΟΠ. Η επόμενη αξιολόγηση της έκθεσης στο θόρυβο θα βασίζεται στις πληροφορίες που θα έχουν υποβληθεί από τα κράτη μέλη έως τα τέλη του 2007, σύμφωνα με την οδηγία για τον περιβαλλοντικό θόρυβο. Θα είναι η πρώτη φορά που υποβάλλονται από τις χώρες εκθέσεις αναφορικά με την έκθεση σε συγκεκριμένα επίπεδα θορύβου. Σύμφωνα με την οδηγία, η Επιτροπή πρέπει να δημιουργήσει μια βάση δεδομένων με τις υποβαλλόμενες πληροφορίες. Ο ΕΟΠ στηρίζει αυτό το έργο. Ο ΕΟΠ ηγείται της ομάδας εργασίας της ΕΕ για την αξιολόγηση της έκθεσης στο θόρυβο (WG AEN), η οποία έχει αναπτύξει οδηγίες για τη χαρτογράφηση του θορύβου σύμφωνα με την οδηγία για τον περιβαλλοντικό θόρυβο. Ο ΕΟΠ συνεργάζεται στενά με το Ευρωπαϊκό Θεματικό Κέντρο για τη χρήση των γαιών και τις χωροταξικές πληροφορίες και με το δίκτυο χωρών του ΕΟΠ (EΙΟΝΕΤ).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
el: Ο ΕΟΠ παρέχει υποστήριξη στις πολιτικές της ΕΕ που σχετίζονται με το αστικό περιβάλλον, αναπτύσσοντας βάσεις δεδομένων και αξιολογήσεις της δυναμικής της χρήσης των γαιών στις αστικές περιοχές (π.χ. σχετικά με την άτακτη αστική δόμηση), των ζητημάτων βιώσιμης διαχείρισης του αστικού περιβάλλοντος και συγκεκριμένων θεμάτων σχετικά με τη ρύπανση, όπως ο θόρυβος και η ποιότητα της ατμόσφαιρας. Αυτό πραγματοποιείται σε στενή συνεργασία με τα μείζονα δίκτυα πόλεων και με άλλους ενδιαφερόμενους φορείς με τη μορφή κοινών δράσεων και ανταλλαγής πληροφοριών.

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
el: Δεδομένα Στη βάση των δεδομένων κάλυψης του εδάφους του προγράμματος Corine ο ΕΟΠ ανέπτυξε ένα σύνολο αναλυτικών μονάδων — τις Αστικές Μορφολογικές Ζώνες (ΑΜΖ). Από τα δεδομένα φαίνεται η έκταση της αστικής κατάληψης εδαφών στην Ευρώπη, πού εμφανίζεται η άτακτη δόμηση και πώς διαμορφώνεται. Σε συνδυασμό με άλλα δεδομένα κάλυψης του εδάφους του προγράμματος Corine σχετικά με τις αλλαγές στη χρήση των γαιών, των περιοχών πρασίνου και των τόπων του Natura 2000, είναι δυνατή η ανάλυση της επιρροής των πόλεων στις φυσικές εκτάσεις και σε άλλους τύπους εκτάσεων, καθώς και της ποιότητας ζωής και της πυκνότητας του πληθυσμού. Αναπτύσσεται ένα εργαλείο για την ενσωμάτωση των χωροταξικών δεδομένων του ΕΟΠ με άλλα κοινωνικο-οικονομικά και λειτουργικά αστικά δεδομένα, όπως η βάση δεδομένων αστικού ελέγχου (Eurostat και ΓΔ περιφερειακής πολιτικής) και το Δικτυακό Παρατηρητήριο Χωροταξίας του Ευρωπαϊκού Εδάφους (ESPON). Ακολουθώντας την οδηγία πλαίσιο για την ποιότητα του ατμοσφαιρικού αέρα, ο ΕΟΠ συλλέγει δεδομένα για την ποιότητα του ατμοσφαιρικού αέρα στα ευρωπαϊκά πολεοδομικά συγκροτήματα (περίπου 1 700 πόλεις) στην AirBase. Η οδηγία για τον περιβαλλοντικό θόρυβο απαιτεί από τα κράτη μέλη να παραδίδουν δεδομένα για την έκθεση στο θόρυβο στα μεγάλα πολεοδομικά συγκροτήματα. Η Ευρωπαϊκή Επιτροπή δημιούργησε μία βάση δεδομένων με τις υποβαλλόμενες πληροφορίες, με την υποστήριξη των επισκοπήσεων του ΕΟΠ. Τα δεδομένα σχετικά με την επεξεργασία των αστικών λυμάτων διατίθενται μέσω του συστήματος πληροφοριών για τα ύδατα στην Ευρώπη (WISE). Αξιολογήσεις Η έκθεση του ΕΟΠ με τίτλο Άτακτη αστική δόμηση στην Ευρώπη — Μια πρόκληση που αγνοήθηκε παρέχει την πρώτη ολοκληρωμένη επισκόπηση του προβλήματος της άτακτης αστικής δόμησης, αναλύοντας τις επιπτώσεις και τις κινητήριες δυνάμεις, όπως οι μεταφορές και οι πολιτικές τιμολογήσεων . Όταν ενσωματωθούν περαιτέρω και τα κοινωνικο-οικονομικά και λειτουργικά δεδομένα, θα είναι δυνατή η διερεύνηση αυτών των σχέσεων σε μεγαλύτερο βάθος. Αξιολογήσεις για το αστικό περιβάλλον συμπεριλαμβάνονται και στις τακτικές αξιολογήσεις του ΕΟΠ για την ατμοσφαιρική ρύπανση, στις εκθέσεις του κατάστασης και προοπτικών, όπως η έκθεση Κατάσταση και προοπτικές 2005 και σε άλλες εκθέσεις διατομεακού χαρακτήρα. Ο ΕΟΠ, από κοινού με τα μείζονα δίκτυα ευρωπαϊκών πόλεων και τους ενδιαφερόμενους φορείς, διερευνά επίσης τις εσωτερικές σχέσεις μεταξύ της χάραξης πολιτικής για το αστικό περιβάλλον και της ευρωπαϊκής χάραξης πολιτικής, ενόψει υφιστάμενων και μελλοντικών προκλήσεων, όπως η αλλαγή του κλίματος, η μεταβολές των καταναλωτικών προτύπων και οι δημογραφικές αλλαγές.

# title
source: EEA energy activities
el: Δραστηριότητες του ΕΟΠ σε σχέση με την ενέργεια
