Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/9.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENEL.xlf
Languages: el

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
el: Μια από τις βασικές δραστηριότητες του ΕΟΠ στο πεδίο της ενέργειας είναι η παρακολούθηση της ενσωμάτωσης της περιβαλλοντικής συνιστώσας στον τομέα της ενέργειας. Ένα σύνολο "ενεργειακών και περιβαλλοντικών δεικτών" ενημερώνεται και δημοσιεύεται κάθε χρόνο και με αυτό ως βάση, ο ΕΟΠ δημοσιεύει τακτικά μια έκθεση για την ενέργεια και το περιβάλλον, καθώς και αξιολογήσεις των προσδοκώμενων ωφελημάτων και πιέσεων για το περιβάλλον από διαφορετικά μερίδια των ανανεώσιμων πηγών ενέργειας.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
el: Οι δείκτες ενέργειας–περιβάλλοντος είναι οργανωμένοι γύρω από έξι ερωτήματα πολιτικής: Μειώνονται οι επιπτώσεις στο περιβάλλον από τη χρήση και την παραγωγή ενέργειας; Μειώνεται η χρήση της ενέργειας; Πόσο ταχεία είναι η αύξηση της ενεργειακής αποδοτικότητας; Είναι δυνατή η μετάβαση σε λιγότερο ρυπογόνα καύσιμα; Πόσο γρήγορα τίθενται σε εφαρμογή οι τεχνολογίες των ανανεώσιμων πηγών ενέργειας; Σημειώνει βελτίωση η ενσωμάτωση του περιβαλλοντικού κόστους στα συστήματα τιμολόγησης; Οι δείκτες είναι επίσης σημαντικοί για την παρακολούθηση της στρατηγικής της ΕΕ για τη βιώσιμη ανάπτυξη, την προετοιμασία της έκθεσης της ΕΕ για την απογραφή των αερίων του θερμοκηπίου προς τη Σύμβαση-πλαίσιο των Ηνωμένων Εθνών για την αλλαγή του κλίματος (UNFCCC), και για την υποβολή εκθέσεων σχετικά με τις τάσεις και προβλέψεις για τις εκπομπές αερίων του θερμοκηπίου στην Ευρώπη σύμφωνα με το Πρωτόκολλο του Κιότο. Η έκθεση του ΕΟΠ για την ενέργεια και το περιβάλλον αναλύει τα σημαντικά αυτά ζητήματα με ολοκληρωμένο τρόπο, εξετάζοντας την παραγωγή και κατανάλωση ενέργειας, τις ανανεώσιμες πηγές ενέργειας, τις νέες τεχνολογίες, την ενεργειακή αποδοτικότητα, τις εκπομπές αερίων του θερμοκηπίου και την αλλαγή του κλίματος. Η έκθεση βασίζεται στο σύνολο των ενεργειακών και περιβαλλοντικών δεικτών. Επίσης, ο ΕΟΠ διενεργεί αξιολογήσεις των ωφελημάτων και των πιέσεων που αναμένεται να προκύψουν από διαφορετικά μερίδια των ανανεώσιμων πηγών ενέργειας ως ποσοστά επί της συνολικής παραγωγής ενέργειας, το 2010, το 2020 και το 2030. Τούτο περιλαμβάνει: ανάλυση των περιβαλλοντικών ωφελημάτων και επιπτώσεων από διαφορετικές χρήσεις της βιομάζας για τις μεταφορές και την παραγωγή θερμικής και ηλεκτρικής ενέργειας, προσδιορισμό του δυναμικού αιολικής ενέργειας που είναι διαθέσιμη στην Ευρώπη, δίχως δημιουργία πρόσθετων πιέσεων για το περιβάλλον,

# title
source: Contact us
el: Επικοινωνήστε μαζί μας

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
el: Γράψτε μας Για υποβολή ερωτημάτων: Φόρμα υποβολής ερωτημάτων (Αγγλικά) Για ΜΜΕ και δημοσιογράφους: Òscar Romero Sanchez Υπεύθυνος τύπου Gülçin Karadeniz Υπεύθυνος τύπου Σχετικά με την ιστοθέση: Επικοινωνήστε με την ομάδα που είναι υπεύθυνη για την ιστοθέση Επικοινωνήστε με το προσωπικό του ΕΟΠ: Χρησιμοποιήστε τον πλήρη κατάλογο προσωπικού Καλέστε μας Υποδοχή: Τηλέφωνο: (+45) 33 36 71 00 Φαξ: (+45) 33 36 71 99 Κέντρο πληροφόρησης :Καλέστε στην υποδοχή και ζητήστε να σας συνδέσουν με το Κέντρο πληροφόρησης. Επισκεφθείτε μας Κεντρικά γραφεία (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Δανία Τα κεντρικά γραφεία είναι ανοικτά για ατομικές επισκέψεις:Δευτέρα-Πέμπτη: 09:00-17:00 Παρασκευή: 09:00-16:00 Κέντρο πληροφόρησης (Kongens Nytorv 28) Κέντρο πληροφόρησης European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Δανία Το κέντρο πληροφόρησης είναι ανοικτό για επισκέψεις:Δευτέρα-Παρασκευή 09:00-12:00 και 14:00-16:00 Τοποθεσία του ΕΟΠ βλ. χάρτη: Δημόσια συγκοινωνία Από τον Κεντρικό Σταθμό της Κοπεγχάγης (Hovedbanegården) Στο Kongens Nytorv πάνε τα εξής λεωφορεία: 1A (κατεύθυνση Hellerup). Αναχωρεί από την Tietgensbro, μια γέφυρα στο πίσω μέρος του σταθμού. Από τις πλατφόρμες ανεβαίνετε με τις σκάλες έως τη γέφυρα. 15 (κατεύθυνση Østerbro/Ryparken). Αναχωρεί από την είσοδο απέναντι από την Berntorffsgade και το Tivoli. Η διάρκεια της διαδρομής είναι περίπου 15 λεπτά. Θα χρειαστείτε εισιτήριο δύο ζωνών (19 δανικές κορόνες) το οποίο μπορείτε να αγοράσετε από τα γκισέ του σταθμού, τους αυτόματους πωλητές ή τον οδηγό του λεωφορείου. Για αναλυτικό πλάνο της διαδρομής μεταβείτε στο www.rejseplanen.dk. Επίσης, μπορείτε να περπατήσετε από τον κεντρικό σταθμό έως τον Οργανισμό, ακολουθώντας τον κύριο πεζόδρομο. Η διαδρομή με τα πόδια διαρκεί περίπου 20 λεπτά. Από το αεροδρόμιο με το μετρό Υπάρχει άμεση σύνδεση με το μετρό του αεροδρομίου της Κοπεγχάγης με το Kongens Nytorv. Θα βρείτε το σταθμό του μετρό του αεροδρομίου προχωρώντας ευθεία από την έξοδο της αίθουσας παραλαβής των αποσκευών στο φουαγιέ του τερματικού σταθμού 3. Μην κατευθυνθείτε δεξιά προς τα ταξί, αριστερά προς τα λεωφορεία ή κάτω προς τις προαστιακές αμαξοστοιχίες. Απλά συνεχίστε ευθεία και ανεβείτε με τις σκάλες ή τον ανελκυστήρα ακολουθώντας τα σήματα του μετρό. Η διαδρομή ως το Kongens Nytorv διαρκεί περίπου 15 λεπτά. Τα τρένα αναχωρούν κάθε λίγα λεπτά. Θα χρειαστείτε εισιτήριο τριών ζωνών (28,50 δανικές κορόνες) το οποίο μπορείτε να αγοράσετε από τους αυτόματους πωλητές. Για αναλυτικό πλάνο της διαδρομής μεταβείτε στο www.rejseplanen.dk ή στο www.m.dk/en/welcome/route.htm. Εάν σκοπεύετε να κάνετε συχνότερη χρήση των δημόσιων μέσων μεταφοράς της Κοπεγχάγης, μπορείτε να αγοράσετε ένα εισιτήριο πολλαπλών διαδρομών (δέκα διαδρομών). Από το αεροδρόμιο με ταξί Διαρκεί περίπου 25 λεπτά. Κοστίζει περίπου 200,00 δανικές κορόνες

# title
source: Environmental scenarios
el: Περιβαλλοντικά σενάρια

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
el: Στο εσωτερικό της Ευρωπαϊκής Ένωσης, το Έκτο Περιβαλλοντικό Πρόγραμμα Δράσης της Ευρωπαϊκής Κοινότητας (6ο ΠΠΔ) αποσκοπεί στην επίτευξη επιπέδων ποιότητας του ατμοσφαιρικού αέρα που δεν έχουν ως αποτέλεσμα απαράδεκτες επιπτώσεις ή κινδύνους για την ανθρώπινη υγεία ή το περιβάλλον. Η ΕΕ έχει αναλάβει δράση σε πολλά επίπεδα για τη μείωση της έκθεσης στην ατμοσφαιρική ρύπανση: μέσω της νομοθεσίας, της συνεργασίας με κλάδους που είναι υπεύθυνοι για την ατμοσφαιρική ρύπανση, μέσω των εθνικών και περιφερειακών αρχών και των μη κυβερνητικών οργανώσεων και μέσω της έρευνας. Οι πολιτικές της ΕΕ αποσκοπούν στη μείωση της έκθεσης στην ατμοσφαιρική ρύπανση μέσω της μείωσης των εκπομπών και της θέσπισης ορίων και τιμών στόχων για την ποιότητα της ατμόσφαιρας.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
el: Το πρόγραμμα "Καθαρός αέρας για την Ευρώπη" (CAFE), που συγκροτήθηκε στο πλαίσιο του 6ου ΠΠΔ, παρέχει μακροπρόθεσμες, στρατηγικές και ολοκληρωμένες συμβουλευτικές υπηρεσίες πολιτικής αναφορικά με την ατμοσφαιρική ρύπανση. Η θεματική στρατηγική του 2005 για την ατμοσφαιρική ρύπανση, με την υποστήριξη του προγράμματος CAFE θέτει φιλόδοξους αλλά οικονομικούς στόχους και μέτρα για την ευρωπαϊκή πολιτική για την ποιότητα του ατμοσφαιρικού αέρα έως το 2020. Εκπομπές ατμοσφαιρικών ρύπων Σε επίπεδο κρατών μελών, η οδηγία για τα εθνικά ανώτατα όρια εκπομπών επιβάλλει ανώτατα όρια εκπομπών για τέσσερις βασικούς ατμοσφαιρικούς ρύπους (οξείδια του αζώτου, διοξείδιο του θείου, πτητικές οργανικές ενώσεις πλην μεθανίου και αμμωνία) που βλάπτουν την ανθρώπινη υγεία και το περιβάλλον. Η Ευρωπαϊκή Επιτροπή προτίθεται να προτείνει μια αναθεώρηση της οδηγίας για τα εθνικά ανώτατα όρια εκπομπών κατά τα τέλη του 2008. Εδώ θα βρείτε περισσότερες λεπτομέρειες. Άλλα βασικά νομοθετήματα της ΕΕ στοχεύουν στη μείωση των εκπομπών ατμοσφαιρικών ρύπων από συγκεκριμένες πηγές, όπως: οι μεταφορές, οι σταθερές πηγές / βιομηχανικές εγκαταστάσεις και οι βαφές και η φανοποιία οχημάτων. Διεθνώς, το ζήτημα των εκπομπών ατμοσφαιρικών ρύπων αποτελεί αντικείμενο της σύμβασης για τη διαμεθοριακή ρύπανση της ατμόσφαιρας σε μεγάλη απόσταση των ΗΕ/ΟΕΕ και των πρωτοκόλλων της. Το Πρωτόκολλο του Gothenburg για τους πολλαπλούς ρύπους στο πλαίσιο της σύμβασης για τη διαμεθοριακή ρύπανση της ατμόσφαιρας σε μεγάλη απόσταση περιλαμβάνει εθνικά ανώτατα όρια εκπομπών που είναι εξίσου ή λιγότερο φιλόδοξα από αυτά της ευρωπαϊκής οδηγίας για τα εθνικά ανώτατα όρια εκπομπών. Ποιότητα του ατμοσφαιρικού αέρα Η νέα οδηγία της ΕΕ για την ποιότητα του ατμοσφαιρικού αέρα, η οδηγία για την ποιότητα του ατμοσφαιρικού αέρα και καθαρότερου αέρα για την Ευρώπη, είναι ένα από τα βασικά μέτρα για την αντιμετώπιση της ατμοσφαιρικής ρύπανσης στο πλαίσιο της θεματικής στρατηγικής για την ατμοσφαιρική ρύπανση. Είναι η πρώτη οδηγία της ΕΕ που συμπεριλαμβάνει ανώτατα όρια για τις συγκεντρώσεις των ΑΣ2,5 (λεπτά σωματίδια). Επίσης, ενοποιεί διάφορα υφιστάμενα νομοθετήματα για την ποιότητα του ατμοσφαιρικού αέρα σε μια ενιαία οδηγία. Στις κυβερνήσεις δόθηκε προθεσμία δύο ετών (από τις 11 Ιουνίου 2008) προκειμένου να εναρμονίσουν την εθνική τους νομοθεσία με τις διατάξεις της οδηγίας. Έως τότε, το υφιστάμενο πλαίσιο πολιτικής της ΕΕ για την ποιότητα του ατμοσφαιρικού αέρα παραμένει σε ισχύ. Η εν λόγω νομοθεσία έχει θέσει πρότυπα και στόχους με γνώμονα την υγεία για μια σειρά από ατμοσφαιρικούς ρύπους και περιλαμβάνει: Την οδηγία πλαίσιο για την ποιότητα του ατμοσφαιρικού αέρα. Εδώ περιγράφονται οι βασικές αρχές σχετικά με την αξιολόγηση και τη διαχείριση της ποιότητας του ατμοσφαιρικού αέρα στα κράτη μέλη. Η οδηγία επίσης απαριθμεί τους ρύπους για τους οποίους έχουν αναπτυχθεί πρότυπα και στόχοι ως προς την ποιότητα του ατμοσφαιρικού αέρα και οι οποίοι καθορίζονται σε μεταγενέστερα νομοθετικά κείμενα (οι τέσσερις "θυγατρικές" οδηγίες). Την Απόφαση για την ανταλλαγή πληροφοριών, η οποία θεσπίζει την αμοιβαία ανταλλαγή πληροφοριών και δεδομένων από δίκτυα και μεμονωμένους σταθμούς που μετρούν την ατμοσφαιρική ρύπανση στα κράτη μέλη της ΕΕ. Περισσότερες πληροφορίες σχετικά με τις πολιτικές και τη νομοθεσία για την ατμοσφαιρική ρύπανση: Γενική Διεύθυνση για το περιβάλλον της Ευρωπαϊκής Επιτροπής

# title
source: About household consumption
el: Σχετικά με την κατανάλωση των νοικοκυριών

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
el: Στη δυτική και κεντρική Ευρώπη (ΕΕ των 27 και Νορβηγία, Λιχτενστάιν και Ελβετία), μεταξύ 1990 και 2005, οι καταναλωτικές δαπάνες αυξήθηκαν κατά 25 %. Τα νοικοκυριά σημείωσαν δαπάνες τρεις με πέντε φορές υψηλότερες από το δημόσιο τομέα. Οι αρνητικές περιβαλλοντικές επιπτώσεις από την κατανάλωσή μας δεν γίνονται αισθητές μόνο στην Ευρώπη, αλλά και σε άλλες περιφέρειες του πλανήτη. Τούτο είναι αποτέλεσμα κυρίως της εξόρυξης πόρων, της παραγωγής, επεξεργασίας και μεταφοράς των αγαθών που καταναλώνουμε στην Ευρώπη. Ο τουρισμός είναι ακόμη ένας τρόπος εξαγωγής των περιβαλλοντικών μας επιπτώσεων. Οι διατροφικές μας συνήθειες προκαλούν σημαντικές περιβαλλοντικές πιέσεις. Τις προκαλούμε άμεσα πηγαίνοντας στα καταστήματα, αποθηκεύοντας, μαγειρεύοντας και παράγοντας απόβλητα. Έμμεσα, και αυτό είναι ακόμη πιο σημαντικό, υπάρχουν οι επιπτώσεις που συνδέονται με την παραγωγή, επεξεργασία και μεταφορά των τροφίμων. Αγοράζουμε όλο και περισσότερα ηλεκτρονικά αγαθά, όπως τηλεοράσεις, συσκευές αναπαραγωγής DVD, προσωπικούς και φορητούς υπολογιστές, κινητά τηλέφωνα, στερεοφωνικά συγκροτήματα και οικιακές συσκευές και επίσης τα αντικαθιστούμε συχνότερα. Τα νοικοκυριά είναι υπεύθυνα για το 28,88 % της ηλεκτρικής ενέργειας που χρησιμοποιείται στην Ευρώπη και η κατανάλωση ηλεκτρικής ενέργειας από τα νοικοκυριά βρίσκεται σε άνοδο. Επίσης αγοράζουμε μεγαλύτερα σπίτια για λιγότερους ανθρώπους, ενώ χρησιμοποιούμε περισσότερη ενέργεια στα σπίτια μας. Η θέρμανση παραμένει μακράν η μεγαλύτερη τελική χρήση ενέργειας στα νοικοκυριά της ΕΕ (70 %). Κατά μέσο όρο, κάθε ευρωπαίος πολίτης απορρίπτει 520 kg οικιακών αποβλήτων κάθε χρόνο, μέγεθος που αναμένεται να αυξηθεί. Οι οδικές και αεροπορικές μετακινήσεις συνεχίζουν να αυξάνονται, προκαλώντας αυξανόμενη κατανάλωση ενέργειας και εκπομπές αερίων του θερμοκηπίου. Η αυξημένη κυκλοφορία των οχημάτων είναι βασική αιτία της ατμοσφαιρικής ρύπανσης, ενώ προκαλεί και προβλήματα θορύβου στις πόλεις. Η σημερινή τάση για διαμονή σε νέες αστικές περιοχές χαμηλής πυκνότητας έχει ως αποτέλεσμα την άτακτη αστική δόμηση που προκαλεί αυξημένη κατανάλωση ενέργειας, πόρων, μεταφορών και γαιών. Ο τουρισμός είναι ένας από τους ταχύτερα αναπτυσσόμενους κλάδους. Οι μετακινήσεις προς και από τον εκάστοτε προορισμό γίνονται τις περισσότερες φορές οδικώς ή αεροπορικώς. Στους τουριστικούς προορισμούς, η κατανάλωση υδάτων και ενέργειας, η χρήση των γαιών και η παραγωγή αποβλήτων και λυμάτων αυξάνονται.

# title
source: Environmental technology
el: Περιβαλλοντική τεχνολογία

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
el: Ο ΕΟΠ είναι το κέντρο δεδομένων της Ευρωπαϊκής Ένωσης για τον ατμοσφαιρικό αέρα. Υποστηρίζει την εφαρμογή μιας σειράς οδηγιών της ΕΕ που αφορούν τις εκπομπές ρύπων στην ατμόσφαιρα και την ποιότητα του ατμοσφαιρικού αέρα. Επίσης, ο ΕΟΠ συνεισφέρει στην αξιολόγηση των πολιτικών της ΕΕ για την ατμοσφαιρική ρύπανση και στην ανάπτυξη μακροπρόθεσμων στρατηγικών για τη βελτίωση της ποιότητας του ατμοσφαιρικού αέρα στην Ευρώπη. Το έργο του ΕΟΠ εστιάζει στην τεκμηρίωση και στην αξιολόγηση των τάσεων στις εκπομπές ρύπων και την ποιότητα του ατμοσφαιρικού αέρα και στις συναφείς πολιτικές και μέτρα που εφαρμόζονται στην Ευρώπη.
