Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/9.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENEL.xlf
Languages: el

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
el: Παρόλο που το έδαφος είναι εξίσου σημαντικό για την ανθρώπινη κοινωνία όσο και η ατμόσφαιρα και τα ύδατα, δεν έχει λάβει την αντίστοιχη προσοχή, σε σχέση με τις απειλές εις βάρος των δύο άλλων στοιχείων. Και όμως, το έδαφος αποτελεί τη βάση για το 90 % των ανθρώπινων τροφίμων, των ζωοτροφών, των ινών και των καυσίμων. Στηρίζει τους ανθρώπινους οικισμούς και παρέχει πρώτες ύλες και υπόγεια ύδατα. Τα μεγαλύτερα προβλήματα στην Ευρώπη είναι η απώλεια των φυτικών γαιών λόγω διάβρωσης ή οικοδομικών δραστηριοτήτων, η μόλυνση και η οξίνιση. Η έλλειψη ενδιαφέροντος για την υποβάθμιση του εδάφους είναι προφανής όχι μόνο από την έλλειψη ευρωπαϊκών οδηγιών ή στόχων προστασίας του εδάφους, αλλά και από την έλλειψη στοιχείων. Ενώ, για παράδειγμα, 300 000 τόποι σε όλη την ΕΕ έχουν ταυτοποιηθεί ως σίγουρα ή εν δυνάμει μολυσμένοι, η πιο εύλογη πρόβλεψη κάνει λόγο για 1,5 εκατομμύριο μολυσμένες περιοχές.

# title
source: Urban environment
el: Αστικό περιβάλλον

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
el: Για πρώτη φορά στην ανθρώπινη ιστορία στις μικρές και μεγάλες πόλεις κατοικούν περισσότεροι άνθρωποι απ' ό,τι στις αγροτικές περιοχές. Η Ευρώπη είναι μια από τις πλέον αστικοποιημένες ηπείρους. Περίπου το 75 % του ευρωπαϊκού πληθυσμού κατοικεί σε αστικές περιοχές, ποσοστό που έως το 2020 θα ανέλθει στο 80 %. Ως εκ τούτου, η ζήτηση για εκτάσεις στο εσωτερικό και γύρω από τις πόλεις γίνεται όλο και πιο έντονη. Η άτακτη αστική δόμηση αναδιαμορφώνει το τοπίο και επηρεάζει την ποιότητα ζωής των ανθρώπων και το περιβάλλον περισσότερο από ποτέ. Ο πολεοδομικός σχεδιασμός και διαχείριση έχουν εξελιχθεί σε προτεραιότητες της πολιτικής ημερήσιας διάταξης και τα ζητήματα των μεταφορών και της στέγασης αποτελούν καθοριστικές προκλήσεις.

# text
source: More about urban environment &nbsp;
el: Περισσότερα για το αστικό περιβάλλον

# title
source: Various other issues introduction
el: Διάφορα άλλα ζητήματα – εισαγωγή

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
el: Πολλά περιβαλλοντικά προβλήματα δεν μπορούν να ενταχθούν εύκολα σε διακριτές κατηγορίες – ή, μάλλον, ανήκουν σε πάρα πολλές. Η παρούσα ενότητα καλύπτει διάφορα πεδία, όπως ο αντίκτυπος για το περιβάλλον από τις φυσικές καταστροφές (πλημμύρες, ηφαιστειακή δραστηριότητα κλπ.), από μείζονα βιομηχανικά ατυχήματα, από τους γενετικά τροποποιημένους οργανισμούς κ.ά.

# title
source: Biodiversity
el: Βιοποικιλότητα

# title
source: Waste and material resources
el: Απόβλητα και πόροι υλικών

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
el: Η ευρωπαϊκή οικονομία είναι βασισμένη σε ένα υψηλό επίπεδο κατανάλωσης πόρων που περιλαμβάνουν τις πρώτες ύλες (όπως τα μέταλλα, τα οικοδομικά ορυκτά ή το ξύλο), την ενέργεια και το έδαφος. Η κατανάλωση των πόρων στην Ευρώπη οφείλεται κατά κύριο λόγο στην οικονομική ανάπτυξη, τις τεχνολογικές εξελίξεις και στη μεταβολή των προτύπων κατανάλωσης και παραγωγής. Σχεδόν το ένα τρίτο των χρησιμοποιούμενων πόρων μετατρέπεται σε απόβλητα και εκπομπές ρύπων. Η ετήσια κατά κεφαλήν παραγωγή αποβλήτων στις χώρες μέλη του ΕΟΠ ανέρχεται περίπου σε τέσσερις τόνους. Κατά μέσο όρο, κάθε ευρωπαίος πολίτης απορρίπτει 520 kg οικιακών αποβλήτων κάθε χρόνο, μέγεθος που αναμένεται να αυξηθεί.

# text
source: More
el: Περισσότερα

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
el: Στην Ευρώπη, οι εκπομπές πολλών ατμοσφαιρικών ρύπων έχουν μειωθεί σημαντικά από το 1990, με αποτέλεσμα τη βελτίωση της ποιότητας της ατμόσφαιρας στην περιοχή. Ωστόσο, από το 1997, οι συγκεντρώσεις των σωματιδίων και του όζοντος στην ατμόσφαιρα δεν έχουν σημειώσει σημαντική βελτίωση, παρά τη μείωση των εκπομπών. Αξιοσημείωτο ποσοστό του ευρωπαϊκού αστικού πληθυσμού κατοικεί ακόμη σε πόλεις όπου ορισμένες τιμές της κοινοτικής νομοθεσίας για την ποιότητα του αέρα (που έχουν θεσπιστεί για την προστασία της ανθρώπινης υγείας) παραβιάζονται. Επίσης, ορισμένες χώρες πιθανότατα δεν θα κατορθώσουν να επιτύχουν τις νομικά δεσμευτικές οριακές τιμές σε τέσσερις σημαντικούς ατμοσφαιρικούς ρύπους έως το 2010. Η ανάγκη περιορισμού της έκθεσης στην ατμοσφαιρική ρύπανση παραμένει ένα ζήτημα ιδιαίτερης σημασίας.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
el: Περισσότερα για την ατμοσφαιρική ρύπανση Όζον – οι συνθήκες στην Ευρώπη

# title
source: Environment and health
el: Περιβάλλον και υγεία

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
el: Το καθαρό περιβάλλον είναι απαραίτητο για την ανθρώπινη υγεία και ευεξία. Ωστόσο, οι αλληλεπίδραση μεταξύ του περιβάλλοντος και της ανθρώπινης υγείας είναι πολύ περίπλοκη και είναι δύσκολο να εκτιμηθεί. Συνεπώς, η χρήση της αρχής της προφύλαξης καθίσταται ιδιαιτέρως χρήσιμη. Οι πιο γνωστές επιπτώσεις για την υγεία σχετίζονται με τη ρύπανση του ατμοσφαιρικού αέρα, την ποιότητα του νερού και την ανεπαρκή αποχέτευση. Πολύ λιγότερα είναι γνωστά γύρω από τις επιπτώσεις στην υγεία από τις επικίνδυνες χημικές ουσίες. Ο θόρυβος αναδύεται ως νέο ζήτημα για το περιβάλλον και την υγεία. Η αλλαγή του κλίματος, η καταστροφή της στιβάδας του στρατοσφαιρικού όζοντος, η φθίνουσα πορεία της βιοποικιλότητας και η υποβάθμιση του εδάφους επίσης μπορούν να επιβαρύνουν την ανθρώπινη υγεία.

# text
source: More about environment and health
el: Περισσότερα για το περιβάλλον και την υγεία

# title
source: International cooperation
el: Διεθνής συνεργασία

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
el: Τα περισσότερα περιβαλλοντικά ζητήματα είναι διασυνοριακής φύσης και πολλά από αυτά είναι παγκόσμια. Η αποτελεσματική αντιμετώπισή τους μπορεί να γίνει μόνο μέσω της διεθνούς συνεργασίας. Τα ζητήματα παγκοσμίου ενδιαφέροντος που αποτελούν προτεραιότητα για το ΕΟΠ είναι η αλλαγή του κλίματος, η ατμοσφαιρική ρύπανση, η βιώσιμη παραγωγή και κατανάλωση, η βιοποικιλότητα, η υγεία και το περιβάλλον και το ενιαίο σύστημα πληροφοριών για το περιβάλλον.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
el: Πέρα από τις 32 χώρες μέλη και τις έξι συνεργαζόμενες χώρες (δυτικά Βαλκάνια), ο ΕΟΠ επίσης συνεργάζεται και στηρίζει συνεργασίες με τις γειτονικές και άλλες χώρες και περιφέρειες στο πλαίσιο της πολιτικής γειτονίας της ΕΕ. Ο κατάλογος που ακολουθεί αποτελεί μια επιλογή από τις πρωτοβουλίες συνεργασίας του ΕΟΠ και τις συνεργασίες με τις περιφέρειες και τους διεθνείς οργανισμούς. Περιφερειακή συνεργασία Γειτονικές χώρες της ΕΕ και οι γείτονές τους Ανατολικές γειτονικές χώρες: Λευκορωσία, Μολδαβία, Ουκρανία, Αρμενία, Αζερμπαϊτζάν, Γεωργία, Ρωσία Νότιες γειτονικές χώρες (περιφέρεια της Μεσογείου): Αλγερία, Αίγυπτος, Ισραήλ, Ιορδανία, Λίβανος, Λιβύη, Μαρόκο, Παλαιστινιακή Αρχή, Συρία, Τυνησία Κεντρική Ασία: Καζαχστάν, Κιργιζία, Τατζικιστάν, Τουρκμενιστάν, Ουζμπεκιστάν Υπόλοιπος κόσμος Ηνωμένες Πολιτείες της Αμερικής (US Environmental Protection Agency - US EPA) Καναδάς (Environment Canada) Κίνα (Κρατική Διοίκηση Περιβαλλοντικής Προστασίας) Συνεργασία με διεθνείς οργανισμούς Σε παγκόσμιο επίπεδο Πρόγραμμα των Ηνωμένων Εθνών για το περιβάλλον – UNEP Πρόγραμμα των Ηνωμένων Εθνών για το περιβάλλον - Μεσογειακό πρόγραμμα δράσης - UNEP/MAP Οικονομική Επιτροπή για την Ευρώπη των Ηνωμένων Εθνών – ΗΕ/ΟΕΕ Παγκόσμιος Οργανισμός Υγείας – ΠΟΥ Αναπτυξιακό Πρόγραμμα των Ηνωμένων Εθνών – UNDP Στατιστική Υπηρεσία των Ηνωμένων Εθνών – UNSD Οργανισμός Επισιτισμού και Γεωργίας των Ηνωμένων Εθνών – FAO Παγκόσμιος Μετεωρολογικός Οργανισμός – WMO Διεθνής Τράπεζα Γραμματείες διεθνών συμβάσεων: Σύμβαση για τη βιοποικιλότητα (CBD), Σύμβαση-πλαίσιο των Ηνωμένων Εθνών για την αλλαγή του κλίματος (UNFCCC), Σύμβαση των Ηνωμένων Εθνών για την καταπολέμηση της απερήμωσης (UNCCD) Σε περιφερειακό επίπεδο Οργανισμός Οικονομικής Συνεργασίας και Ανάπτυξης – ΟΟΣΑ Οργανισμός για την Ασφάλεια και τη Συνεργασία στην Ευρώπη – ΟΑΣΕ Αρκτικό Συμβούλιο Σκανδιναβικό Συμβούλιο Περιφερειακό Κέντρο Περιβάλλοντος για την Κεντρική και Ανατολική Ευρώπη – REC Περιφερειακό Κέντρο Περιβάλλοντος για την Κεντρική Ασία - CAREC Ίδρυμα Ασίας-Ευρώπης – ASEF, δηλ. το Φόρουμ Ασίας-Ευρώπης για το περιβάλλον (ENVforum)

# title
source: Data
el: Δεδομένα

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
el: Στην ενότητα των στοιχείων παρέχεται πρόσβαση σε ομάδες δεδομένων που έχουν χρησιμοποιηθεί στις περιοδικές εκθέσεις του ΕΟΠ. Οι ομάδες δεδομένων περιέχουν συγκεντρωτικά στοιχεία, συνήθως σε επίπεδο χώρας, με γεωγραφική κάλυψη τουλάχιστον των κρατών μελών της ΕΕ των 15. Από τις ομάδες δεδομένων παράγονται γραφήματα, και στο μέλλον χάρτες. Επίσης παρέχεται πληροφόρηση σχετικά με την πηγή κάθε ομάδας δεδομένων και τη γεωγραφική και χρονική της κάλυψη.

# imageCaption
source: Data
el: Δεδομένα

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
el: Η έννοια της βιοποικιλότητας αναφέρεται στην ποικιλία γενών, ειδών και οικοσυστημάτων από τα οποία αποτελείται η ζωή στη Γη. Σήμερα, είμαστε μάρτυρες μιας σταθερής φθίνουσας πορείας της βιοποικιλότητας, με βαριές συνέπειες για το φυσικό κόσμο και την ανθρώπινη ευημερία. Οι κύριες αιτίες είναι οι αλλαγές στους φυσικούς οικοτόπους που οφείλονται στα συστήματα εντατικής γεωργικής παραγωγής, στην ανοικοδόμηση, τις εξορύξεις, την υπερεκμετάλλευση δασών, ωκεανών, ποταμών, λιμνών και εδάφους, στις διεισδύσεις αλλόχθονων ειδών, στη μόλυνση και, όλο και περισσότερο, στην αλλαγή του παγκόσμιου κλίματος. Η Ευρώπη έχει θέσει ως στόχο την ανακοπή της φθίνουσας πορείας της βιοποικιλότητας έως το 2010. Από πρόσφατες εκτιμήσεις του ΕΟΠ συνάγεται ότι χωρίς σημαντικές πρόσθετες προσπάθειες πολιτικής, είναι μάλλον απίθανο να επιτευχθεί αυτός ο στόχος. Περισσότερα » Βίντεο του ΕΟΠ: Βιοποικιλότητα 2010

# title
source: Chemicals
el: Χημικές ουσίες

# title
source: Transport policies
el: Πολιτικές στον τομέα των μεταφορών

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
el: Οι μεταφορές είναι αναπόσπαστο κομμάτι στις περισσότερες δραστηριότητες της κοινωνίας μας. Ως εκ τούτου, αποτελούν αντικείμενο πολιτικής σε όλα τα επίπεδα, από το παγκόσμιο (δηλ. τα Ηνωμένα Έθνη), έως το επίπεδο των δημοτικών συμβουλίων. Βασικής σημασίας είναι η επίλυση του διλήμματος μεταξύ των πολιτικών που είναι προσανατολισμένες προς την ανάπτυξη και έχουν την τάση να δημιουργούν περισσότερες μεταφορές και των περιβαλλοντικών πολιτικών που απαιτούν τη μείωση των εκπομπών. Όσο οι τεχνολογικές βελτιώσεις που μειώνουν τις εκπομπές υπερκαλύπτονται από τον αυξανόμενο όγκο των μεταφορών, η μείωση αυτή είναι δύσκολο να επιτευχθεί.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
el: Παγκόσμιο επίπεδο Τα πρότυπα εκπομπών για τη ναυτιλία και την αεροπορία είναι αντικείμενο των αντίστοιχων οργανισμών των Ηνωμένων Εθνών (Διεθνής Ναυτιλιακός Οργανισμός και Διεθνής Οργανισμός Πολιτικής Αεροπορίας) καθώς και διεθνών συμβάσεων, όπως η σύμβαση για τη διαμεθοριακή ρύπανση της ατμόσφαιρας σε μεγάλη απόσταση, η οποία διαλαμβάνει και άλλους τομείς πέρα από τις μεταφορές. Το Πρωτόκολλο του Κιότο, που αποτελεί τμήμα της διεθνούς σύμβασης-πλαισίου για την αλλαγή του κλίματος, ρυθμίζει τις εκπομπές αερίων του θερμοκηπίου, μεταξύ αυτών και τις εκπομπές από τα μέσα μεταφοράς (εξαιρουμένων των διεθνών αεροπορικών και θαλάσσιων μεταφορών). Σε επίπεδο ΕΕ Κατευθυντήριο έγγραφο είναι η κοινή πολιτική μεταφορών της ΕΕ (2001, αναθεωρημένο το 2006). Εκεί τίθενται οι προτεραιότητες για δράση σε ζητήματα μεταφορών, ενσωματώνοντας και τις περιβαλλοντικές πτυχές του ζητήματος. Επιπλέον, οι περιβαλλοντικές πολιτικές και η νομοθεσία ασχολούνται με την παρακολούθηση, τη μείωση των εκπομπών και τη βελτίωση της ποιότητας της ατμόσφαιρας (π.χ. οδηγία για τον περιβαλλοντικό θόρυβο, οδηγία για τα εθνικά ανώτατα όρια εκπομπών, οδηγία για καθαρότερο αέρα για την Ευρώπη, ανώτατα όρια εκπομπής για οχήματα και ποιότητα καυσίμων). Εθνικό, περιφερειακό και τοπικό επίπεδο Οι εθνικές πολιτικές για τις μεταφορές ασχολούνται εν μέρει με τη μεταφορά των ευρωπαϊκών πολιτικών στην εθνική νομοθεσία και εν μέρει με την ανάπτυξη του τομέα των μεταφορών στην εκάστοτε χώρα. Το περιφερειακό και το τοπικό επίπεδο διαδραματίζουν σημαντικό ρόλο στις πρακτικές αποφάσεις για τη χρήση των γαιών που με τη σειρά τους έχουν σημαντικό αντίκτυπο στη ζήτηση για μεταφορές καθώς και στην επιλογή του μεταφορικού μέσου εκ μέρους των μεμονωμένων χρηστών. Εάν η ανάπτυξη στον στεγαστικό τομέα δεν ακολουθείται από παροχή πρόσβασης σε δημόσια μέσα μεταφοράς, η δυνατότητα επιλογής του κόσμου δεν είναι ρεαλιστική. Περισσότερες πληροφορίες: Γενική Διεύθυνση ενέργειας και μεταφορών

# title
source: Land use introduction
el: Χρήση γαιών – εισαγωγή

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
el: Η Ευρώπη αποτελεί ένα ψηφιδωτό τοπίων, που αντικατοπτρίζει τις επαναστατικές αλλαγές που έχει υποστεί στο παρελθόν η χρήση των γαιών.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
el: Σήμερα, οι αλλαγές, αν και λιγότερο δραστικές και εντυπωσιακές, συνεχίζουν να μεταβάλλουν το τοπίο και το περιβάλλον μας, αφήνοντας μεγάλα και συχνά μη αναστρέψιμα αποτυπώματα της χρήσης. Σχεδόν παντού δημιουργούνται εντάσεις μεταξύ της ανάγκης για πόρους και χώρο και της δυνατότητας που έχει η γη να υποστηρίξει και να απορροφήσει αυτές τις ανάγκες. Το αποτέλεσμα είναι οι πρωτόγνωρες αλλαγές στο τοπίο, τα οικοσυστήματα και το περιβάλλον.

# title
source: Play and learn with the ‘Eco Agents’
el: Παίζω και μαθαίνω με τους Οικο-πράκτορες

# description
source: Explore EEA’s new educational website for kids!
el: Εξερευνήστε τη νέα εκπαιδευτική ιστοθέση του ΕΟΠ για τα παιδιά!

# imageCaption
source: Explore EEA’s new educational website for kids!
el: Εξερευνήστε τη νέα εκπαιδευτική ιστοθέση του ΕΟΠ για τα παιδιά!

# title
source: Press room
el: Αίθουσα τύπου

# title
source: Educational products
el: Εκπαιδευτικά προϊόντα

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
el: Το περιβάλλον επεξηγείται με απλό και κατανοητό τρόπο για τους ενήλικους και τις νεαρότερες ηλικίες.

# imageCaption
source: Educational products
el: Εκπαιδευτικά προϊόντα

# title
source: EEA activities — transport
el: Δραστηριότητες του ΕΟΠ – τομέας των μεταφορών
