Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/9.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENEL.xlf
Languages: el

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
el: Το 1999, η προοπτική ευρωπαϊκής χωροταξικής ανάπτυξης (ΠΕΧΑ) είχε ως αποτέλεσμα τον ευρωπαϊκό προσανατολισμό της πολιτικής για την εδαφική ισορροπία και συνοχή, τη βελτίωση της ανταγωνιστικότητας, την πρόσβαση στις αγορές και τη γνώση, καθώς και τη πιο συνετή διαχείριση των φυσικών και πολιτιστικών πόρων. Πιο πρόσφατα, η ολοκληρωμένη χωροταξική ανάπτυξη απετέλεσε αντικείμενο της εδαφικής ατζέντας της ΕΕ η οποία θέτει ως στόχο την αξιοποίηση των δυνατοτήτων των ευρωπαϊκών περιφερειών και πόλεων για βιώσιμη οικονομική ανάπτυξη και περισσότερες θέσεις εργασίας. Ο σχεδιασμός και οι διαχειριστικές αποφάσεις σχετικά με τη χρήση των γαιών πραγματοποιούνται συνήθως σε τοπικό ή περιφερειακό επίπεδο. Ωστόσο, η Ευρωπαϊκή Επιτροπή μπορεί να να διαδραματίσει κάποιο ρόλο διασφαλίζοντας ότι τα κράτη μέλη λαμβάνουν υπόψη τούς περιβαλλοντικούς προβληματισμούς στα αναπτυξιακά τους σχέδια αναφορικά με τη χρήση των γαιών. Οι στόχοι είναι οι εξής: η ανάλυση των περιβαλλοντικών επιπτώσεων από τις προτεινόμενες αναπτυξιακές πρωτοβουλίες, η βελτίωση της ροής γεωγραφικών πληροφοριών αναφορικά με τα ζητήματα χρήσης των γαιών, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; η ανάπτυξη και υλοποίηση της ευρωπαϊκής στρατηγικής για το αστικό περιβάλλον; η βελτίωση του σχεδιασμού, της διαχείρισης και της χρήσης των παράκτιων ζωνών της Ευρώπης. Οι ευρωπαϊκές οικονομίες είναι εξαρτημένες από τους φυσικούς πόρους, συμπεριλαμβανομένων των πρώτων υλών και του χώρου (εδαφικοί πόροι). Η θεματική στρατηγική της ΕΕ για τη βιώσιμη χρήση των φυσικών πόρων συμπεριλαμβάνει στους πόρους και το χώρο. Εφαρμόζεται σε περιοχές χερσαίου και θαλάσσιου χώρου που είναι απαραίτητες για σκοπούς παραγωγής (π.χ. ορυκτά, ξυλεία, τρόφιμα) και για διάφορες κοινωνικοοικονομικές δραστηριότητες. Αυτά τα συμφέροντα βρίσκονται συχνά σε ανταγωνιστικές θέσεις για τον ίδιο εδαφικό πόρο. Οι προσπάθειες για την τροποποίηση των πρακτικών χρήσης των γαιών με στόχο τη μείωση της διάχυτης ρύπανσης της ατμόσφαιρας και των υδάτων περιλαμβάνουν την ολοκληρωμένη διαχείριση των λεκανών απορροής και, ιδίως, την οδηγία για τη νιτρορρύπανση. Οι πλημμύρες που οφείλονται στην κατασκευή στεγανών επιφανειών (π.χ. κτίρια και οδοί) και προκαλούνται από ακραία καιρικά φαινόμενα είναι το αντικείμενο της νέας ευρωπαϊκής οδηγίας για τις πλημμύρες. Ο διατομεακός χαρακτήρας της χρήσης των γαιών τονίζεται και στις πολιτικές για την αγροτική ανάπτυξη καθώς και στις περιφερειακές πολιτικές της ΕΕ. Το Πρωτόκολλο του Κιότο της UNFCCC προωθεί μεταξύ άλλων πρακτικές που μειώνουν τις εκπομπές μεθανίου και οξειδίου του αζώτου από τις γεωργικές εκτάσεις. Οι πολιτικές της ΕΕ για την προσαρμογή στην αλλαγή του κλίματος σχετίζονται άμεσα με τις τρέχουσες και τις μελλοντικές πρακτικές χρήσης των γαιών και με τους κλάδους της οικονομίας που εξαρτώνται από αυτές.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
el: Από το 2002, μια γενική οδηγία για τον περιβαλλοντικό θόρυβο παρέχει μια κοινή βάση για την καταπολέμηση του θορύβου στην Ευρωπαϊκή Ένωση. Βασικός σκοπός της είναι η αποφυγή, η πρόληψη ή η μείωση των επιβλαβών συνεπειών της έκθεσης στο θόρυβο.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
el: Οι εκπομπές θορύβου από τα οχήματα και τα μηχανήματα αποτελούν αντικείμενο νομοθετικών ρυθμίσεων στην ΕΕ εδώ και δεκαετίες. Παρόλα αυτά, μόλις το 1990 άρχισε να αναπτύσσεται η νομοθεσία για την ανθρώπινη έκθεση στο θόρυβο. Το 6ο πρόγραμμα δράσης για το περιβάλλον της Ευρωπαϊκής Κοινότητας 2002–2012 αποσκοπεί στην "...ουσιαστική μείωση του αριθμού των ατόμων που επηρεάζονται συστηματικώς από μακροπρόθεσμα μέσα επίπεδα θορύβου, ιδίως θορύβου κυκλοφορίας, τα οποία, σύμφωνα με επιστημονικές μελέτες, έχουν βλαβερές επιπτώσεις στην υγεία των ανθρώπων...". Την ίδια χρονιά, ψηφίστηκε η οδηγία για τον περιβαλλοντικό θόρυβο, που παρείχε μια κοινή βάση για την καταπολέμηση του θορύβου στην ΕΕ. Τα κράτη μέλη οφείλουν να εντοπίσουν ευαίσθητες ζώνες, όπου θα γίνεται χαρτογράφηση του θορύβου και για τις οποίες θα πρέπει να καταρτιστούν προγράμματα δράσης. Οι χώρες θα πρέπει επίσης να ενημερώνουν το κοινό και την Επιτροπή για τις εν λόγω δραστηριότητες. Οι ευαίσθητες ζώνες για τις οποίες διενεργείται η χαρτογράφηση του θορύβου και ο προγραμματισμός των δράσεων βρίσκονται γύρω από τα μεγάλα πολεοδομικά συγκροτήματα και κατά μήκος μεγάλων οδών, σιδηροδρομικών γραμμών και αεροδρομίων. Η έκθεση στο θόρυβο ενσωματώνεται επίσης και σε άλλες πολιτικές της ΕΕ, όπως στη θεματική στρατηγική για το αστικό περιβάλλον, στην κοινή πολιτική μεταφορών και στη στρατηγική βιώσιμης ανάπτυξης. Το 2004, η Επιτροπή δημοσίευσε μια επισκόπηση όλης της σχετικής ευρωπαϊκής νομοθεσίας και προτύπων για τις εκπομπές θορύβου.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
el: Η βιώσιμη αστική ανάπτυξη κατέχει περίοπτη θέση στις πολιτικές της ΕΕ για το περιβάλλον, την περιφερειακή ανάπτυξη, την υγεία και τις μεταφορές. Οι πόλεις τίθενται στο στόχαστρο και από τη νομοθεσία, όπως οι οδηγίες για την ποιότητα του ατμοσφαιρικού αέρα και τον περιβαλλοντικό θόρυβο. Με τις πολιτικές της η ΕΕ αποσκοπεί στην ενίσχυση των αρμοδιοτήτων των πόλεων, βάσει της αρχής της επικουρικότητας, η οποία απαιτεί το χειρισμό των θεμάτων από το κατώτερο αρμόδιο επίπεδο. Το τοπικό και το ευρωπαϊκό επίπεδο, ωστόσο, είναι όλο και περισσότερο συνυφασμένα μεταξύ τους, όπως εξάλλου είναι και τα περιβαλλοντικά, κοινωνικά και οικονομικά ζητήματα. Ως εκ τούτου, η μελλοντική πολιτική της Ευρώπης για τις αστικές περιοχές πρέπει να ανακαλύψει τρόπους για μια περισσότερο ολοκληρωμένη και αποτελεσματική διαχείριση μεταξύ των διαφόρων επιπέδων πολιτικής.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
el: Σε συνέχεια της διαδικασίας της Πράσινης βίβλου για το αστικό περιβάλλον (1990), η ΕΕ υιοθέτησε τη θεματική στρατηγική για το αστικό περιβάλλον το 2006. Αυτή έχει ως στόχο τη βελτίωση της υλοποίησης των υφιστάμενων περιβαλλοντικών πολιτικών της ΕΕ και της νομοθεσίας σε τοπικό επίπεδο μέσω της ανταλλαγής εμπειρίας και καλής πρακτικής μεταξύ των τοπικών ευρωπαϊκών αρχών. Μέρος αυτής της στρατηγικής είναι και η παροχή καθοδήγησης σχετικά με την ολοκληρωμένη περιβαλλοντική διαχείριση και το βιώσιμο σχεδιασμό των αστικών μεταφορών. Πρόσθετα μέτρα συνδέονται με την υλοποίηση των οδηγιών της ΕΕ για την ποιότητα του ατμοσφαιρικού αέρα και τον περιβαλλοντικό θόρυβο. Η Πράσινη Βίβλος για τη διαμόρφωση νέας κουλτούρας στην αστική κινητικότητα (2007) ανοίγει έναν δημόσιο διάλογο για μια νέα κουλτούρα αστικής κινητικότητας που επικεντρώνεται στην κοινή προσπάθεια να γίνουν οι μικρές και μεγάλες πόλεις πιο πράσινες και λιγότερο μολυσμένες καθώς και ασφαλέστερες και πιο προσβάσιμες σε όλους του πολίτες. Η περιφερειακή πολιτική της ΕΕ είναι βασική κινητήριος δύναμη για το αστικό περιβάλλον. Η ανακοίνωση της Επιτροπής με τίτλο Πολιτική συνοχής και πόλεις: η συμβολή των αστικών περιοχών στην ανάπτυξη και τις θέσεις εργασίας στις περιφέρειες έχει ως στόχο να συνδράμει τις εθνικές, περιφερειακές και δημοτικές αρχές κατά την κατάρτιση του νέου γύρου προγραμμάτων πολιτικής συνοχής. Τα κράτη μέλη της ΕΕ εξήραν την εδαφική σημασία της πολιτικής για τις αστικές περιοχές για την Ευρώπη κατά την έγκριση της εδαφικής ατζέντας της Ευρωπαϊκής Ένωσης και του χάρτη της Λειψίας για βιώσιμες ευρωπαϊκές πόλεις στο πλαίσιο της άτυπης σύσκεψης υπουργών στη Λειψία το 2007. Οι υπουργοί συμφώνησαν για τη συνέχιση των εργασιών υπό τις προεδρίες και ανέπτυξαν πρόγραμμα εφαρμογής. Πολυάριθμες τοπικές αρχές ανέπτυξαν τις δικές τους στρατηγικές και προγράμματα δράσης στο πλαίσιο της Τοπικής Ατζέντας 21. Ο χάρτης του Aalborg είναι μια από τις πιο γνωστές δηλώσεις πολιτικής για την τοπική βιώσιμη ανάπτυξη, που υπογράφηκε από περισσότερες από 2 500 τοπικές και περιφερειακές αρχές. Η εκστρατεία για τις βιώσιμες πόλεις έχει ως στόχο να συνδράμει τις τοπικές αυτοδιοικήσεις στην Ευρώπη στην ενσωμάτωση της βέλτιστης πρακτικής για τη βιωσιμότητα.

# title
source: Energy policy context
el: Πλαίσιο ενεργειακής πολιτικής

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
el: Οι εκδηλώσεις χάραξης πολιτικής των τελευταίων ετών κινούνται στην κατεύθυνση μιας μετατόπισης του ενδιαφέροντος της πολιτικής προς την περιβαλλοντική βιωσιμότητα, την ανταγωνιστικότητα και την ασφάλεια του ενεργειακού εφοδιασμού. Ο συνεχιζόμενος δημόσιος διάλογος γύρω από τις ανανεώσιμες πηγές ενέργειας, τις νέες τεχνολογίες, την ενεργειακή αποδοτικότητα, τις εκπομπές αερίων του θερμοκηπίου και την αλλαγή του κλίματος έχει επίσης θέσει τα ενεργειακά ζητήματα στην κορυφή της πολιτικής ημερήσιας διάταξης, σε ευρωπαϊκό και παγκόσμιο επίπεδο.

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
el: Τον Ιανουάριο του 2007, η Ευρωπαϊκή Επιτροπή πρότεινε μια ολοκληρωμένη δέσμη μέτρων σχετικά με την ενέργεια και την κλιματική αλλαγή για την επίτευξη του στόχου μείωσης των εκπομπών. Η δέσμη μέτρων για την ενέργεια αποσκοπούσε στη θεμελίωση μιας νέας ενεργειακής πολιτικής για την Ευρώπη, με στόχο την καταπολέμηση της αλλαγής του κλίματος και την προώθηση της ενεργειακής ασφάλειας και ανταγωνιστικότητας της ΕΕ. Η δέσμη μέτρων βασίζεται σε τρεις κύριους πυλώνες: Μια πραγματική εσωτερική ενεργειακή αγορά. Τούτο αποσκοπεί στο να προσφέρει στους χρήστες της ενέργειας πραγματική δυνατότητα επιλογής και να πυροδοτήσει τις τεράστιες επενδύσεις που απαιτούνται στον ενεργειακό τομέα. Από την 1η Ιουλίου 2007, όλοι οι Ευρωπαίοι πολίτες μπορούν να επιλέγουν ελεύθερα τον πάροχο ηλεκτρικής ενέργειας και φυσικού αερίου που θα τους εξυπηρετεί. Η Ευρωπαϊκή Επιτροπή οφείλει να διασφαλίσει την παρουσία δίκαιου και δυναμικού ανταγωνισμού σε όλα τα κράτη μέλη. Επιτάχυνση της μετάβασης στην ενέργεια χαμηλών εκπομπών άνθρακα. Τούτο αποσκοπεί στη διατήρηση της ηγετικής θέσης που κατέχει η ΕΕ παγκοσμίως ως προς τις ανανεώσιμες πηγές ενέργειας, προτείνοντας ότι έως το 2020 τουλάχιστον το 20 % των ενεργειακών αναγκών της ΕΕ θα καλύπτονται από ανανεώσιμες πηγές ενέργειας. Ενεργειακή αποδοτικότητα. Τούτο αποσκοπεί στην εξοικονόμηση του 20 % της κατανάλωσης πρωτογενούς ενέργειας έως το 2020, επαναλαμβάνοντας έναν προηγούμενο στόχο της Επιτροπής. Επίσης, στο εν λόγω μέτρο προτείνεται η αύξηση της χρήσης οικονομικών ως προς την κατανάλωση καυσίμων οχημάτων, αυστηρότερα πρότυπα και καλύτερη σήμανση των οικιακών συσκευών, βελτίωση της ενεργειακής αποδοτικότητας των υφιστάμενων κτιρίων στην ΕΕ και βελτίωση της αποδοτικότητας κατά την παραγωγή, μεταφορά και διανομή της θερμικής και ηλεκτρικής ενέργειας. Τον Μάρτιο του 2007, το Ευρωπαϊκό Συμβούλιο αποδέχθηκε τις περισσότερες από αυτές τις προτάσεις και συμφώνησε σχετικά με τις απαιτούμενες δράσεις για την ανάπτυξη μιας βιώσιμης, ολοκληρωμένης ευρωπαϊκής πολιτικής για την αλλαγή του κλίματος και την ενέργεια. Η πολιτική που προέκυψε επιδιώκει τους εξής τρεις στόχους: Αύξηση της ασφάλειας του εφοδιασμού. Διασφάλιση της ανταγωνιστικότητας των ευρωπαϊκών οικονομιών και της διαθεσιμότητας προσιτής οικονομικά ενέργειας. Προώθηση της περιβαλλοντικής βιωσιμότητας και καταπολέμηση της αλλαγής του κλίματος. Για την επίτευξη αυτών των στόχων, τον Μάρτιο του 2007 το Ευρωπαϊκό Συμβούλιο ενέκρινε ένα ολοκληρωμένο ενεργειακό πρόγραμμα δράσης για την περίοδο 2007–2009, το οποίο περιλαμβάνει δράσεις προτεραιότητας στους εξής τομείς: εσωτερική αγορά φυσικού αερίου και ηλεκτρικής ενέργειας, ασφάλεια εφοδιασμού, διεθνής ενεργειακή πολιτική, ενεργειακή αποδοτικότητα και ανανεώσιμες πηγές ενέργειας και ενεργειακές τεχνολογίες. Τον Ιανουάριο του 2008, η Ευρωπαϊκή Επιτροπή παρουσίασε περαιτέρω προτάσεις για την καταπολέμηση της αλλαγής του κλίματος και για την προώθηση των ανανεώσιμων πηγών ενέργειας, που περιλαμβάνουν και νομικά υποχρεωτικούς στόχους για τα κράτη μέλη.

# title
source: Scenarios and forward studies — EEA activities
el: Σενάρια και μελέτες προοπτικών — δραστηριότητες του ΕΟΠ

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
el: Ο ΕΟΠ αξιολογεί μακροπρόθεσμες προοπτικές για το περιβάλλον της Ευρώπης και τις συνέπειες των βασικών επιλογών πολιτικής, χρησιμοποιώντας διάφορες μεθοδολογικές προσεγγίσεις. Στόχος είναι η πρόσθεση αξίας στις τρέχουσες συζητήσεις αναφορικά με την πολιτική, μέσω της συνεχούς παραγωγής πληροφοριών με πιο ευρεία και μακροπρόθεσμη οπτική, και η παροχή συνδρομής στην οργάνωση των ευρωπαϊκών συστημάτων πληροφοριών για το περιβάλλον, ώστε να συμπεριλάβουν πληροφορίες για τις μελλοντικές τάσεις. Ο ΕΟΠ συμβάλλει επίσης με την παροχή γνώσεων και εμπειρογνωμοσύνης σε αξιολογήσεις βάσει σεναρίων σε πανευρωπαϊκό και παγκόσμιο επίπεδο, όπως η Εκτίμηση Οικοσυστήματος της Χιλιετίας (Millennium Ecosystem Assessment) ή τα σενάρια των Παγκόσμιων Προοπτικών για το Περιβάλλον (GEO-4) του UNEP.
