Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/9.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENEL.xlf
Languages: el

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
el: Εκπομπές ατμοσφαιρικών ρύπων Ο ΕΟΠ υποστηρίζει την ΕΕ στην ανάπτυξη μακροπρόθεσμων στρατηγικών για τη μείωση των εκπομπών των ατμοσφαιρικών ρύπων, παρέχοντας αξιολογήσεις και πληροφόρηση στους φορείς χάραξης πολιτικής. Οι βασικές δραστηριότητες και τα βασικά προϊόντα του Οργανισμού περιλαμβάνουν: διάθεση των δεδομένων που υποβάλλονται από τις ευρωπαϊκές χώρες στο πλαίσιο της υποχρέωσης υποβολής εκθέσεων δυνάμει της διεθνούς και ευρωπαϊκής νομοθεσίας, ετήσιες εκθέσεις που παρέχουν πληροφορίες σχετικά με τα πιο πρόσφατα δεδομένα που υποβάλλονται από τα κράτη μέλη δυνάμει της οδηγίας για τα εθνικά ανώτατα όρια εκπομπών. Τα δεδομένα διατίθενται μέσω του συστήματος απεικόνισης δεδομένων του ΕΟΠ για τις εκπομπές ατμοσφαιρικών ρύπων (οδηγία για τα εθνικά ανώτατα όρια εκπομπών), κατάρτιση της ετήσιας απογραφής των εκπομπών της Ευρωπαϊκής Κοινότητας που προβλέπεται στη σύμβαση για τη διαμεθοριακή ρύπανση της ατμόσφαιρας σε μεγάλη απόσταση και υποστήριξη της έκθεσης απογραφής. Τα δεδομένα διατίθενται μέσω του συστήματος απεικόνισης δεδομένων του ΕΟΠ για τις εκπομπές ατμοσφαιρικών ρύπων (σύμβαση για τη διαμεθοριακή ρύπανση της ατμόσφαιρας σε μεγάλη απόσταση), μια διαδικασία επισκόπησης της απογραφής των εκπομπών, από κοινού με το ευρωπαϊκό πρόγραμμα παρακολούθησης και αξιολόγησης , το οποίο αξιολογεί την ποιότητα των εθνικών απογραφών εκπομπών ατμοσφαιρικών ρύπων, ετήσιες ενημερώσεις του οδηγού απογραφής εκπομπών ατμοσφαιρικών ρύπων EMEP/ΕΟΠ, που προσφέρει μεθοδολογικές οδηγίες για τους συντάκτες των εθνικών απογραφών και τους ερευνητές που ενδιαφέρονται για τον υπολογισμό των εκπομπών ατμοσφαιρικών ρύπων, δείκτες αναφορικά με τις τάσεις των εκπομπών ατμοσφαιρικών ρύπων ως τμήμα του βασικού συνόλου δεικτών του ΕΟΠ. Ποιότητα του ατμοσφαιρικού αέρα Το έργο του ΕΟΠ σχετικά με την ποιότητα του ατμοσφαιρικού αέρα έχει στηρίξει την ανάπτυξη και τη μελλοντική εφαρμογή της οδηγίας για την ποιότητα του ατμοσφαιρικού αέρα και καθαρότερου αέρα για την Ευρώπη και της ισχύουσας νομοθεσίας της ΕΕ για την ποιότητα του ατμοσφαιρικού αέρα. Οι βασικές δραστηριότητες και τα βασικά προϊόντα περιλαμβάνουν: Την AirBase, όπου συγκεντρώνονται δεδομένα παρακολούθησης της ποιότητας του ατμοσφαιρικού αέρα και συνοδευτικές πληροφορίες από τα ευρωπαϊκά δίκτυα ελέγχου της ποιότητας του ατμοσφαιρικού αέρα και τους μεμονωμένους σταθμούς που καταγράφουν τη ρύπανσή του. Το σύστημα απεικόνισης της βάσης AirBase παρέχει χωροταξικά δεδομένα και πληροφορίες για τους σταθμούς, Το "Explore ozone today" (Εξερευνήστε το όζον σήμερα), που παρέχει πληροφορίες σε ημερήσια βάση, σχεδόν σε πραγματικό χρόνο, για τη ρύπανση από το όζον σε όλη την Ευρώπη, κατά τη διάρκεια της θερινής περιόδου, χωροταξική αξιολόγηση της ποιότητας του ατμοσφαιρικού αέρα στην Ευρώπη (χάρτες) για τους βασικούς ρύπους, τακτικές αξιολογήσεις για την κατάσταση της ατμοσφαιρικής ρύπανσης στην Ευρώπη, όπως η έκθεση του 2007 "Ατμοσφαιρική ρύπανση 1990–2004", συνεισφορές στις τακτικές εκθέσεις του ΕΟΠ σχετικά με την κατάσταση του περιβάλλοντος, όπως το κεφάλαιο για την ποιότητα του ατμοσφαιρικού αέρα στην έκθεση πανευρωπαϊκής αξιολόγησης του 2007 "Το περιβάλλον στην Ευρώπη — Τέταρτη αξιολόγηση" και η έκθεση "Το Ευρωπαϊκό περιβάλλον: κατάσταση και προοπτικές - 2005", δείκτες αναφορικά με την ποιότητα του ατμοσφαιρικού αέρα ως τμήμα του βασικού συνόλου δεικτών του ΕΟΠ Η ομάδα του ΕΟΠ για τον ατμοσφαιρικό αέρα και τις μεταφορές ηγείται των εργασιών του Οργανισμού στο εν λόγω πεδίο. Η ομάδα συνεργάζεται στενά με το Ευρωπαϊκό Θεματικό Κέντρο για την ατμόσφαιρα και την αλλαγή του κλίματος (ETC/ACC) και με το δίκτυο χωρών του ΕΟΠ (Eionet).

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
el: Η βιώσιμη κατανάλωση των νοικοκυριών δεν υποστηρίζεται ακόμη από σαφώς καθορισμένους στόχους και μέτρα πολιτικής. Η αλλαγή της συμπεριφοράς των ανθρώπων είναι δύσκολη υπόθεση και συχνά πολιτικά ευαίσθητη. Μερικά μέσα πολιτικής, όπως η οικολογική σήμανση, οι περιβαλλοντικοί φόροι ή επιδοτήσεις, η ευαισθητοποίηση και τα πρότυπα των προϊόντων χρησιμοποιούνται ήδη με στόχο την αλλαγή των καταναλωτικών προτύπων προς μια περισσότερο βιώσιμη κατεύθυνση. Όλο και περισσότερο, το ενδιαφέρον επικεντρώνεται στις πολιτικές βιώσιμης κατανάλωσης και παραγωγής. Αυτή είναι μια κοινή πρόκληση στην οποία όλοι οι φορείς, συμπεριλαμβανομένων των δημόσιων αρχών, των επιχειρήσεων και των καταναλωτών, συνεργάζονται για να αναλάβουν τις ευθύνες τους και να περάσουν στη δράση. Η αναζήτηση λύσεων λαμβάνει χώρα σε παγκόσμιο επίπεδο: στην Ευρώπη, στις άλλες περιφέρειες του πλανήτη, αλλά και σε εθνικό και τοπικό επίπεδο.

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
el: Ο ρόλος των δημοσίων αρχών είναι η παροχή του πλαισίου εντός του οποίου μπορούν να λειτουργήσουν οι επιχειρήσεις και οι καταναλωτές, χρησιμοποιώντας νομικές και αγορακεντρικές πληροφορίες και άλλα εργαλεία. Οι επιχειρήσεις αντιμετωπίζουν την πρόκληση της παραγωγής αγαθών και υπηρεσιών που είναι βιώσιμα σε όλο τον κύκλο ζωής τους. Η πρόκληση για τους καταναλωτές είναι να επιλέγουν βιώσιμα αγαθά και υπηρεσίες – στο βαθμό που αυτά τους είναι γνωστά, διαθέσιμα ή προσιτά από οικονομική άποψη. Παγκόσμιες πολιτικές Η βιώσιμη κατανάλωση αποτελεί τμήμα της Ατζέντας 21, που υιοθετήθηκε από τη Διάσκεψη των Ηνωμένων Εθνών για το περιβάλλον και την ανάπτυξη (ΔΗΕΠΑ) που πραγματοποιήθηκε στο Ρίο ντε Τζανέιρο το 1992. Στην Παγκόσμια Διάσκεψη Κορυφής για την Αειφόρο Ανάπτυξη του Γιοχάνεσμπουργκ το 2002, επιτεύχθηκε συμφωνία για την ανάπτυξη ενός πλαισίου προγραμμάτων για τη βιώσιμη κατανάλωση και παραγωγή και το 2003, η παγκόσμια "Διαδικασία του Μαρακές" τέθηκε σε κίνηση για την ανάπτυξη του εν λόγω πλαισίου. Το 2010 και το 2011, η Επιτροπή για τη βιώσιμη ανάπτυξη των Ηνωμένων Εθνών θα επανεξετάσει την παγκόσμια αυτή διαδικασία με στόχο την επίτευξη περισσότερο βιώσιμης κατανάλωσης και παραγωγής. Ευρωπαϊκή Ένωση Επί του παρόντος, βρίσκονται σε χρήση διάφορα μέσα πολιτικής, προκειμένου να αυξηθεί η ευαισθητοποίηση αλλά και για να επηρεαστεί η συμπεριφορά των καταναλωτών και να βελτιωθεί η περιβαλλοντική απόδοση των προϊόντων και των υπηρεσιών. Κάποια παραδείγματα είναι η οικολογική σήμανση των προϊόντων διατροφής, όπως τα βιολογικά τρόφιμα, και η σήμανση ενεργειακής απόδοσης των οικιακών συσκευών. Η κατανάλωση ενέργειας βρίσκεται στο επίκεντρο και άλλων πολιτικών της ΕΕ, όπως το πρόγραμμα δράσης της ΕΕ για την ενεργειακή αποδοτικότητα, η στρατηγική για τη μείωση των εκπομπών CO2 των νέων αυτοκινήτων και μικρών φορτηγών και η οδηγία για την ενεργειακή απόδοση των κτιρίων. Η βιώσιμη κατανάλωση και παραγωγή αποτελεί πλέον μία από τις επτά βασικές προκλήσεις της ανανεωμένης στρατηγικής της ΕΕ για τη βιώσιμη ανάπτυξη. Η Ευρωπαϊκή Επιτροπή αναμένεται να εκδώσει ένα πρόγραμμα δράσης για τη βιώσιμη κατανάλωση και παραγωγή, εντός του 2008. Εθνικές, περιφερειακές και τοπικές πολιτικές Διάφορες χώρες μέλη του ΕΟΠ έχουν εγκρίνει δικά τους προγράμματα δράσης για τη βιώσιμη κατανάλωση και παραγωγή ή αντιμετωπίζουν αυτά τα ζητήματα στο πλαίσιο των δικών τους στρατηγικών βιώσιμης ανάπτυξης. Άλλες χώρες χειρίζονται αυτές τις προκλήσεις υπό άλλες ονομασίες και επικεφαλίδες. Μερικές φορές τα ζητήματα της κατανάλωσης αντιμετωπίζονται μέσω τομεακών πολιτικών, όπως είναι οι πολιτικές για το περιβάλλον, τις μεταφορές, την ενέργεια ή τη γεωργία. Επίσης, πολλές πρωτοβουλίες και δράσεις λαμβάνονται στο περιφερειακό και τοπικό επίπεδο, π.χ. στο πλαίσιο περιφερειακών στρατηγικών βιώσιμης ανάπτυξης και των διαδικασιών της Ατζέντας 21. Περισσότερες πληροφορίες: Επιτροπή για τη βιώσιμη ανάπτυξη των Ηνωμένων Εθνών Πρόγραμμα των Ηνωμένων Εθνών για το περιβάλλον – UNEP Γενική Διεύθυνση για το περιβάλλον της Ευρωπαϊκής Επιτροπής

# description
source: Biodiversity
el: Βιοποικιλότητα

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
el: Βιοποικιλότητα – η ανάσχεση της απώλειας Άνθος ΕΟΠ Τα οικολογικά συστήματα της Γης έχουν δυναμικό χαρακτήρα και αντανακλούν τις κλιματολογικές συνθήκες και τις γεωλογικές, βιοχημικές και βιολογικές διεργασίες κατά την πάροδο του χρόνου. Στην ιστορία του πλανήτη, από αρχαιοτάτων χρόνων, έχουν καταγραφεί πέντε μεγάλα γεγονότα εξαφάνισης της βιοποικιλότητας. Κάθε ένα από αυτά οδήγησε σε βαθιές τομές ως προς της μορφές ζωής στη Γη. Οι επιστήμονες δηλώνουν ότι ενδεχομένως σήμερα να βρισκόμαστε στο χείλος μιας έκτης κρίσης της βιοποικιλότητας, εξαιτίας των ανθρώπινων δραστηριοτήτων. Διαβάστε το ΑΠΟΣΠΑΣΜΑ ανωτέρω για μια περίληψη των ζητημάτων της βιοποικιλότητας ή το ΠΛΗΡΕΣ ΑΡΘΡΟ.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
el: Τόσο οι φορείς χάραξης πολιτικής, όσο και τα μεμονωμένα άτομα, είναι σημαντικό να γνωρίζουν ποιοι τομείς κατανάλωσης και παραγωγής έχουν τις σοβαρότερες επιπτώσεις για το περιβάλλον, καθώς και ποιες είναι οι πολιτικές και οι επιλογές που πραγματικά μπορούν να κάνουν τη διαφορά. Το έργο του ΕΟΠ εστιάζει στην ανάπτυξη δεικτών και αξιολογήσεων των περιβαλλοντικών επιπτώσεων, με παράλληλη ανάλυση πολιτικής. Οι εργασίες μας έχουν ως στόχο την υποστήριξη της Ευρωπαϊκής Επιτροπής, του Κοινοβουλίου και των Ηνωμένων Εθνών, των εθνικών κυβερνήσεων και άλλων ενδιαφερόμενων φορέων, για την εξεύρεση των πιο αποτελεσματικών οδών προς τη βιώσιμη κατανάλωση.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
el: Δείκτες Διάφοροι δείκτες είναι ήδη διαθέσιμοι και δείχνουν ποιες τάσεις στην κατανάλωση συμβάλλουν στις περιβαλλοντικές επιπτώσεις της κατανάλωσης. Οι εργασίες βρίσκονται σε εξέλιξη για την ανάπτυξη ενός πλαισίου και δεικτών για τη βιώσιμη κατανάλωση (και παραγωγή) στην Ευρώπη. Επιπτώσεις της κατανάλωσης (και της παραγωγής) στην Ευρώπη Αναλύσεις των περιβαλλοντικών πιέσεων από την κατανάλωση (και την παραγωγή). Αξιολόγηση των περιβαλλοντικών επιπτώσεων από την κατανάλωση των νοικοκυριών, είτε σε ειδικές εκθέσεις, είτε ως τμήμα των εκθέσεων "κατάστασης του περιβάλλοντος", όπως η έκθεση Το περιβάλλον στην Ευρώπη — Τέταρτη αξιολόγηση (2007). Υποστήριξη προς τις περιφέρειες εκτός ΕΕ, με στόχο την εξεύρεση πιθανών οδών προς τη βιώσιμη κατανάλωση (και παραγωγή), όπως π.χ. η ανάλυση της κατάστασης στη νοτιοανατολική και την ανατολική Ευρώπη, καθώς και στον Καύκασο και την κεντρική Ασία σε μια κοινή έκθεση των UNEP/ΕΟΠ (2007). Ανάλυση πολιτικής Διοργάνωση συνεδρίων και εργαστηρίων, όπως π.χ. το συνέδριο με θέμα "Ώρα για δράση: προς μια βιώσιμη κατανάλωση και παραγωγή στην Ευρώπη" τον Σεπτέμβριο του 2007. Συλλογή πληροφοριών και ανάλυση των εθνικών πολιτικών των χωρών μελών του ΕΟΠ, π.χ. στην έκθεση με τίτλο "Ώρα για δράση: — προς μια βιώσιμη κατανάλωση και παραγωγή στην Ευρώπη". Η ομάδα του ΕΟΠ για τη βιώσιμη κατανάλωση και παραγωγή ηγείται των εργασιών του Οργανισμού στο εν λόγω πεδίο, με την υποστήριξη του Ευρωπαϊκού Θεματικού Κέντρου για τη διαχείριση πόρων και αποβλήτων (ETC/RWM) (Διαδίκτυο: http://waste.eionet.europa.eu/). Συγκεκριμένες πτυχές της κατανάλωσης των νοικοκυριών καλύπτονται και από δραστηριότητες του ΕΟΠ σε άλλους τομείς, όπως π.χ. η αλλαγή του κλίματος, η ενέργεια, οι μεταφορές και η γεωργία.

# title
source: Fisheries
el: Αλιεία

# title
source: Industry
el: Βιομηχανία

# title
source: Land use
el: Χρήση των γαιών

# title
source: Natural resources
el: Φυσικοί πόροι

# title
source: About environment and health
el: Σχετικά με το περιβάλλον και την υγεία

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
el: Το καθαρό περιβάλλον είναι απαραίτητο για την ανθρώπινη υγεία και ευεξία. Ωστόσο, οι αλληλεπίδραση μεταξύ του περιβάλλοντος και της ανθρώπινης υγείας είναι πολύ περίπλοκη και είναι δύσκολο να εκτιμηθεί. Συνεπώς, η χρήση της αρχής της προφύλαξης καθίσταται ιδιαιτέρως χρήσιμη. Οι πιο γνωστές επιπτώσεις για την υγεία σχετίζονται με τη μόλυνση του ατμοσφαιρικού αέρα, την ποιότητα του νερού και την ανεπαρκή αποχέτευση. Πολύ λιγότερα είναι γνωστά γύρω από τις επιπτώσεις στην υγεία από τις επικίνδυνες χημικές ουσίες. Ο θόρυβος αναδύεται ως νέο ζήτημα για το περιβάλλον και την υγεία. Η αλλαγή του κλίματος, η καταστροφή της στιβάδας του στρατοσφαιρικού όζοντος, η φθίνουσα πορεία της βιοποικιλότητας και η υποβάθμιση του εδάφους επίσης μπορούν να επιβαρύνουν την ανθρώπινη υγεία.
