Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/9.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENEL.xlf
Languages: el

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
el: Ορισμένες περιφέρειες της Ευρώπης, όπως η Αρκτική, η Μεσόγειος και η Βαλτική αντιμετωπίζουν περιβαλλοντικά προβλήματα που είναι κοινά στο εσωτερικό της περιφέρειας αλλά είναι πολύ λιγότερο γνωστά πέρα από τα σύνορά της. Παρομοίως, ορισμένα τοπία, όπως οι ορεινές περιοχές και οι θάλασσες, αντιμετωπίζουν κοινά προβλήματα σε όλη την Ευρώπη. Στην παρούσα ενότητα, λοιπόν, συγκεντρώνονται εκθέσεις σχετικά με περιβαλλοντικά ζητήματα — προβλήματα, πρωτοβουλίες, λύσεις και άλλα — αναφορικά με συγκεκριμένες περιφέρειες και περιβαλλοντικούς τύπους.

# title
source: Household consumption
el: Κατανάλωση των νοικοκυριών

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
el: Η κατανόηση των προτύπων της κατανάλωσης των νοικοκυριών έγκειται στην κατανόηση της ανθρώπινης συμπεριφοράς. Τα καταναλωτικά πρότυπα στην Ευρώπη είναι πολύ διαφορετικά από ό,τι πριν 50 χρόνια. Η κατανάλωση επηρεάζεται από σημαντικούς παράγοντες, όπως τα αυξημένα εισοδήματα, η παγκοσμιοποίηση της οικονομίας, τα τεχνολογικά επιτεύγματα (όπως το Διαδίκτυο και τα κινητά τηλέφωνα), η μείωση του μεγέθους των νοικοκυριών και η γήρανση του πληθυσμού. Παράλληλα, ο αυξανόμενος όγκος αγαθών και υπηρεσιών που καταναλώνουμε συχνά αντισταθμίζει τα οφέλη ως προς την αποδοτικότητα που εξασφαλίζουμε π.χ. μέσω των βελτιωμένων τεχνολογιών και διαδικασιών παραγωγής. Το αποτέλεσμα είναι να αυξάνονται οι περιβαλλοντικές πιέσεις. Οι τομείς της στέγασης, των τροφίμων και των ποτών και της κινητικότητας έχουν τον μεγαλύτερο αντίκτυπο στο περιβάλλον καθ' όλο τον κύκλο ζωής τους από την άποψη των εκπομπών αερίων του θερμοκηπίου, της οξίνισης και των ουσιών που καταστρέφουν το όζον, καθώς και από την άποψη της χρήσης των πόρων.

# text
source: More about household consumption
el: Περισσότερα σχετικά με την κατανάλωση των νοικοκυριών

# title
source: Agriculture introduction
el: Γεωργία – εισαγωγή

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
el: Δεδομένου ότι οι αγρότες διαχειρίζονται σχεδόν τις μισές από τις εκτάσεις της ΕΕ, ο γεωργικός τομέας αποτελεί σημαντική πηγή πίεσης για το ευρωπαϊκό περιβάλλον. Κατά τις προηγούμενες πέντε δεκαετίες, η κοινή γεωργική πολιτική της Ευρωπαϊκής Ένωσης, που αντιστοιχούσε σχεδόν στο μισό του προϋπολογισμού της ΕΕ, ενθάρρυνε την όλο και μεγαλύτερη εντατικοποίηση του κλάδου, σύμφωνα με τα πρότυπα της παγκοσμιοποίησης της παγκόσμιας οικονομίας. Ως εκ τούτου, ο γεωργικός τομέας είναι υπεύθυνος για μεγάλο μερίδιο της μόλυνσης των επιφανειακών υδάτων και των θαλασσών με θρεπτικές ουσίες, για τη φθίνουσα πορεία της βιοποικιλότητας και για τα κατάλοιπα παρασιτοκτόνων στα υπόγεια ύδατα. Οι μεταρρυθμίσεις της κοινής γεωργικής πολιτικής κατά τη δεκαετία του 1990 και τα μέτρα που έλαβε ο ίδιος ο κλάδος απέφεραν κάποιες βελτιώσεις, που όμως δεν αρκούν για την επίτευξη ισορροπίας μεταξύ της γεωργικής παραγωγής, της αγροτικής ανάπτυξης και του περιβάλλοντος.

# title
source: Chemicals introduction
el: Χημικές ουσίες – εισαγωγή

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
el: Η ανθρώπινη επινοητικότητα έχει παραγάγει πάνω από 100 000 νέες χημικές ουσίες, οι οποίες δεν αποτελούσαν στο παρελθόν μέρος του γήινου περιβάλλοντος. Κάποιες από αυτές, όπως οι ουσίες που περιέχουν βαρέα μέταλλα και "έμμονους οργανικούς ρύπους" είναι γνωστό ότι είναι βλαπτικές εδώ και πολλά χρόνια, ενώ πρόσφατα έχουν διατυπωθεί σχετικοί φόβοι και για πολλές άλλες. Για τις περισσότερες από αυτές τις ουσίες, ωστόσο, απλά δεν γνωρίζουμε τον τρόπο με τον οποίο διέρχονται μέσα από το περιβάλλον, εάν συσσωρεύονται, διασπείρονται ή μετασχηματίζονται και ποια επίδραση ασκούν στους ζώντες οργανισμούς σε διάφορες συγκεντρώσεις. Γνωρίζουμε ωστόσο ότι οι εκπομπές πολλών χημικών ουσιών που είναι γνωστή η επικινδυνότητά τους έχουν μειωθεί, αν και παραμένουν πολλές οι περιοχές όπου οι συγκεντρώσεις τους στο περιβάλλον είναι ακόμη πολύ υψηλές. Γνωρίζουμε επίσης ότι ο κλάδος της χημικής βιομηχανίας στην Ευρώπη αναπτύσσεται με ρυθμούς άνω του μέσου όρου και ως εκ τούτου η ροή των χημικών ουσιών στην ευρωπαϊκή οικονομία αυξάνεται αντιστοίχως. Οι πρωτοβουλίες που στοχεύουν στον περιορισμό αυτής της ροής πρέπει να εκτείνονται σε όλο το μήκος της αλυσίδας: στους πρωτογενείς παραγωγούς της χημικής βιομηχανίας, σε όλους τους τομείς του κλάδου, στους μεμονωμένους καταναλωτές, στον κλάδο της διάθεσης αποβλήτων κ.ά.

# title
source: Climate change
el: Αλλαγή του κλίματος

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
el: Η αλλαγή του κλίματος είναι μια από τις μεγαλύτερες απειλές για το περιβάλλον, την κοινωνία και την οικονομία. Η αύξηση της θερμοκρασίας του κλιματικού συστήματος είναι αδιαμφισβήτητη, σύμφωνα με τη Διακυβερνητική Επιτροπή για την Κλιματική Αλλαγή (ΔΕΚΑ). Οι παρατηρήσεις δείχνουν αυξήσεις στις μέσες τιμές θερμοκρασίας της ατμόσφαιρας και των ωκεανών παγκοσμίως, ευρύτατη τήξη χιονιού και πάγου και αύξηση σε παγκόσμιο επίπεδο της θαλάσσιας στάθμης. Είναι πολύ πιθανό, το μεγαλύτερο μέρος της αύξησης της θερμοκρασίας να μπορεί να αποδοθεί στις εκπομπές αερίων του θερμοκηπίου από τις ανθρώπινες δραστηριότητες. Περισσότερα » Βίντεο: Living with climate change

# title
source: Coasts and seas introduction
el: Ακτές και θάλασσες – εισαγωγή

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
el: Η Ευρώπη περιβάλλεται από εννέα θαλάσσιες λεκάνες: Μεσόγειος Θάλασσα, Εύξεινος Πόντος και Αζοφική Θάλασσα, Κασπία, Λευκή Θάλασσα, Θάλασσα του Μπάρεντς, Θάλασσα της Νορβηγίας, Βαλτική Θάλασσα, Βόρεια Θάλασσα και Βόρειος Ατλαντικός Ωκεανός. Οι ανθρώπινες δραστηριότητες βρίσκονται συχνά συγκεντρωμένες σε παράκτιες περιφέρειες, που είναι οι λιγότερο ικανές να ενσωματώσουν τις εν λόγω δραστηριότητες και όπου οι δυσμενείς επιπτώσεις είναι περισσότερο εμφανείς. Οι μεγαλύτερες απειλές για τις παράκτιες περιοχές της Ευρώπης είναι οι εξής: ρύπανση των υδάτων και ευτροφισμός, απώλεια βιοποικιλότητας, υποβάθμιση της χρήσης γαιών και του τοπίου και παράκτια διάβρωση.

# title
source: Energy introduction
el: Ενέργεια – εισαγωγή

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
el: Η ενέργεια προσφέρει στους ανθρώπους άνεση και κινητικότητα και είναι απαραίτητη για τη δημιουργία βιομηχανικού, εμπορικού και κοινωνικού πλούτου. Από την άλλη, όμως, η παραγωγή και κατανάλωση ενέργειας ασκούν σημαντικές πιέσεις στο περιβάλλον (όπως η παραγωγή θερμικής και ηλεκτρικής ενέργειας, η διύλιση πετρελαίου και η τελική του χρήση στα νοικοκυριά, τις υπηρεσίες, τη βιομηχανία και τις μεταφορές). Στις εν λόγω πιέσεις συγκαταλέγονται και οι εκπομπές αερίων του θερμοκηπίου και ατμοσφαιρικών ρύπων, η χρήση των γαιών, τα παραγόμενα απόβλητα και οι πετρελαιοκηλίδες, που συμβάλλουν στην αλλαγή του κλίματος, ζημιώνουν τα φυσικά οικοσυστήματα και το τεχνητό περιβάλλον και επιφέρουν δυσμενείς επιπτώσεις στην ανθρώπινη υγεία.

# text
source: More about energy &nbsp;
el: Περισσότερα για την ενέργεια

# title
source: Environmental scenarios introduction
el: Περιβαλλοντικά σενάρια – εισαγωγή

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
el: Προβλήματα όπως η αλλαγή του κλίματος, η φθίνουσα πορεία της βιοποικιλότητας και η χρήση των φυσικών πόρων έχουν μακροπρόθεσμες συνέπειες που απαιτούν μακροπρόθεσμες πολιτικές επίλυσης. Για τη λήψη ενημερωμένων αποφάσεων στρατηγικής, πρέπει να είμαστε σε θέση να προβλέψουμε τι μας περιμένει και να αντιληφθούμε τις τρέχουσες, αναδυόμενες ή λανθάνουσες εξελίξεις. Εάν θέλουμε να αντιμετωπίσουμε με σοβαρότητα το θέμα της αειφορίας στην Ευρώπη, η οπτική μας πρέπει να εκτείνεται σε βάθος χρόνου που να υπερβαίνει τους δύο νομοθετικούς κύκλους. Ωστόσο, η μακροπρόθεσμη οπτική χρειάζεται ανοικτό μυαλό: οι βασικές προκλήσεις που αντιμετωπίζει η Ευρώπη μπορεί να μεταβληθούν σημαντικά με την πάροδο του χρόνου. Τα περιβαλλοντικά σενάρια, οι προβλέψεις και άλλες μορφές μελέτης προοπτικών μας βοηθούν στην αντιμετώπιση της ασυνέχειας και της αβεβαιότητας των μελλοντικών εξελίξεων και στο σχεδιασμό σταθερών πολιτικών που μπορούν να αντέξουν τη δοκιμασία του χρόνου.

# text
source: More <!-- -->Enter PRELUDE
el: Περισσότερα <!-- -->Είσοδος PRELUDE

# title
source: Fisheries introduction
el: Αλιεία – εισαγωγή

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
el: Ο ευρωπαϊκός αλιευτικός στόλος χαρακτηρίζεται από υπερβολική αλιευτική ικανότητα. Η υπεραλίευση μπορεί να έχει σοβαρές συνέπειες για το σύνολο του θαλάσσιου περιβάλλοντος. Ορισμένες τεχνικές αλιείας με τράτα, για παράδειγμα, είναι ζημιογόνες για τον πολύ σημαντικό οικότοπο του πυθμένα. Στο άλλο άκρο της τροφικής αλυσίδας, τα θαλάσσια πτηνά, οι φώκιες, οι φάλαινες και άλλα θαλάσσια θηλαστικά μένουν χωρίς τροφή. Το βασικό ερώτημα είναι εάν η Ευρώπη είναι σε θέση να αποφύγει την πλήρη αλίευση όλων των ιχθυαποθεμάτων της και να αναπτύξει έναν κλάδο που είναι βιώσιμος τόσο για το περιβάλλον, όσο και για εκείνους που βγάζουν το ψωμί τους από αυτόν. Στην παρούσα ενότητα εξετάζεται η μεταρρύθμιση της κοινής αλιευτικής πολιτικής της ΕΕ που έχει σχεδιαστεί για την υλοποίηση του παραπάνω στόχου και παρουσιάζονται μελέτες σχετικά με τα ιχθυαποθέματα, τη δραστηριότητα του αλιευτικού στόλου και πιθανές εναλλακτικές λύσεις, όπως η ιχθυοκαλλιέργεια.

# title
source: Industry introduction
el: Βιομηχανία – εισαγωγή

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
el: Παρόλο που η βιομηχανία συχνά εμφανίζεται ως η κύρια πηγή περιβαλλοντικών προβλημάτων, ο ευρωπαϊκός βιομηχανικός τομέας έχει σημειώσει μεγαλύτερη πρόοδο στη μείωση του αντίκτυπου που έχει στο περιβάλλον, απ' ό,τι ο τομέας της κατανάλωσης των νοικοκυριών και των ιδιωτικών μεταφορών. Τούτο οφείλεται εν μέρει στο ότι η βιομηχανία υπήρξε ο πρώτος στόχος της περιβαλλοντικής νομοθεσίας. Εκτός αυτού, είναι ευκολότερο να επιβληθούν αλλαγές σε μερικές χιλιάδες εταιρείες, παρά να πειστούν εκατοντάδες εκατομμύρια άνθρωποι να αλλάξουν τον τρόπο ζωής και τις συνήθειές τους. Ένας τρίτος παράγοντας είναι η τάση για απομάκρυνση από τη βαριά μεταποιητική βιομηχανία – η ευρωπαϊκή βιομηχανία επικεντρώνει το ενδιαφέρον της όλο και περισσότερο στην παροχή υπηρεσιών που εν γένει είναι φιλικότερες για το περιβάλλον, καθώς και σε έξυπνα υψηλής προστιθέμενης αξίας προϊόντα. Η παρούσα ενότητα εξετάζει την ανάπτυξη της μεταποιητικής βιομηχανίας στην Ευρώπη, τον αντίκτυπό της στο περιβάλλον και τις συμφωνίες, τα χρηματοδοτικά μέσα, τη νομοθεσία και άλλα μέτρα που αποσκοπούν στη μείωση της περιβαλλοντικής πίεσης που ασκεί η βιομηχανία.

# title
source: Natural resources introduction
el: Φυσικοί πόροι – εισαγωγή

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
el: Οι φυσικοί πόροι του πλανήτη είναι ζωτικής σημασίας για την επιβίωση και την ανάπτυξη του ανθρώπινου πληθυσμού. Ορισμένοι από αυτούς τους πόρους, όπως τα ορυκτά, τα έμβια είδη και οι οικότοποι είναι πεπερασμένοι – άπαξ και εξαντληθούν ή καταστραφούν, έχουν χαθεί για πάντα. Άλλοι, όπως ο αέρας, το νερό και το ξύλο είναι ανανεώσιμοι – παρόλο που σε γενικές γραμμές για την εκ νέου ανάπτυξη, την ανανέωση και τον καθαρισμό τους βασιζόμαστε στα φυσικά συστήματα της Γης. Παρόλο που πολλές από τις επιπτώσεις της υπερεκμετάλλευσης γίνονται αισθητές σε τοπικό επίπεδο, η αυξανόμενη αλληλεξάρτηση των εθνών και του διεθνούς εμπορίου από τους φυσικούς πόρους καθιστούν τη διαχείρισή τους ένα ζήτημα παγκόσμιου ενδιαφέροντος. Στην παρούσα ενότητα εξετάζονται οι εν λόγω πόροι και εάν η μεταχείρισή τους γίνεται με τρόπο βιώσιμο, και μελετάται το πώς οι νέες τεχνολογίες και προσεγγίσεις μπορούν να μας βοηθήσουν να κάνουμε καλύτερη χρήση τους.

# title
source: Noise introduction
el: Θόρυβος – εισαγωγή

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
el: Ο περιβαλλοντικός θόρυβος επηρεάζει πολλούς Ευρωπαίους. Το κοινό αντιλαμβάνεται το θόρυβο ως ένα από τα σημαντικότερα περιβαλλοντικά προβλήματα. Μπορεί να επηρεάσει τον άνθρωπο τόσο σωματικά, όσο και ψυχολογικά, διαταράσσοντας βασικές δραστηριότητες όπως ο ύπνος, η ανάπαυση, η μελέτη και η επικοινωνία. Παρόλο που οι εν λόγω επιπτώσεις για την ανθρώπινη υγεία είναι γνωστές εδώ και καιρό, πρόσφατες έρευνες δείχνουν ότι επέρχονται σε χαμηλότερα επίπεδα θορύβου, από ό,τι νομίζαμε παλαιότερα.

# text
source: More about noise
el: Περισσότερα για τον θόρυβο

# title
source: Population and economy introduction
el: Πληθυσμός και οικονομία – εισαγωγή

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
el: Είναι πολύ απλουστευτικό να εξισώνεται η αύξηση του πληθυσμού ή η ανάπτυξη της οικονομίας με την επιβάρυνση του περιβάλλοντος. Η πραγματικότητα είναι λίγο πιο περίπλοκη, όπως φαίνεται και από το υλικό της παρούσας ενότητας. Αυτό που είναι σαφές είναι ότι το σημερινό επίπεδο ανάπτυξης της οικονομίας και του πληθυσμού αυξάνει τα περιβαλλοντικά προβλήματα, καθώς ούτε η οικονομία, ούτε το μέγεθος του πληθυσμού έχουν αποσυνδεθεί από την επιβάρυνση του περιβάλλοντος. Αυτό, ωστόσο, δεν είναι κάτι αναπόφευκτο. Εάν η αύξηση του πληθυσμού συνοδεύονταν π.χ. από μια τάση προς λιγότερα και μεγαλύτερα νοικοκυριά, οι περιβαλλοντικές πιέσεις από τον τομέα των νοικοκυριών θα μπορούσαν να μειωθούν αισθητά. Δυστυχώς, οι δημογραφικές τάσεις στην Ευρώπη επί του παρόντος κινούνται στην αντίθετη κατεύθυνση: το πλήθος των νοικοκυριών στην πραγματικότητα αναπτύσσεται ταχύτερα από τον πληθυσμό συνολικά, καθώς οι οικογένειες συρρικνώνονται και ο αριθμός των νοικοκυριών του ενός ατόμου αυξάνεται. Παρομοίως, η αύξηση της παραγωγής σε πολλούς τομείς συνεχίζει να συνδέεται στενά με την αύξηση της κατανάλωσης ενέργειας και πόρων και με περισσότερη μόλυνση. Υπάρχουν, ωστόσο, πολλά παραδείγματα αποσύνδεσης της οικονομίας από τα ζητήματα του περιβάλλοντος και αλλαγής των προτύπων κατανάλωσης. Οι εκθέσεις στην παρούσα ενότητα τεκμηριώνουν αυτές τις τάσεις.

# title
source: Soil introduction
el: Έδαφος – εισαγωγή
