Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/9.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENEL.xlf
Languages: el

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
el: Στην Ευρώπη, τα σοβαρότερα σημεία προβληματισμού για την υγεία που σχετίζονται με το περιβάλλον αφορούν την ατμοσφαιρική ρύπανση σε υπαίθριους και εσωτερικούς χώρους, τη χαμηλή ποιότητα των υδάτων, την ανεπαρκή αποχέτευση και τις επικίνδυνες χημικές ουσίες. Οι αντίστοιχες επιπτώσεις για την υγεία περιλαμβάνουν αναπνευστικές και καρδιαγγειακές παθήσεις, καρκίνο, άσθμα και αλλεργίες, καθώς και αναπαραγωγικές και νευροαναπτυξιακές διαταραχές. Τα λεπτά σωματίδια και το τροποσφαιρικό όζον είναι οι κύριες απειλές για την ανθρώπινη υγεία από την ατμοσφαιρική ρύπανση. Σύμφωνα με εκτιμήσεις του προγράμματος της ΕΕ "Καθαρός αέρας για την Ευρώπη" (CAFE) συνολικά 348 000 πρόωροι θάνατοι ετησίως οφείλονται στην έκθεση σε λεπτά σωματίδια (ΑΣ2,5). Σε τέτοια επίπεδα έκθεσης, το μέσο προσδόκιμο ζωής μειώνεται κατά περίπου ένα έτος. Στην Πράσινη Βίβλο της ΕΕ σχετικά με την έκθεση στο θόρυβο αναφέρεται ότι περίπου το 20 % του πληθυσμού της ΕΕ υποφέρει από επίπεδα θορύβου που οι εμπειρογνώμονες του τομέα της υγείας θεωρούν απαράδεκτα, που μπορούν, δηλαδή, να προκαλέσουν ενόχληση, διαταραχή του ύπνου και δυσμενείς επιπτώσεις για την υγεία. Οι μεταφορές, ιδίως στις αστικές περιοχές είναι ένας από τους βασικούς παράγοντες της ανθρώπινης έκθεσης στην ατμοσφαιρική ρύπανση και το θόρυβο. Πολύ λιγότερα είναι γνωστά γύρω από τις επιπτώσεις στην υγεία από τις επικίνδυνες χημικές ουσίες. Παρατηρείται όλο και πιο έντονος προβληματισμός σχετικά με τις συνέπειες της έκθεσης σε μείγματα χημικών ουσιών σε χαμηλά επίπεδα και για μεγάλες χρονικές περιόδους κατά τη διάρκεια του βίου, ιδίως κατά τη νηπιακή ηλικία και κατά την κύηση. Οι έμμονες χημικές ουσίες, με μακροχρόνιες επιπτώσεις, όπως τα πολυχλωριωμένα διφαινύλια (PCB) και οι χλωροφθοράνθρακες (CFC), και αυτές που χρησιμοποιούνται σε μόνιμες κατασκευές — π.χ. τα δομικά υλικά — ενδέχεται να κρύβουν κινδύνους ακόμη και μετά τη διακοπή της παραγωγής τους. Πολλοί από τους ρύπους που είναι γνωστό ότι επηρεάζουν την ανθρώπινη υγεία σταδιακά τίθενται υπό κανονιστικό έλεγχο. Ωστόσο, αναδύονται ζητήματα για τα οποία οι περιβαλλοντικές οδοί και οι επιπτώσεις στην υγεία ακόμη δεν έχουν γίνει πλήρως κατανοητές. Παραδείγματα αποτελούν τα ηλεκτρομαγνητικά πεδία, τα φαρμακευτικά προϊόντα στο περιβάλλον και ορισμένα λοιμώδη νοσήματα (η εξάπλωση των οποίων ενδέχεται να επηρεάζεται από την αλλαγή του κλίματος). Είναι ανάγκη να προωθηθεί η ανάπτυξη συστημάτων έγκαιρης προειδοποίησης, για τη μείωση του χρόνου που μεσολαβεί μεταξύ του εντοπισμού ενός πιθανού κινδύνου και της αντίστοιχης παρέμβασης ή δράσης πολιτικής. Η ανθρώπινη υγεία απειλούνταν πάντοτε από φυσικές καταστροφές, όπως οι καταιγίδες, οι πλημμύρες, οι πυρκαγιές, οι κατολισθήσεις και οι ξηρασίες. Οι συνέπειές τους επιδεινώνονται από την έλλειψη ετοιμότητας και από ανθρώπινες ενέργειες όπως η αποψίλωση των δασών, η αλλαγή του κλίματος και η απώλεια της βιοποικιλότητας.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
el: Οι τρόποι αντιμετώπισης μέσω πολιτικής των ζητημάτων υγείας στην Ευρώπη που σχετίζονται με το περιβάλλον βελτιώνονται σε παγκόσμιο, περιφερειακό και εθνικό επίπεδο. Τα πιο πρόσφατα διεθνή προγράμματα δράσης συχνά επικεντρώνονται στα παιδιά. Εντούτοις, όσον αφορά πολλούς από τους κινδύνους για την υγεία, οι δράσεις υπολείπονται μακράν των πολιτικών.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
el: Η πανευρωπαϊκή περιφέρεια: Στην τέταρτη υπουργική διάσκεψη περιβάλλοντος και υγείας του 2004, ο Παγκόσμιος Οργανισμός Υγείας (ΠΟΥ) ενέκρινε το Πρόγραμμα δράσης "Υγεία και Περιβάλλον για τα Παιδιά στην Ευρώπη" (CEHAPE). Επίσης, ο ΠΟΥ τόνισε και πάλι την ανάγκη για ένα σύστημα πληροφοριών για το περιβάλλον και την υγεία, βασισμένο σε δείκτες και διατύπωσε συστάσεις αναφορικά με τους τρόπους αντιμετώπισης των ακραίων καιρικών φαινομένων ως προς τη δημόσια υγεία και τις επιπτώσεις για την υγεία από την αλλαγή του κλίματος. Το 2007, η διακυβερνητική ενδιάμεση επισκόπηση του ΠΟΥ προέβη σε αξιολόγηση της προόδου υλοποίησης των δεσμεύσεων της τέταρτης υπουργικής διάσκεψης. Τα πρώτα αποτελέσματα του συστήματος πληροφοριών για το περιβάλλον και την υγεία (EHIS) παρουσιάστηκαν και απετέλεσαν τη βάση για μια αξιολόγηση της τρέχουσας κατάστασης της παιδικής υγείας και του περιβάλλοντος στην Ευρώπη. Στις χώρες που εντάσσονται στο πεδίο ευθύνης της Οικονομικής επιτροπής των Ηνωμένων Εθνών για την Ευρώπη (ΗΕ/ΟΕΕ), η υιοθέτηση του Πρωτοκόλλου για τα ύδατα και την υγεία στη Σύμβαση του 1992 για την προστασία και τη χρήση των διασυνοριακών υδάτων και των διεθνών λιμνών προώθησε την αντιμετώπιση των ζητημάτων του περιβάλλοντος και της υγείας σε σχέση με τα ύδατα με τρόπο ολοκληρωμένο. Η Ευρωπαϊκή Ένωση Η υγεία αποτελεί μια από τις προτεραιότητες της στρατηγικής της ΕΕ για τη βιώσιμη ανάπτυξη. Η ποιότητα του περιβάλλοντος και η σύνδεση με την ανθρώπινη υγεία τονίζονται στο 6ο περιβαλλοντικό πρόγραμμα δράσης (6ο ΠΠΔ) της ΕΕ. Τέσσερα νομοθετήματα παρέχουν τα θεμέλια για την προσέγγιση της ΕΕ για τον περιορισμό των περιβαλλοντικών απειλών προς την ανθρώπινη υγεία: η οδηγία πλαίσιο για τα ύδατα ο κανονισμός για την καταχώριση, την αξιολόγηση και την έκδοση αδειών για τις χημικές ουσίες (REACH) η πρόταση για μια οδηγία για την ποιότητα του ατμοσφαιρικού αέρα και καθαρότερου αέρα για την Ευρώπη η πρόταση για οδηγία πλαίσιο σχετικά με τα φυτοφάρμακα. Η ευρωπαϊκή στρατηγική για το περιβάλλον και την υγεία (2003) και το ευρωπαϊκό πρόγραμμα δράσης για το περιβάλλον και την υγεία 2004–2010 (2004) θέτουν σε προτεραιότητα τέσσερα νοσήματα: καρκίνος παιδικής ηλικίας άσθμα και αλλεργία νευροαναπτυξιακές διαταραχές ενδοκρινικές διαταραχές. Οι ευρωπαϊκές διεργασίες που αποσκοπούν στην ενσωμάτωση των πολιτικών είναι ιδιαίτερης σημασίας για το περιβάλλον και την υγεία. Περισσότερες πληροφορίες: αρχική ιστοσελίδα για το περιβάλλον και την υγεία στην Ευρώπη της Ευρωπαϊκής Επιτροπής

# title
source: Noise
el: Θόρυβος

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
el: Οι δραστηριότητες του ΕΟΠ αποσκοπούν στην παρακολούθηση της προόδου ως προς τους στόχους της στρατηγικής της ΕΕ για το περιβάλλον και την υγεία, γεφυρώνοντας το χάσμα μεταξύ επιστήμης και πολιτικής. Οι δραστηριότητες εκτείνονται από τις μεθοδολογικές εργασίες μέχρι τις αξιολογήσεις και την οικονομική αποτίμηση των επιπτώσεων στην υγεία. Συνεργαζόμαστε με την Ευρωπαϊκή Επιτροπή, τον Παγκόσμιο Οργανισμό Υγείας και άλλους κοινοτικούς οργανισμούς, χώρες καθώς και άλλους ενδιαφερόμενους φορείς.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
el: Οι εργασίες εστιάζουν στα ακόλουθα: Την ανάπτυξη των μεθοδολογιών για την αξιολόγηση των επιπτώσεων του περιβάλλοντος στην υγεία, λαμβάνοντας υπόψη την πολυπλοκότητα των σχέσεων αιτίου και αιτιατού. Προσεγγίσεις για την αποτίμηση των στοιχείων για δράση. Βελτίωση της πρόσβασης στις πληροφορίες σχετικά με τις επιπτώσεις στο περιβάλλον και την υγεία (περιλαμβανομένων των χημικών ουσιών) και τη χωροταξική κατανομή τους στο πλαίσιο του ενιαίου συστήματος πληροφοριών για το περιβάλλον (SEIS). Η υποστήριξη του ευρωπαϊκού συστήματος πληροφοριών για το περιβάλλον και την υγεία. Αξιολόγηση της σχέσης μεταξύ της αλλαγής του κλίματος και της υγείας, στο πλαίσιο της ενημέρωσης της έκθεσης του 2004 "Αξιολόγηση των επιπτώσεων του μεταβαλλόμενου κλίματος της Ευρώπης". Οικονομική αποτίμηση των επιπτώσεων στο περιβάλλον και την υγεία.

# title
source: About waste and material resources
el: Σχετικά με τα απόβλητα και τους υλικούς πόρους

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
el: Η ευρωπαϊκή οικονομία είναι βασισμένη σε ένα υψηλό επίπεδο κατανάλωσης πόρων που περιλαμβάνουν τις πρώτες ύλες (όπως τα μέταλλα, τα οικοδομικά ορυκτά ή το ξύλο), την ενέργεια και το έδαφος. Η κατανάλωση των πόρων στην Ευρώπη οφείλεται κατά κύριο λόγο στην οικονομική ανάπτυξη, τις τεχνολογικές εξελίξεις και στη μεταβολή των προτύπων κατανάλωσης και παραγωγής. Σχεδόν το ένα τρίτο των χρησιμοποιούμενων πόρων μετατρέπεται σε απόβλητα και εκπομπές ρύπων. Η ετήσια κατά κεφαλήν παραγωγή αποβλήτων στις χώρες μέλη του ΕΟΠ ανέρχεται περίπου σε τέσσερις τόνους. Κατά μέσο όρο, κάθε ευρωπαίος πολίτης απορρίπτει 520 kg οικιακών αποβλήτων κάθε χρόνο, μέγεθος που αναμένεται να αυξηθεί.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
el: Στην ΕΕ των 15, η χρήση των υλικών έχει αλλάξει ελάχιστα τις τελευταίες 2 δεκαετίες, και παραμένει περίπου στους 15-16 τόνους κατά κεφαλή το χρόνο. Ωστόσο, αυτός ο αριθμός ποικίλλει σημαντικά από χώρα σε χώρα, από περίπου 12 τόνους κατά κεφαλή στην Ιταλία σε 38 κατά κεφαλή στη Φινλανδία. Το μεγαλύτερο τμήμα αποβλήτων αποτελούν τα δομικά υλικά και ακολουθούν τα ορυκτά καύσιμα και η βιομάζα. Η αποτελεσματικότητα της χρήσης πόρων είναι αρκετές φορές μεγαλύτερη στην ΕΕ των 15 σε σχέση με τα νέα κράτη μέλη της ένωσης ή τις χώρες της νοτιοανατολικής Ευρώπης. Προβλέψεις αναφέρουν ότι η χρήση πόρων στην ΕΕ έως το 2020 θα συνεχίσει να αυξάνεται. Η χρήση πόρων αυξάνεται και σε άλλες περιοχές του κόσμου. Αυτό οφείλεται εν μέρει στην αυξημένη κατανάλωση αγαθών και υπηρεσιών στην Ευρώπη, που συχνά βασίζεται σε πόρους προερχόμενους από αυτές τις περιοχές. Η ΕΕ σκοπεύει στη βελτίωση της αποδοτικότητας των πόρων, τη μείωση της συνολικής χρήσης μη ανανεώσιμων φυσικών πόρων και των σχετικών περιβαλλοντικών επιπτώσεων από τη χρήση πρώτων υλών, χρησιμοποιώντας έτσι ανανεώσιμους φυσικούς πόρους σε βαθμό που δεν υπερβαίνει τη δυνατότητα ανανέωσής τους (Ανανεωμένη στρατηγική της ΕΕ για τη βιώσιμη ανάπτυξη, 2006). Η υψηλή κατανάλωση πόρων στην Ευρώπη ασκεί πίεση στο περιβάλλον εντός της Ευρώπης αλλά και σε άλλες περιοχές του κόσμου. Η πίεση αυτή προέρχεται από την εξάντληση των μη ανανεώσιμων πόρων, την εντατική χρήση των ανανεώσιμων πόρων, τις μεταφορές, τις υψηλές εκπομπές σε ύδατα, ατμόσφαιρα και έδαφος από εξορύξεις όπως και την παραγωγή, την κατανάλωση και τη δημιουργία αποβλήτων. Είναι γενικά αποδεκτό ότι υπάρχουν φυσικά όρια στη συνεχόμενη αύξηση της κατανάλωσης πόρων. Η στέγαση, η σίτιση και η κινητικότητα αντιπροσωπεύουν το μεγαλύτερο τμήμα της χρήσης πόρων και των περιβαλλοντικών πιέσεων. Η απόρριψη αποβλήτων είναι ικανή να προξενήσει πολλές επιπτώσεις στην υγεία και το περιβάλλον, περιλαμβανομένων των εκπομπών στην ατμόσφαιρα και τον υδροφόρο ορίζοντα, ανάλογα με το πώς γίνεται η διαχείρισή της. Τα απόβλητα αντιστοιχούν επίσης σε απώλεια φυσικών πόρων (όπως για παράδειγμα τα μέταλλα ή άλλα ανακυκλώσιμα υλικά τα οποία περιέχουν, ή τη δυνατότητα χρήσης τους ως πηγή ενέργειας). Ως εκ τούτου, η χρηστή διαχείριση των αποβλήτων μπορεί να προστατέψει τη δημόσια υγεία και την ποιότητα του περιβάλλοντος, ενώ παράλληλα υποστηρίζει τη διατήρηση των φυσικών πόρων. Οι μεγαλύτερες ροές αποβλήτων στην Ευρώπη προέρχονται από τον χώρο των κατασκευών και κατεδαφίσεων και τις δραστηριότητες μεταποίησης. Τα περισσότερα αστικά απόβλητα της ΕΕ, προωθούνται ακόμη στις χωματερές (45%). Ωστόσο, όλο και περισσότερα αστικά απόβλητα ανακυκλώνονται ή λιπασματοποιούνται (37%) ή αποτεφρώνονται με ανάκτηση ενέργειας (18%).

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
el: Οι πολιτικές της ΕΕ δίνουν ολοένα και μεγαλύτερη έμφαση στη χρήση πόρων και αποβλήτων, ιδιαίτερα στη στρατηγική της ΕΕ για τη βιώσιμη ανάπτυξη και στο 6ο περιβαλλοντικό πρόγραμμα δράσης (6ΠΠΔ). Το 6ΠΠΔ ζητεί ρητά τον "διαχωρισμό των σχέσεων μεταξύ οικονομικής ανάπτυξης και χρήσης πόρων". Το 2007, συστάθηκε μια διεθνής ομάδα για τη βιώσιμη διαχείριση πόρων μέσω της συνεργασίας μεταξύ του προγράμματος των Ηνωμένων Εθνών για το περιβάλλον και της Ευρωπαϊκής Επιτροπής.
