Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/9.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENEL.xlf
Languages: el

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
el: Η κλιματική αλλαγή αποτελεί τη μεγαλύτερη και ευρύτερη αποτυχία της αγοράς όλων των εποχών. Sir Nicholas Stern, Προϊστάμενος της κρατικής οικονομικής υπηρεσίας του Ηνωμένου Βασιλείου και πρώην οικονομικός σύμβουλος της Διεθνούς Τράπεζας, 2006 Κατά τα τελευταία 150 χρόνια, η μέση θερμοκρασία έχει αυξηθεί κατά σχεδόν 0,8 ºC παγκοσμίως και κατά σχεδόν 1 ºC στην Ευρώπη. Από τα τελευταία δώδεκα έτη (1995–2006), τα έντεκα κατατάσσονται στην πρώτη δωδεκάδα των θερμότερων ετών στο χρηστικό αρχείο της παγκόσμιας θερμοκρασίας στην επιφάνεια της γης (από το 1850). Εάν δεν αναληφθεί δράση σε παγκόσμιο επίπεδο για τον περιορισμό των εκπομπών, η ΔΕΚΑ προβλέπει ότι η παγκόσμια θερμοκρασία μπορεί να αυξηθεί περαιτέρω κατά 1,8 έως 4,0 ºC έως το 2100. Αυτό σημαίνει ότι η αύξηση της θερμοκρασίας σε σχέση με την προ-βιομηχανική εποχή θα υπερβεί τους 2 °C. Πέρα από αυτό το όριο είναι πολύ πιο πιθανή η επέλευση μη αναστρέψιμων και πιθανότατα καταστροφικών αλλαγών. (Περισσότερες πληροφορίες) Οι επιπτώσεις της αλλαγής του κλίματος παρατηρούνται ήδη και προβλέπεται ότι θα γίνουν ακόμη εντονότερες. Ακραία καιρικά φαινόμενα, όπως καύσωνες, ξηρασίες και πλημμύρες αναμένεται να γίνουν πιο συχνά και πιο έντονα. Στην Ευρώπη, οι μεγαλύτερες αυξήσεις θερμοκρασίας παρατηρούνται στη νότια Ευρώπη και την περιφέρεια της Αρκτικής. Η βροχόπτωση μειώνεται στη νότια Ευρώπη και αυξάνεται στα βόρεια/βορειοδυτικά, με επιπτώσεις για τα φυσικά οικοσυστήματα, την ανθρώπινη υγεία και τους υδάτινους πόρους. Οι τομείς της οικονομίας, όπως η δασοκομία, η γεωργία, ο τουρισμός και οι οικοδομές θα υποστούν πολύ σοβαρές συνέπειες. Ο αγροτικός τομέας στη βόρεια Ευρώπη ενδεχομένως θα ωφεληθεί από μια περιορισμένη άνοδο της θερμοκρασίας. Για την ανάσχεση της αλλαγής του κλίματος οι παγκόσμιες εκπομπές αερίων του θερμοκηπίου πρέπει να μειωθούν σημαντικά και οι πολιτικές έχουν θεσπιστεί για το σκοπό αυτό. Οι κύριες πηγές των παραγόμενων από τον άνθρωπο αερίων του θερμοκηπίου είναι: η καύση ορυκτών καυσίμων για την παραγωγή ηλεκτρικής ενέργειας, οι μεταφορές, η βιομηχανία και τα νοικοκυριά, η γεωργία και οι αλλαγές της χρήσης των γαιών, όπως η αποψίλωση των δασών, η εναπόθεση αποβλήτων σε χωματερές και η χρήση βιομηχανικών φθοριούχων αεριών. Ακόμη και εάν οι πολιτικές και οι προσπάθειες για τη μείωση των εκπομπών έχουν αποτέλεσμα, η αλλαγή του κλίματος είναι εν μέρει αναπόφευκτη. Ως εκ τούτου, πρέπει να αναπτυχθούν στρατηγικές και δράσεις για την προσαρμογή στις επιπτώσεις της αλλαγής του κλίματος στην Ευρώπη και ιδίως πέρα από αυτή, καθώς οι λιγότερο ανεπτυγμένες χώρες είναι και οι πλέον ευάλωτες, έχοντας τη μικρότερη οικονομική και τεχνική δυνατότητα να προσαρμοστούν.

# title
source: Calendar of environmental events
el: Ημερολόγιο εκδηλώσεων για το περιβάλλον

# description
source: Browse the calendar to find interesting environmental events around the world.
el: Ξεφυλλίστε το ημερολόγιο και βρείτε ενδιαφέρουσες εκδηλώσεις για το περιβάλλον σε όλο τον κόσμο.

# imageCaption
source: Calendar of environmental events
el: Ημερολόγιο εκδηλώσεων για το περιβάλλον

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
el: Οι εργασίες του ΕΟΠ με τα δεδομένα, τους δείκτες και τις αξιολογήσεις σχετικά με τη βιοποικιλότητα εστιάζουν σε μέτρα προστασίας (όπως οι προστατευόμενες περιοχές και η προστασία των ειδών) και στην ενσωμάτωση του προβληματισμού σχετικά με τη βιοποικιλότητα σε τομείς όπως η δασοκομία, η γεωργία και η αλιεία. Οι βασικές δραστηριότητες περιλαμβάνουν επίσης τη διαδικασία της "οργάνωσης των ευρωπαϊκών δεικτών βιοποικιλότητας για το 2010" και τη διαχείριση του μηχανισμού πληροφόρησης της Ευρωπαϊκής Κοινότητας σχετικά με τη βιοποικιλότητα (σύνδεσμος). Ο ΕΟΠ είναι προδιαγεγραμμένο να γίνει το εξειδικευμένο ευρωπαϊκό κέντρο για τη βιοποικιλότητα.

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
el: Κοίτα βαθιά, βαθιά μέσα στη φύση και όλα γίνονται πιο κατανοητά. Albert Einstein Δεδομένα Ο ΕΟΠ, κατά τα επόμενα έτη, πρόκειται να γίνει το ευρωπαϊκό κέντρο δεδομένων για τη βιοποικιλότητα, αποθηκεύοντας και συντηρώντας ομάδες δεδομένων του ΕΟΠ, παρέχοντας συνδέσεις με συμπληρωματικές ομάδες δεδομένων που ανήκουν σε άλλους, αναπτύσσοντας σύνολα δεικτών βιοποικιλότητας και παρέχοντας εν γένει πρόσβαση στα ευρωπαϊκά δεδομένα για τη βιοποικιλότητα. Το έργο για την "Οργάνωση των ευρωπαϊκών δεικτών βιοποικιλότητας για το 2010" (SEBI 2010) αποσκοπεί να συμβάλει στην παρακολούθηση της προόδου προς το στόχο του 2010. Το SEBI 2010 οργανώνει τους δείκτες σε εθνικό, περιφερειακό και παγκόσμιο επίπεδο και διασφαλίζει ότι διατηρείται η ροή δεδομένων για την παραγωγή δεικτών. Επίσης, ο ΕΟΠ ενημερώνει τακτικά βασικούς δείκτες βιοποικιλότητας στο πλαίσιο του βασικού του συνόλου δεικτών. Η βάση δεδομένων του EUNIS παρέχει στο κοινό πρόσβαση σε πληροφορίες σχετικά με τα είδη, τους τύπους οικοτόπων και τους προστατευόμενους τόπους στην Ευρώπη. Αξιολογήσεις Εφόσον παγιωθεί η ροή ποιοτικών δεδομένων, θα δοθεί όλο και περισσότερη έμφαση στη διενέργεια ολοκληρωμένων αξιολογήσεων για την απόδοση των πολιτικών για τη βιοποικιλότητα, για τον τρόπο με τον οποίο επιδρούν σε αυτή οι άλλες πολιτικές και για τις αλλαγές πολιτικής που τυχόν απαιτούνται. Οι πρόσφατες αξιολογήσεις περιέχονται στην έκθεση του ΕΟΠ του 2005 για την κατάσταση και τις προοπτικές του περιβάλλοντος (Το Ευρωπαϊκό περιβάλλον: κατάσταση και προoπτικές - 2005) και στην τέταρτη πανευρωπαϊκή αξιολόγηση του ΕΟΠ. Οι βασικότερες προσεχείς αξιολογήσεις είναι: Μια αξιολόγηση της προόδου επίτευξης του ευρωπαϊκού στόχου του 2010 για τη βιοποικιλότητα, βάσει ενός ειδικού συνόλου δεικτών βιοποικιλότητας, που έχει προγραμματιστεί για το 2008. Μια αξιολόγηση των οικοσυστημάτων για την Ευρώπη, που θα ολοκληρωθεί το 2012. Συγκεκριμένα έργα του σχεδίου διαχείρισης του ΕΟΠ καλύπτουν αξιολογήσεις σχετικά με: το δίκτυο Natura 2000, τις γεωργικές εκτάσεις και τις αγροτικές περιοχές, τις γεωργικές εκτάσεις υψηλής φυσικής αξίας, τα δασικά οικοσυστήματα και την οικονομική αξιολόγηση των πλεονεκτημάτων από τη διαχείριση της φύσης. Υποστηρίζοντας τη Σύμβαση για τη βιοποικιλότητα, ο ΕΟΠ διαχειρίζεται επίσης το μηχανισμό πληροφόρησης της Ευρωπαϊκής Κοινότητας σχετικά με τη βιοποικιλότητα (CHM). Ο CHM προωθεί την τεχνική συνεργασία και τη μεταφορά τεχνολογίας εντός της Ευρωπαϊκής Ένωσης και τα κράτη μέλη της, καθώς και σε πανευρωπαϊκό και παγκόσμιο επίπεδο. Η ομάδα του ΕΟΠ για τη βιοποικιλότητα και τα οικοσυστήματα ηγείται των εργασιών του Οργανισμού στο εν λόγω πεδίο. Η ομάδα συνεργάζεται στενά με το Ευρωπαϊκό Θεματικό Κέντρο για τη βιοποικιλότητα (ETC/BD) και με το δίκτυο χωρών του ΕΟΠ (Eionet).

# title
source: Climate change policies
el: Πολιτικές για την αλλαγή του κλίματος

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
el: Η απειλή της αλλαγής του κλίματος αντιμετωπίζεται σε παγκόσμιο επίπεδο από τη Σύμβαση-πλαίσιο των Ηνωμένων Εθνών για την αλλαγή του κλίματος (UNFCCC). Το Πρωτόκολλο του Κιότο, που αποτελεί μέρος της, θέτει δεσμευτικούς στόχους ως προς τις εκπομπές ρύπων για τις χώρες που το έχουν κυρώσει, όπως τα κράτη μέλη της ΕΕ. Αυτό είναι μόνο ένα πρώτο βήμα προς τις μεγαλύτερες μειώσεις των παγκόσμιων εκπομπών που θα χρειαστούν.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
el: Η πρόκληση της αλλαγής του κλίματος και το τι θα κάνουμε για αυτή θα χαρακτηρίσει εμάς, την εποχή μας και, τελικά, την παγκόσμια κληρονομιά μας. Ban Ki-moon, Γενικός Γραμματέας του ΟΗΕ, 2007 Παγκόσμιες πολιτικές Ο μακροπρόθεσμος στόχος της UNFCCC είναι "η σταθεροποίηση των συγκεντρώσεων αερίων του θερμοκηπίου στην ατμόσφαιρα σε επίπεδα που θα αποτρέψουν την επικίνδυνη ανθρωπογενή παρεμβολή στο κλιματικό σύστημα ". Το Πρωτόκολλο του Κιότο είναι το πρώτο βήμα προς αυτή την κατεύθυνση. Θέτει στόχους μείωσης των εκπομπών για πολλές βιομηχανοποιημένες χώρες, συμπεριλαμβανομένων των κρατών μελών της ΕΕ, και περιορίζει τις αυξήσεις των εκπομπών των υπολοίπων χωρών: Τα 15 παλαιότερα μέλη της ΕΕ μοιράζονται έναν κοινό στόχο μείωσης των εκπομπών κατά την περίοδο 2008–2012 κατά 8 % κάτω από τα επίπεδα του 1990 (βίντεο). Δυνάμει μιας ενδοευρωπαϊκής συμφωνίας, σε ορισμένα κράτη μέλη της ΕΕ επιτρέπονται οι αυξήσεις των εκπομπών, ενώ άλλα θα πρέπει να τις μειώσουν. Για τα περισσότερα νέα κράτη μέλη ισχύουν στόχοι από – 6 έως – 8 % από τα έτη αναφοράς τους (βασικά το 1990). Οι Ηνωμένες Πολιτείες της Αμερικής, που είναι υπεύθυνες για υψηλές εκπομπές αερίων του θερμοκηπίου, δεν έχουν κυρώσει το Πρωτόκολλο. Οι χώρες αναμένεται να επιτύχουν τους στόχους τους κατά κύριο λόγο μέσω εγχώριων πολιτικών και μέτρων. Έχουν τη δυνατότητα να ικανοποιήσουν ένα μέρος των στόχων τους για μείωση των εκπομπών επενδύοντας σε έργα μείωσης των εκπομπών σε αναπτυσσόμενες χώρες (μηχανισμός καθαρής ανάπτυξης) ή σε ανεπτυγμένες (κοινή εκτέλεση). Ο μηχανισμός καθαρής ανάπτυξης αποσκοπεί επίσης και στην υποστήριξη της βιώσιμης ανάπτυξης π.χ. μέσω της χρηματοδότησης έργων ανανεώσιμων πηγών ενέργειας. Η ΔΕΚΑ προτρέπει για μειώσεις των παγκόσμιων εκπομπών κατά περίπου 50 % έως τα μέσα του 21ου αιώνα. Για τις ανεπτυγμένες χώρες, αυτό σημαίνει μείωση κατά 60–80 %. Οι αναπτυσσόμενες χώρες με υψηλές εκπομπές, όπως η Κίνα, η Ινδία και η Βραζιλία, θα πρέπει να περιορίσουν την αύξηση των εκπομπών τους. Στο εσωτερικό της UNFCCC βρίσκεται στο στάδιο των διαπραγματεύσεων μια διεθνής συμφωνία για μετά το 2012. Στόχος είναι η επίτευξη συμφωνίας κατά τη διάσκεψη για το κλίμα που είναι προγραμματισμένη για το 2009 στην Κοπεγχάγη. Πολιτικές της Ευρωπαϊκής Ένωσης Πολλές ευρωπαϊκές χώρες έχουν υιοθετήσει εθνικά προγράμματα με στόχο τη μείωση των εκπομπών. Επίσης, σε επίπεδο, ΕΕ έχουν εγκριθεί διάφορες πολιτικές και μέτρα μέσω του Ευρωπαϊκού προγράμματος για την κλιματική αλλαγή. Για παράδειγμα: αυξανόμενη χρήση ανανεώσιμων πηγών ενέργειας (αιολική, ηλιακή, βιομάζα) και εγκαταστάσεις συνδυασμένης παραγωγής θερμικής και ηλεκτρικής ενέργειας, βελτιώσεις στην ενεργειακή αποδοτικότητα, π.χ. στα κτίρια, τη βιομηχανία, τις οικιακές συσκευές, μείωση των εκπομπών διοξειδίου του άνθρακα των νέων επιβατικών αυτοκινήτων, μέτρα περιορισμού των εκπομπών στη μεταποιητική βιομηχανία, μέτρα μείωσης των εκπομπών από τους χώρους υγειονομικής ταφής απορριμμάτων. Το πρόγραμμα εμπορίας δικαιωμάτων εκπομπής διοξειδίου του άνθρακα (βίντεο) είναι ο ακρογωνιαίος λίθος των προσπαθειών της ΕΕ για τη μείωση των εκπομπών με τρόπο που να είναι οικονομικά αποτελεσματικός. Τον Μάρτιο του 2007, οι ηγέτες της ΕΕ ενέκριναν ένα φιλόδοξο πρόγραμμα για την αλλαγή του κλίματος και την ενέργεια με στόχο τον περιορισμό των εκπομπών αερίων του θερμοκηπίου στην ΕΕ κατά τουλάχιστον 20 % έως το 2020 (σε σχέση με τα επίπεδα του 1990) αλλά και την επίτευξη, έως το 2020, ενός στόχου για χρήση πρωτογενούς ενέργειας στην Ευρώπη κατά 20 % μέσω ανανεώσιμων πηγών ενέργειας. Τον Ιανουάριο του 2008, η Ευρωπαϊκή Επιτροπή πρότεινε μια νέα δέσμη μέτρων σχετικά με την ενέργεια και τις κλιματικές αλλαγές για την επίτευξη του στόχου μείωσης των εκπομπών (βίντεο). Διάφοροι τομείς, όπως της γεωργίας, των μεταφορών και των κατασκευών καθώς και όλα τα κράτη μέλη πρέπει να διαδραματίσουν το ρόλο τους και να συμβάλουν στην επίτευξη των ευρωπαϊκών στόχων, ανάλογα με τις αντίστοιχες οικονομικές τους δυνατότητες. Για τους τομείς υψηλής ενεργειακής κατανάλωσης, όπως της χαλυβουργίας και των χημικών ουσιών, η Επιτροπή προτείνει την ενίσχυση του συστήματος εμπορίας δικαιωμάτων εκπομπής ρύπων της ΕΕ, ώστε να επιτευχθεί ο στόχος του 20 %. Η μείωση των εκπομπών αερίων του θερμοκηπίου απαιτεί αυξημένη χρήση ανανεώσιμων πηγών ενέργειας, κάτι που σημαίνει μεγαλύτερη διαφοροποίηση του εφοδιασμού ενέργειας για την Ευρώπη. Οι νέοι τομείς πολιτικής για τους οποίους αναπτύσσονται πρόσθετα μέτρα μείωσης των εκπομπών είναι η αεροπορία (βίντεο), το CO2 και τα αυτοκίνητα (βίντεο), και η δέσμευση και αποθήκευση του διοξειδίου του άνθρακα (βίντεο). Ορισμένες χώρες μέλη του ΕΟΠ είτε έχουν αρχίσει να ετοιμάζουν ή έχουν ήδη έτοιμες εθνικές στρατηγικές για την προσαρμογή στην αλλαγή του κλίματος. Η Πράσινη Βίβλος με θέμα την "Προσαρμογή της Ευρώπης στην αλλαγή του κλίματος — επιλογές δράσης για την ΕΕ" της Ευρωπαϊκής Επιτροπής του 2007 βρίσκεται επί του παρόντος στο στάδιο των διαβουλεύσεων με τους ενδιαφερόμενους φορείς. Περισσότερες πληροφορίες: η Σύμβαση-πλαίσιο των Ηνωμένων Εθνών για την αλλαγή του κλίματος, η Γενική Διεύθυνση της Ευρωπαϊκής Επιτροπής για το περιβάλλον και η αντίδραση της ΕΕ στην αλλαγή του κλίματος, η Διακυβερνητική Επιτροπή για την Κλιματική Αλλαγή,

# title
source: Datasets
el: Ομάδες δεδομένων

# title
source: About EEA
el: Σχετικά με τον ΕΟΠ

# title
source: Environmental themes
el: Περιβαλλοντικά θέματα

# description
source: Find all EEA products and information by browsing environmental topics.
el: Βρείτε όλα τα προϊόντα και τις πληροφορίες του ΕΟΠ ξεφυλλίζοντας τις θεματικές ενότητες για το περιβάλλον.

# imageCaption
source: Themes
el: Θεματικές ενότητες

# title
source: About scenarios and forward studies
el: Σχετικά με τα σενάρια και τις μελέτες προοπτικών
