Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/9.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENEL.xlf
Languages: el

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
el: Η βασική δραστηριότητα του ΕΟΠ στον εν λόγω τομέα αφορά τον μηχανισμό υποβολής εκθέσεων για τις μεταφορές και το περιβάλλον (transport and environment reporting mechanism – TERM). Οι ετήσιες εκθέσεις του TERM βοηθούν στην παρακολούθηση της περιβαλλοντικής απόδοσης του τομέα των μεταφορών στις χώρες μέλη του ΕΟΠ. Οι εκθέσεις κάνουν χρήση ενός συνόλου δεικτών που ενημερώνονται τακτικά. Οι εργασίες του ΕΟΠ αποσκοπούν επίσης στη βελτίωση των απογραφών εκπομπών και στη διερεύνηση της συμβολής των μεταφορών στην αλλαγή του κλίματος, στη ρύπανση της ατμόσφαιρας και στο θόρυβο.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
el: Ο μηχανισμός υποβολής εκθέσεων για τις μεταφορές και το περιβάλλον (TERM) συγκροτήθηκε κατόπιν αιτήματος των Υπουργών Μεταφορών της ΕΕ το 1998. Κύριος στόχος του TERM είναι η παρακολούθηση της προόδου και της αποτελεσματικότητας των στρατηγικών ολοκλήρωσης για τις μεταφορές και το περιβάλλον βάσει ενός βασικού συνόλου δεικτών. Πέρα από τον TERM, ο ΕΟΠ αντιμετωπίζει και άλλα εξειδικευμένα ζητήματα σε σχέση με τις μεταφορές και το περιβάλλον: Επιδοτήσεις σχετικά με τις μεταφορές: Ο ΕΟΠ έχει διαμορφώσει εκτιμήσεις σχετικά με την έκταση των επιδοτήσεων στον τομέα των μεταφορών και τον τρόπο με τον οποίο επιδρούν στην ισορροπία μεταξύ των μέσων μεταφοράς Απογραφές εκπομπών ρύπων από τις μεταφορές: Ο ΕΟΠ αναλαμβάνει μελέτες που αποσκοπούν στη βελτίωση των εκτιμήσεων αναφορικά με τις εκπομπές ρύπων από τον τομέα των μεταφορών, τόσο ως προς την ακρίβειά τους, όσο και ως προς τη γεωγραφική τους κατανομή. Τούτο περιλαμβάνει ενασχόληση με τους τυποποιημένους παράγοντες εκπομπών για χρήση κατά τη δημιουργία εθνικών απογραφών (μοντέλο COPERT, έργο που έχει αναληφθεί από το ευρωπαϊκό θεματικό κέντρο για τον αέρα και την αλλαγή του κλίματος - ETC/ACC http://air-climate.eionet.europa.eu/) καθώς και ενασχόληση με τη γεωγραφική κατανομή των εκπομπών, για την καλύτερη εκτίμηση των ωφελημάτων για την υγεία από τις πολιτικές που αποσκοπούν π.χ. στη μείωση των εκπομπών ρύπων στις αστικές περιοχές Ενασχόληση με τον τομέα της ποιότητας της ατμόσφαιρας, αναφορικά με τη συμβολή των μεταφορών στα προβλήματα της ποιότητας της ατμόσφαιρας (http://www.eea.europa.eu/themes/air) Συμβολή του τομέα των μεταφορών στην αλλαγή του κλίματος, και στρατηγικές μετριασμού, όπως τα συστήματα εμπορίας δικαιωμάτων εκπομπής ρύπων (http://www.eea.europa.eu/themes/climate) Παρακολούθηση του θορύβου από τις μεταφορές (http://www.eea.europa.eu/themes/noise)

# title
source: Multimedia centre
el: Κέντρο πολυμέσων

# description
source: A collection of videos and animations about Europe's environment.
el: Μια συλλογή από βίντεο και κινούμενα σχέδια με θέμα το περιβάλλον στην Ευρώπη.

# imageCaption
source: Multimedia centre
el: Κέντρο πολυμέσων

# title
source: Coasts and seas
el: Ακτές και θάλασσες

# title
source: Reports
el: Εκθέσεις

# title
source: About biodiversity
el: Σχετικά με τη βιοποικιλότητα

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
el: Η έννοια της βιοποικιλότητας αναφέρεται στην ποικιλία γενών, ειδών και οικοσυστημάτων από τα οποία αποτελείται η ζωή στη Γη. Σήμερα, είμαστε μάρτυρες μιας σταθερής φθίνουσας πορείας της βιοποικιλότητας, με βαριές συνέπειες για το φυσικό κόσμο και την ανθρώπινη ευημερία. Οι κύριες αιτίες είναι οι αλλαγές στους φυσικούς οικοτόπους. που οφείλονται στα συστήματα εντατικής γεωργικής παραγωγής, στην ανοικοδόμηση, τις εξορύξεις, την υπερεκμετάλλευση δασών, ωκεανών, ποταμών, λιμνών και εδάφους, στις διεισδύσεις αλλόχθονων ειδών, στη μόλυνση και, όλο και περισσότερο, στην αλλαγή του παγκόσμιου κλίματος. Η Ευρώπη έχει θέσει ως στόχο την ανακοπή της φθίνουσας πορείας της βιοποικιλότητας έως το 2010. Από πρόσφατες εκτιμήσεις του ΕΟΠ συνάγεται ότι χωρίς σημαντικές πρόσθετες προσπάθειες πολιτικής, είναι μάλλον απίθανο να επιτευχθεί αυτός ο στόχος.

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
el: Η ανθρωπότητα αποτελεί η ίδια μέρος της βιοποικιλότητας και η ύπαρξή μας δεν θα ήταν δυνατή χωρίς αυτή. Η ποιότητα ζωής, η οικονομική ανταγωνιστικότητα, η απασχόληση και η ασφάλεια, όλα βασίζονται στο φυσικό αυτό κεφάλαιο. Η βιοποικιλότητα είναι καθοριστικής σημασίας για τις "υπηρεσίες οικοσυστημάτων", δηλ. τις υπηρεσίες που παρέχει η φύση: ρύθμιση του κλίματος, ύδατα και ατμόσφαιρα, γονιμότητα του εδάφους και παραγωγή τροφίμων, καυσίμων, ινών και φαρμάκων. Είναι απαραίτητη για τη διατήρηση της μακροπρόθεσμης βιωσιμότητας της γεωργίας και της αλιείας και αποτελεί τη βάση για πολλές βιομηχανικές διεργασίες και για την παραγωγή νέων φαρμάκων. Στην Ευρώπη, η ανθρώπινη δραστηριότητα διαμορφώνει τη βιοποικιλότητα ήδη από την εποχή της διάδοσης της γεωργίας και της κτηνοτροφίας, πριν από πάνω από 5 000 χρόνια. Η γεωργική και η βιομηχανική επανάσταση οδήγησαν σε δραματικές και επιταχυνόμενες αλλαγές στη χρήση των γαιών, στην εντατικοποίηση της γεωργίας, την αστικοποίηση και την εγκατάλειψη της γης. Αυτό με τη σειρά του είχε ως αποτέλεσμα την κατάρρευση πολλών πρακτικών (π.χ. παραδοσιακές μέθοδοι γεωργίας) που συνέβαλλαν στη διατήρηση πλούσιων σε βιοποικιλότητα τοπίων. Η υψηλή κατά κεφαλήν κατανάλωση και παραγωγή αποβλήτων στην Ευρώπη σημαίνει ότι οι επιπτώσεις που επιφέρουμε στα οικοσυστήματα εκτείνονται πολύ πέρα από τη δική μας ήπειρο. Οι τρόποι ζωής που κυριαρχούν στην Ευρώπη βασίζονται σε μεγάλο βαθμό στην εισαγωγή πόρων και αγαθών από όλο τον κόσμο, συχνά ενθαρρύνοντας τη μη βιώσιμη εκμετάλλευση των φυσικών πόρων. Τούτο οδηγεί σε απώλεια της βιοποικιλότητας που με τη σειρά της προκαλεί καταστροφή των πόρων του φυσικού κεφαλαίου, στους οποίους βασίζεται η κοινωνική και οικονομική ανάπτυξη. Δεν μπορεί να υπάρξει σκοπός που να είναι πιο αναζωογονητικός από το ν' αρχίσουμε την εποχή της παλινόρθωσης, της επανασύνθεσης της θαυμαστής ποικιλίας της ζωής που μας περιβάλλει. Edward O. Wilson, 'The Diversity of Life', 1992 Η απώλεια της βιοποικιλότητας είναι αλληλένδετα συνδεδεμένη με την υποβάθμιση των υπηρεσιών των οικοσυστημάτων που υποστηρίζουν τη ζωή στον πλανήτη. Το 2005 το πρόγραμμα Εκτίμηση Οικοσυστήματος της Χιλιετίας (Millennium Ecosystem Assessment) αξιολόγησε 24 υπηρεσίες οικοσυστημάτων παγκοσμίως και διαπίστωσε την υποβάθμιση 15 εξ αυτών, με επιπτώσεις στην αλιεία, την παραγωγή ξυλείας, την παροχή νερού, την επεξεργασία και αποτοξικοποίηση των λυμάτων, τον καθαρισμό των υδάτων, την προστασία από τις φυσικές καταστροφές και τη ρύθμιση της ποιότητας της ατμόσφαιρας. Η έκθεση του ΕΟΠ του 2005 σχετικά με την κατάσταση και τις προοπτικές του περιβάλλοντος (Το Ευρωπαϊκό περιβάλλον: κατάσταση και προoπτικές - 2005) και η τέταρτη πανευρωπαϊκή αξιολόγηση του Οργανισμού δείχνουν ότι η ΕΕ δεν σημειώνει κάποια εμφανή πρόοδο στην κατεύθυνση του στόχου για ανακοπή της φθίνουσας πορείας της βιοποικιλότητας έως το 2010.

# title
source: Environmental Terminology and Discovery Service (ETDS)
el: Υπηρεσία περιβαλλοντικής ορολογίας και εντοπισμού (ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
el: Η ETDS περιέχει περίπου 10 000 αγγλικούς όρους με ορισμούς και πηγές ορισμών, ακρωνύμια, συνώνυμα καθώς και λειτουργία "άμεσης έρευνας" για τον εντοπισμό συνδέσμων προς δημοσιεύσεις, δεδομένα και πολυμεσικό υλικό που έχει δημοσιευθεί από τον ΕΟΠ. Οι περισσότεροι από τους όρους είναι επίσης μεταφρασμένοι σε 24 γλώσσες.

# imageCaption
source: Environmental Terminology Discovery Service
el: Environmental Terminology Discovery Service (υπηρεσία περιβαλλοντικής ορολογίας και εντοπισμού)

# title
source: Biodiversity policies
el: Πολιτικές για τη βιοποικιλότητα

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
el: Οι ευρωπαίοι ηγέτες έχουν συμφωνήσει για το στόχο της ανακοπής της φθίνουσας πορείας της βιοποικιλότητας έως το 2010. Σε αυτή την κατεύθυνση συμβάλλουν μια σειρά από πολιτικές σε εθνικό, κοινοτικό και πανευρωπαϊκό επίπεδο. Πολλές από αυτές τις πολιτικές εστιάζουν σε εξειδικευμένα μέσα προστασίας για βασικά είδη και οικοτόπους. Ωστόσο, για τη βιώσιμη διαχείριση της βιοποικιλότητας, είναι θεμελιώδους σημασίας η ενσωμάτωση των αναγκών της στην ανάπτυξη και υλοποίηση των τομεακών πολιτικών. Η στρατηγική βιοποικιλότητας της Ευρωπαϊκής Κοινότητας έχει θέσει αυτό το στόχο.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
el: Πολιτικές της ΕΕ Στη στρατηγική του 2001 για τη βιώσιμη ανάπτυξη, η ΕΕ έθεσε για τον εαυτό της ως στόχο την ανακοπή της φθίνουσας πορείας της βιοποικιλότητας και την αποκατάσταση των οικοτόπων και των φυσικών συστημάτων έως το 2010. Η ανακοίνωση του 2006 της Ευρωπαϊκής Επιτροπής για τη βιοποικιλότητα παρέχει το βασικό πλαίσιο πολιτικής. Προσθέτει την ορμή που έλειπε από το στόχο για το 2010, διατυπώνει τις αρμοδιότητες των θεσμικών οργάνων της ΕΕ και των κρατών μελών και υιοθετεί μια φιλόδοξη προσέγγιση πολιτικής και ένα πρόγραμμα δράσης που προτείνει συγκεκριμένα μέτρα. Παρόλο που η κλιματική αλλαγή βρίσκεται στο επίκεντρο του ενδιαφέροντος των ΜΜΕ, η απώλεια της βιοποικιλότητας, κατά κάποιο θεμελιώδη τρόπο αποτελεί ακόμη σοβαρότερη απειλή. Κι αυτό γιατί η υποβάθμιση των οικοσυστημάτων συχνά φθάνει σε σημείο που δεν είναι πλέον αναστρέψιμη, αλλά και γιατί όταν εξαλείφεται ένα είδος εξαλείφεται για πάντα. Σταύρος Δήμας, Επίτροπος της ΕΕ αρμόδιος για το περιβάλλον, Green Week 2006 Η πολιτική της ΕΕ για την προστασία του περιβάλλοντος βασίζεται σε δύο βασικά νομοθετήματα: την οδηγία για τα πουλιά και την οδηγία των οικοτόπων Αμφότερες οι οδηγίες παρέχουν τη βάση για το δίκτυο Natura 2000, ένα δίκτυο προστατευόμενων περιοχών που εκτείνεται σε όλη την Ένωση με στόχο τη διαφύλαξη ειδών και οικοτόπων με ειδικό ευρωπαϊκό ενδιαφέρον. Η πολιτική της ΕΕ για την προστασία του περιβάλλοντος αντλεί πόρους από ένα ειδικό χρηματοδοτικό μέσο, το ταμείο LIFE-Nature. Η απώλεια της βιοποικιλότητας προκαλείται κατά κύριο λόγο από τομεακές δραστηριότητες. Η στρατηγική βιοποικιλότητας της Ευρωπαϊκής Κοινότητας του 1998 εστιάζει ειδικά στην ενσωμάτωση του προβληματισμού σε σχέση με τη βιοποικιλότητα στις τομεακές πολιτικές, όπως η προστασία των φυσικών πόρων, η γεωργία, η αλιεία, οι περιφερειακές πολιτικές και ο χωροταξικός σχεδιασμός, τα δάση, η ενέργεια και οι μεταφορές, ο τουρισμός, η ανάπτυξη και η οικονομική συνεργασία. Άλλες πολιτικές σχετικά με τη βιοποικιλότητα σε επίπεδο ΕΕ, περιλαμβάνουν: Το έκτο περιβαλλοντικό πρόγραμμα δράσης της ΕΕ "Το μέλλον μας, η επιλογή μας", που εγκρίθηκε το 2002, στο οποίο, η προστασία της βιοποικιλότητας είναι ένα από τα τέσσερα κύρια ζητήματα προς αντιμετώπιση. Το "Μήνυμα από το Malahide" του 2004, που διατυπώνει 18 στόχους προτεραιότητας για την ανακοπή της απώλειας της βιοποικιλότητας, πολλοί από τους οποίους σχετίζονται με την τομεακή ενσωμάτωση των ζητημάτων της βιοποικιλότητας. Πανευρωπαϊκές και παγκόσμιες πολιτικές για τη βιοποικιλότητα Το 1992, η Σύμβαση για τη βιοποικιλότητα (CBD) των Ηνωμένων Εθνών τόνισε τη δέσμευση της διεθνούς κοινότητας για την αντιμετώπιση της απώλειας της βιοποικιλότητας. Ανταποκρινόμενες σε αυτό, οι χώρες που καλύπτονται από την Οικονομική επιτροπή των Ηνωμένων Εθνών για την Ευρώπη ενέκριναν την πανευρωπαϊκή στρατηγική βιοποικιλότητας και ποικιλότητας του τοπίου. Η στρατηγική αυτή, ενσωματωμένη στην υπουργική διαδικασία "Περιβάλλον για την Ευρώπη", αποτελεί τη μοναδική πλατφόρμα πανευρωπαϊκής συνεργασίας για την αντιμετώπιση της απώλειας της βιοποικιλότητας. Το 2002, η CBD και η διάσκεψη του Γιοχάνεσμπουργκ για τη βιώσιμη ανάπτυξη υιοθέτησαν έναν παγκόσμιο στόχο για σημαντική μείωση του σημερινού ρυθμού απώλειας της βιοποικιλότητας έως το 2010. Το 2003, στο Ψήφισμα του Κιέβου για τη βιοποικιλότητα, οι υπουργοί περιβάλλοντος σε πανευρωπαϊκό επίπεδο συμφώνησαν για την ανακοπή της απώλειας της βιοποικιλότητας έως το 2010. Η CBD θεμελιώνει υποχρέωση σε εθνικό επίπεδο για σχεδιασμό αναφορικά με τη βιοποικιλότητα. Οι χώρες οφείλουν να αναπτύξουν εθνικές στρατηγικές που να αποτυπώνουν τον τρόπο επίτευξης των στόχων της Σύμβασης καθώς και σχετικά προγράμματα δράσης, στα οποία θα καθορίζονται τα μέτρα που πρέπει να ληφθούν εν όψει αυτών των στόχων. Ένας κατάλογος αυτών των εθνικών στρατηγικών και των προγραμμάτων δράσης για τη βιοποικιλότητα διατίθεται στην ιστοθέση της CBD.

# title
source: Energy
el: Ενέργεια

# title
source: About climate change
el: Σχετικά με την αλλαγή του κλίματος

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
el: Η αλλαγή του κλίματος είναι μια από τις μεγαλύτερες απειλές για το περιβάλλον, την κοινωνία και την οικονομία. Η αύξηση της θερμοκρασίας του κλιματικού συστήματος είναι αδιαμφισβήτητη, σύμφωνα με τη Διακυβερνητική Επιτροπή για την Κλιματική Αλλαγή (ΔΕΚΑ). Οι παρατηρήσεις δείχνουν αυξήσεις στις μέσες τιμές θερμοκρασίας της ατμόσφαιρας και των ωκεανών παγκοσμίως, ευρύτατη τήξη χιονιού και πάγου και αύξηση σε παγκόσμιο επίπεδο της θαλάσσιας στάθμης. Είναι πολύ πιθανό, το μεγαλύτερο μέρος της αύξησης της θερμοκρασίας να μπορεί να αποδοθεί στις εκπομπές αερίων του θερμοκηπίου από τις ανθρώπινες δραστηριότητες.
