Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/9.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENEL.xlf
Languages: el

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
el: Σχεδόν κάθε ευρωπαϊκή κοινοτική πολιτική επηρεάζει τη χρήση και διαχείριση των φυσικών πόρων. Μεταξύ των πιο σημαντικών είναι η κοινή αγροτική πολιτική, η κοινή αλιευτική πολιτική, η πολιτική περιφερειακής ανάπτυξης, και οι πολιτικές μεταφορών και ενέργειας. Διάφορες διατομεακές περιβαλλοντικές στρατηγικές αφορούν τη βιώσιμη χρήση και διαχείριση των πόρων, περιλαμβανόμενης της στρατηγικής βιώσιμης ανάπτυξης,του 6ου περιβαλλοντικού προγράμματος δράσης και των θεματικών στρατηγικών του 2005 σχετικά με την πρόληψη και ανακύκλωση αποβλήτων και με τη βιώσιμη χρήση των φυσικών πόρων. Ο εν εξελίξει πολιτικός διάλογος καταδεικνύει την ανάγκη για καλύτερη ενσωμάτωση των συνιστωσών που σχετίζονται με το περιβάλλον και τους πόρους στην τομεακή πολιτική και σε άλλους τομείς πολιτικής. Κάποιες από τις ερωτήσεις που εκκρεμούν αφορούν στον τρόπο αποτίμησης των επιπτώσεων στο περιβάλλον από τη χρήση πόρων, τους τομείς προτεραιότητας ή τους συγκεκριμένους πόρους στους οποίους πρέπει να εστιάσει η παρεμβατική πολιτική, και το πώς να τεθούν στόχοι και να μετρηθεί η πρόοδος για τη βιώσιμη χρήση και διαχείριση των πόρων. Καθώς τα οφέλη της τεχνικής αποδοτικότητας συχνά αντισταθμίζονται από περισσότερο εκτεταμένη κατανάλωση, είναι απίθανο η χρήση πόρων και η δημιουργία αποβλήτων να μπορέσει να μειωθεί μόνο μέσω τεχνολογικών βελτιώσεων. Η βιωσιμότητα του σημερινού τρόπου ζωής και των προτύπων κατανάλωσης ίσως χρειαστεί να επανεξεταστεί κριτικά και η τεχνολογία πρέπει να συνδυαστεί με άλλα μέσα πολιτικής. Ενώ οι πολιτικές πόρων της ΕΕ ακόμη εξελίσσονται, οι πολιτικές αποβλήτων στην ΕΕ αλλά και ξεχωριστά στα κράτη μέλη της εφαρμόζονται σταδιακά από τη δεκαετία του 1970. Η σημερινή πολιτική αποβλήτων της ΕΕ βασίζεται στην "ιεράρχηση των αποβλήτων". Η ιεράρχηση στοχεύει στην πρόληψη των αποβλήτων, κι έπειτα στη μείωση της απόρριψης αποβλήτων μέσω της επαναχρησιμοποίησης, της ανακύκλωσης και άλλων λειτουργιών ανάκτησης αποβλήτων. Αυτή η ιεράρχηση είναι πιθανόν να ενισχυθεί από την τροποποιημένη οδηγία-πλαίσιο για τα απόβλητα η οποία τελεί υπό αναθεώρηση, και από τη θεματική στρατηγική για την πρόληψη και ανακύκλωση των αποβλήτων. Οι κύριες δραστηριότητες επεξεργασίας αποβλήτων ρυθμίζονται από την οδηγία για την υγειονομική ταφή των αποβλήτων, την οδηγία για την αποτέφρωση των αποβλήτων και την οδηγία IPPC. Για κάποιες συγκεκριμένες ροές αποβλήτων όπως απόβλητα συσκευασίας, οχήματα στο τέλος του κύκλου ζωής τους και απόβλητα ηλεκτρικού και ηλεκτρονικού εξοπλισμού. η αρχή της ιεράρχησης των αποβλήτων έχει τροποποιηθεί, για παράδειγμα από τη θέσπιση συγκεκριμένων στόχων για ανακύκλωση. Η προσέγγιση του κύκλου ζωής κατά τη χάραξη πολιτικής διασφαλίζει ότι οι επιπτώσεις αποτιμούνται από την αρχή έως το τέλος, και ότι οι περιβαλλοντικές επιπτώσεις δεν κρύβονται απλά με τη μετακίνησή τους σε διαφορετικές χώρες ή διαφορετικά στάδια παραγωγής ή κατανάλωσης. Περισσότερες πληροφορίες: Ιστότοποι της Ευρωπαϊκής Επιτροπής σχετικά με τους φυσικούς πόρους και τα απόβλητα Διεθνής Ομάδα για τη Βιώσιμη Διαχείριση Πόρων Ιστότοπος ΚΚΕρ/ΙΜΤΜ για τον εντοπισμό προϊόντων με τη μεγαλύτερη δυνατότητα περιβαλλοντικής βελτίωσης Εργασίες του ΟΟΣΑ σχετικά με την παραγωγικότητα των πόρων και τις ροές υλικού

# title
source: Policy instruments
el: Μέσα πολιτικής

# title
source: Population and economy
el: Πληθυσμός και οικονομία

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
el: Οι αξιολογήσεις του ΕΟΠ σχετικά με τα απόβλητα και τους υλικούς πόρους σκοπεύουν στην υποστήριξη της ανάπτυξης πολιτικών για τη βιώσιμη κατανάλωση και παραγωγή, περιλαμβανόμενης της εφαρμογής των θεματικών στρατηγικών για τη βιώσιμη χρήση των φυσικών πόρων και την πρόληψη και ανακύκλωση αποβλήτων. Οι δραστηριότητες περιλαμβάνουν παρακολούθηση και ανάπτυξη δεικτών, αξιολόγηση της αποτελεσματικότητας των πολιτικών πόρων και αποβλήτων και εντοπισμό των καλύτερων πρακτικών.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
el: Οι εργασίες του ΕΟΠ σχετικά με τα απόβλητα και τους υλικούς πόρους περιλαμβάνουν: περιοδικές αξιολογήσεις και εκθέσεις σχετικά με τις ροές αποβλήτων και υλικού όπως η πανευρωπαϊκή επισκόπηση Το περιβάλλον στην Ευρώπη — τέταρτη αξιολόγηση. γενική περιφερειακή εικόνα της εφαρμογής βιώσιμης κατανάλωσης και παραγωγής, και ιδιαίτερα της δημιουργίας αποβλήτων και χρήσης πόρων. υποστήριξη σε συγκεκριμένες προτεραιότητες πολιτικής, περιλαμβανομένων της βιώσιμης χρήσης και διαχείρισης φυσικών πόρων και της αποσύνδεσης της οικονομικής ανάπτυξης από τη χρήση πόρων και τα απόβλητα. υποστήριξη των κρατών μελών σχετικά με την υποβολή εκθέσεων αναφορικά με τα απόβλητα (περιλαμβανομένης της οδηγίας για τα απορρίμματα συσκευασιών) και τον υπολογισμό της ροής υλικών. μελέτες για την αποτελεσματικότητα των πολιτικών, για παράδειγμα τη διαχείριση απορριμμάτων συσκευασίας, τα συστήματα επεξεργασίας αστικών λυμάτων, την εκτροπή αποβλήτων από τους χώρους ταφής, τη χρήση οικονομικών μέσων στη διαχείριση πόρων. Βλ. επίσης Μέσα πολιτικής. εργασίες σχετικά με διασυνοριακές μεταφορές αποβλήτων στην Ευρώπη και τις περιβαλλοντικές επιπτώσεις της "κοινωνίας ανακύκλωσης". μελλοντικές προβλέψεις και μελέτες σεναρίων όπως για την εξέλιξη της δημιουργίας αποβλήτων και τις περιβαλλοντικές επιπτώσεις της. δείκτες σχετικά με την αστική δημιουργία αποβλήτων και δημιουργία και ανακύκλωση αποβλήτων συσκευασίας· ενημερωτικά δελτία χώρας σχετικά με τη διαχείριση αποβλήτων στα κράτη μέλη της ΕΕ· μια απογραφή των εταιρειών διαχείρισης αποβλήτων, των γνωσιακών κέντρων και εγκαταστάσεων στον ευρωπαϊκό άτλαντα περιβαλλοντικών τεχνολογιών. Η ομάδα βιώσιμης κατανάλωσης και παραγωγής του ΕΟΠ ηγείται των εργασιών του ΕΟΠ σχετικά με τα απόβλητα και τους υλικούς πόρους. Οι δραστηριότητες πραγματοποιούνται σε συνεργασία με το ευρωπαϊκό θεματικό κέντρο διαχείρισης πόρων και αποβλήτων του ΕΟΠ (ETC/RWM) και το δίκτυο χωρών του ΕΟΠ (EΙΟΝΕΤ). Η Eurostat συλλέγει δεδομένα για τα απόβλητα, και από το 2008 θα φιλοξενεί τα κέντρα περιβαλλοντικών δεδομένων σχετικά με τους πόρους, τα προϊόντα και τα απόβλητα.

# title
source: Soil
el: Έδαφος

# title
source: Tourism
el: Τουρισμός

# title
source: Transport
el: Μεταφορές

# title
source: Various other issues
el: Διάφορα άλλα θέματα

# title
source: Water
el: Ύδατα

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
el: Τι συμβαίνει;Περιβαλλοντικά θέματα Ατμοσφαιρική ρύπανση Βιοποικιλότητα Χημικές ουσίες Αλλαγή του κλίματος Περιβάλλον και υγεία Χρήση των γαιών Φυσικοί πόροι Θόρυβος Έδαφος Απόβλητα και πόροι υλικών Ύδατα Διάφορα άλλα θέματα Γιατί συμβαίνει;Τομείς και δραστηριότητες Γεωργία Ενέργεια Αλιεία Κατανάλωση των νοικοκυριών Βιομηχανία Πληθυσμός και οικονομία Τουρισμός Μεταφορές Το περιβάλλον σε διαφορετικές περιφέρειες και συγκεκριμένες περιοχές Ακτές και θάλασσες Συγκεκριμένες περιφέρειες Αστικό περιβάλλον Διάφορα περιβαλλοντικά θέματα και τομείς Περιβαλλοντική τεχνολογία Μέσα πολιτικής Περιβαλλοντικά σενάρια

# title
source: European environmental highlights by EEA
el: Τα κυριότερα ευρωπαϊκά περιβαλλοντικά σημεία από τον ΕΟΠ

# description
source: Archive of all EEA's highlights and press releases.
el: Αρχείο όλων των κύριων σημείων και δελτίων τύπου του ΕΟΠ.
