Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/9.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENEL.xlf
Languages: el

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
el: Οι μεταφορές αντιστοιχούν σχεδόν στο ένα τρίτο της συνολικής κατανάλωσης ενέργειας στις χώρες μέλη του ΕΟΠ και σε περισσότερο από το ένα πέμπτο των εκπομπών αερίων του θερμοκηπίου. Επίσης, οι μεταφορές είναι υπεύθυνες για ένα μεγάλο μέρος της ατμοσφαιρικής ρύπανσης αλλά και της ηχορύπανσης στα αστικά κέντρα και, επιπλέον, έχουν σοβαρό αντίκτυπο στο τοπίο, καθώς διαιρούν τις φυσικές περιοχές σε μικρά τμήματα με σημαντικές συνέπειες για την πανίδα και τη χλωρίδα.

# text
source: More about transport
el: Περισσότερα για τις μεταφορές

# title
source: Policy context
el: Πλαίσιο πολιτικής

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
el: Η σημασία της οικοκαινοτομίας έχει αναγνωριστεί πλήρως από τη στρατηγική της Λισσαβόνας, από τη στρατηγική της ΕΕ για τη βιώσιμη ανάπτυξη και από το 6ο περιβαλλοντικό πρόγραμμα δράσης (6EAP). Το πρόγραμμα δράσης για τις περιβαλλοντικές τεχνολογίες (ETAP), του οποίου η εφαρμογή εγκρίθηκε τον Ιανουάριο του 2004, λειτουργεί συμπληρωματικά ως προς τις ρυθμιστικές προσεγγίσεις της Ευρωπαϊκής Επιτροπής. Το ETAP περιλαμβάνει μια σειρά δράσεων για την προώθηση της οικοκαινοτομίας και της υιοθέτησης των περιβαλλοντικών τεχνολογιών. Προτεραιότητές του είναι η προώθηση της έρευνας και της ανάπτυξης, η κινητοποίηση κεφαλαίων και η παροχή συνδρομής στην αύξηση της ζήτησης και τη βελτίωση των συνθηκών της αγοράς.

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
el: Το ETAP συμπληρώνει τις ρυθμιστικές προσεγγίσεις της Ευρωπαϊκής Επιτροπής και ανταποκρίνεται άμεσα στις τρεις διαστάσεις της στρατηγικής της Λισσαβόνας: ανάπτυξη, θέσεις εργασίας, περιβάλλον. Στη βάση του ETAP, τα κράτη μέλη έχουν αναπτύξει επίσημους "χάρτες πορείας", όπου περιγράφουν τα σχέδια, τις δράσεις και τα επιτεύγματα που σχετίζονται με τις περιβαλλοντικές τεχνολογίες και τις οικοκαινοτομίες. Η έρευνα και ανάπτυξη είναι μια σημαντική συνιστώσα της στρατηγικής της Λισσαβόνας, η οποία αποσκοπεί "στο να καταστεί η Ευρώπη η πιο ανταγωνιστική και δυναμική οικονομία στον κόσμο βασιζόμενη στη γνώση". Το έβδομο πρόγραμμα πλαίσιο (7ο ΠΠ) της ΕΕ για την έρευνα (2007–2013) αναμένεται επίσης να διαδραματίσει βασικό ρόλο για την επίτευξη των στόχων της Λισσαβόνας. Μια σειρά από ευρωπαϊκές τεχνολογικές πλατφόρμες θα συνεχίσουν να κατευθύνουν το 7ο ΠΠ προς τις ανάγκες της βιομηχανίας. Αυτές οι πλατφόρμες αντιστοιχούν σε θεματικές όπως η αιολική ενέργεια, οι κυψέλες καυσίμου υδρογόνου, τα φωτοβολταϊκά στοιχεία και οι σταθμοί ηλεκτροπαραγωγής από ορυκτά καύσιμα με μηδενικές εκπομπές. Οι εν λόγω πλατφόρμες θα έχουν καθοριστική επίδραση στην καινοτόμο ικανότητα της Ευρώπης να μετατρέψει τη γνώση και την καινοτομία σε προστιθέμενη οικονομική αξία και περιβαλλοντική βιωσιμότητα. Η πορεία της Ευρώπης προς τις μηδενικές εκπομπές ρύπων ξεκίνησε με μια σειρά στόχων: μείωση κατά 20 % στις εκπομπές αερίων του θερμοκηπίου έως το 2020 (σε σύγκριση με τα επίπεδα του 1990), το 20 % της ενέργειας να προέρχεται από ανανεώσιμες πηγές έως το 2020 και το 10 % των καυσίμων για τις οδικές μεταφορές να προέρχεται από βιοκαύσιμα. Οι στόχοι αυτοί έχουν δημιουργήσει σημαντική δυναμική για τις νέες ενεργειακές τεχνολογίες και για τη μεταμόρφωση του καθεστώτος στον τομέα της ενέργειας, που παραμένει ίδιο εδώ και δεκαετίες. Ο 21ος αιώνας θα είναι μάρτυρας της αναδιάρθρωσης των ενεργειακών δικτύων, με νέες, μικρότερες, ευρύτερα διανεμημένες ανανεώσιμες τεχνολογίες παραγωγής ενέργειας που θα λειτουργούν σε περισσότερο τοπικά επίπεδα, ακόμη και στο επίπεδο των μεμονωμένων νοικοκυριών. Ωστόσο, οι τεχνολογίες από μόνες τους δεν μπορούν να λύσουν τα περιβαλλοντικά προβλήματα της Ευρώπης. Για την επίτευξη καθαρών οικονομικών και περιβαλλοντικών πλεονεκτημάτων απαιτείται ένας συνδυασμός προσεγγίσεων, από νομοθετικά μέτρα, έως εθελοντικές δράσεις. Νομοθετήματα όπως η οδηγία σχετικά με την ολοκληρωμένη πρόληψη και έλεγχο της ρύπανσης έχει αποδειχθεί ότι αποτελούν αποτελεσματικό τρόπο για να ενθαρρυνθεί η βιομηχανία και οι επιχειρήσεις στην Ευρώπη να μειώσουν τα απόβλητα και να υιοθετήσουν την ανακύκλωση, προωθώντας τη χρήση καθαρών τεχνολογιών. Αντίστοιχα, οι εθελοντικές προσεγγίσεις, όπως το σύστημα οικολογικής διαχείρισης και ελέγχου (EMAS) έχουν αποδώσει συνεχείς βελτιώσεις στην περιβαλλοντική επίδοση χιλιάδων βιομηχανιών και οργανώσεων στην Ευρώπη.

# title
source: European Union partners
el: Εταίροι της Ευρωπαϊκής Ένωσης

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
el: Ο σχεδιασμός των πληροφοριών μας έχει ως στόχο να συνδράμει τους φορείς χάραξης πολιτικής σε διάφορους τομείς, έτσι ώστε να διαμορφώνουν περιβαλλοντικά ορθές και συνεπείς πολιτικές και αποφάσεις. Για το λόγο αυτό, ο ΕΟΠ συνεργάζεται στενά με τα θεσμικά όργανα της ΕΕ, την Ευρωπαϊκή Επιτροπή, το Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο των Υπουργών. Επίσης ο ΕΟΠ συνεργάζεται με τα συμβουλευτικά όργανα της ΕΕ, δηλαδή με την Επιτροπή των Περιφερειών και την Ευρωπαϊκή Οικονομική και Κοινωνική Επιτροπή, καθώς και με άλλους ευρωπαϊκούς οργανισμούς.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
el: Συνεργασία με τα θεσμικά όργανα της ΕΕ Ευρωπαϊκή Επιτροπή Η διάδραση του ΕΟΠ με την Ευρωπαϊκή Επιτροπή πρέπει να διασφαλίζεται στα κατάλληλα σημεία του κύκλου χάραξης πολιτικής. Τούτο διευκολύνεται από τη γενικότερη τάση για πολυετή προγραμματισμό των εργασιών, τόσο στην Επιτροπή, όσο και στον Οργανισμό. Έτσι, προσφέρεται η δυνατότητα μεγαλύτερης συναρμογής μεταξύ αφενός της στρατηγικής του ΕΟΠ και του Ετήσιου Σχεδίου Διαχείρισής του και αφετέρου της Ετήσιας Στρατηγικής Χάραξης Πολιτικής και του Προγράμματος Εργασίας της Επιτροπής. Η Γενική Διεύθυνση περιβάλλοντος (ΓΔ Περιβάλλον) είναι ο βασικός ομόλογος του ΕΟΠ στην Ευρωπαϊκή Επιτροπή και παρέχει δεδομένα κατά την επεξεργασία του Ετήσιου Σχεδίου Διαχείρισης του ΕΟΠ. Στο πλαίσιο της "Ομάδας των τεσσάρων", ο ΕΟΠ, η ΓΔ περιβάλλον, το Ινστιτούτο για το Περιβάλλον και την Αειφορία του Κοινού Κέντρου Ερευνών και η Eurostat συμφώνησαν σε έναν καταμερισμό των εργασιών σχετικά με την υποβολή εκθέσεων για το περιβάλλον. Καθώς οι περιβαλλοντικές συνιστώσες ενσωματώνονται όλο και περισσότερο στις κλαδικές πολιτικές, ο ΕΟΠ συνεργάζεται επίσης και με άλλες Γενικές Διευθύνσεις της Ευρωπαϊκής Επιτροπής, όπως οι Γενικές Διευθύνσεις ενέργειας και μεταφορών, έρευνας, γεωργίας και περιφερειακής πολιτικής. Ευρωπαϊκό Κοινοβούλιο Ο ΕΟΠ παρέχει υποστήριξη στο Ευρωπαϊκό Κοινοβούλιο με σύντομες ενημερώσεις, εργαστήρια, ανεπίσημες συναντήσεις συμμετοχή στις συνεδριάσεις, εφόσον ζητηθεί. Ιδιαίτερη συνεργασία αναπτύσσεται με την Επιτροπή Περιβάλλοντος, Δημόσιας Υγείας και Ασφάλειας των Τροφίμων και την προσωρινή επιτροπή για την αλλαγή του κλίματος. Ο ΕΟΠ συνεργάζεται επίσης με πολλές από τις υπόλοιπες 19 επιτροπές, όπως η επιτροπή μεταφορών και τουρισμού, γεωργίας και ανάπτυξης της υπαίθρου και περιφερειακής ανάπτυξης. Συμβούλιο της Ευρωπαϊκής Ένωσης Το Συμβούλιο της Ευρωπαϊκής Ένωσης είναι το κύριο υπεύθυνο όργανο για τη λήψη αποφάσεων της Ευρωπαϊκής Ένωσης. Ο εκτελεστικός διευθυντής του ΕΟΠ καλείται συχνά και παρίσταται στις άτυπες συσκέψεις των υπουργών περιβάλλοντος. Κατ' εξαίρεση, η καθηγήτρια McGlade επίσης συμμετέχει σε άτυπες συσκέψεις σε άλλους τομείς πολιτικής, όπως η εδαφική συνοχή, κατά τη διάρκεια της Πορτογαλικής προεδρίας στα τέλη του 2007. Επιπλέον, ο ΕΟΠ στηρίζει τις περιβαλλοντικές δραστηριότητες της εκάστοτε προεδρίας της ΕΕ, π.χ. με την προετοιμασία εκθέσεων ή τη διοργάνωση εργαστηρίων και σεμιναρίων, εφόσον ζητηθεί. Συμβουλευτικά όργανα της ΕΕ Εφόσον διατυπώσουν σχετικό αίτημα, ο ΕΟΠ συνεργάζεται με τα συμβουλευτικά όργανα της ΕΕ, την Επιτροπή των Περιφερειών και την Ευρωπαϊκή Οικονομική και Κοινωνική Επιτροπή, συμμετέχοντας σε διασκέψεις, παρέχοντας δεδομένα στους εισηγητές τους και λαμβάνοντας μέρος σε άτυπες επαφές. Κοινοτικοί Οργανισμοί Ο ΕΟΠ είναι ένας από τους Κοινοτικούς Οργανισμούς που έχουν συσταθεί προκειμένου να επιτελέσουν συγκεκριμένα τεχνικά, επιστημονικά ή διαχειριστικά καθήκοντα. Το δίκτυο των επικεφαλής των Υπηρεσιών Προστασίας του Περιβάλλοντος στην Ευρώπη έχει συσταθεί αποβλέποντας στο συντονισμό ζητημάτων κοινού ενδιαφέροντος. Παρέχει ένα φόρουμ για την ανταλλαγή πληροφοριών και το διάλογο σε κοινούς θεματικούς τομείς καθώς και διοικητικά και διαχειριστικά ζητήματα. Συνήθως συγκαλείται τρεις φορές το χρόνο.

# title
source: Maps and graphs
el: Χάρτες και γραφήματα

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
el: Η υπηρεσία χαρτών και γραφημάτων περιλαμβάνει τα περισσότερα από τα δημοσιευμένα αναλυτικά αποτελέσματα που έχουν παραχθεί από ή για λογαριασμό το ΕΟΠ. Τα αναλυτικά αποτελέσματα που δημοσιεύονται στα ενημερωτικά δελτία δεικτών και τις εκθέσεις παρουσιάζονται πάντοτε με τη μορφή χάρτη, γραφήματος και/ή πίνακα. Για την κατάρτιση τέτοιου είδους αποτελεσμάτων απαιτείται η εργασία και οι προσπάθειες πολλών εμπειρογνωμόνων. Επιθυμία του ΕΟΠ είναι αυτές οι διεργασίες να καθίστανται διαφανείς και έτσι αποτελούν κεντρικό τμήμα της ιστοθέσης του.

# imageCaption
source: Maps and graphs
el: Χάρτες και γραφήματα

# title
source: About transport
el: Σχετικά με τον τομέα των μεταφορών

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
el: Την ίδια στιγμή, οι μεταφορές αποτελούν απαραίτητο στοιχείο των σύγχρονων κοινωνιών: διασφαλίζουν την πρόσβαση στην εργασία, στα αγαθά και τις υπηρεσίες, στην εκπαίδευση, τη ψυχαγωγία και τις τουριστικές δραστηριότητες. Τα σημερινά νοικοκυριά, όπου οι εργαζόμενοι είναι δύο, είναι ακόμη περισσότερο εξαρτημένα από τον τομέα των μεταφορών, καθώς είναι όλο και πιο συνηθισμένο τουλάχιστον ένας να πρέπει να διανύει σημαντική απόσταση. Τούτο εν μέρει είναι αποτέλεσμα της αυξανόμενης εξειδίκευσης της εργασίας. Επιπλέον, οι δραστηριότητες όπως τα ψώνια, εξαρτώνται όλο και περισσότερο από τα μέσα μεταφοράς, λόγω της τάσης για συγκέντρωση των καταστημάτων σε λιγότερες περιοχές, μακριά από τις οικιστικές περιοχές, οι οποίες συχνά δεν φιλοξενούν καθόλου εγκαταστάσεις καταστημάτων. Τα μεγέθη του τομέα των μεταφορών αυξάνονται: 1,9 % ετησίως για τους επιβάτες και 2,7 % για τις μεταφορές φορτίων. Αυτές οι αυξήσεις υπερκαλύπτουν τις βελτιώσεις στην ενεργειακή αποδοτικότητα των διαφόρων μεταφορικών μέσων. Ως εκ τούτου, η κατανάλωση ενέργειας και οι εκπομπές αερίων του θερμοκηπίου από τις μεταφορές αυξάνονται. Το φαινόμενο αυτό επιβαρύνεται ακόμη περισσότερο από μια μετατόπιση από περιβαλλοντικά αποδοτικότερα μέσα, όπως το τρένο ή το λεωφορείο, προς το αυτοκίνητο και το αεροπλάνο. Ιδιαίτερη ανησυχία προκαλεί ο τομέας της αεροπορίας, που είναι ο ταχύτερα αναπτυσσόμενος τομέας των μεταφορών. Η ανάπτυξη αυτή οφείλεται εν μέρει στην αύξηση του πλούτου και στις χαμηλές τιμές (στον τομέα της αεροπορίας δεν καταβάλλεται ειδικός φόρος καυσίμων), που συμβάλλουν στην έντονη ανάπτυξη των τουριστικών μετακινήσεων. Σήμερα, εάν συμπεριληφθούν στις στατιστικές και οι διεθνείς αεροπορικές μεταφορές, στον τομέα της αεροπορίας αντιστοιχεί πάνω από το 10 % των εκπομπών αερίων του θερμοκηπίου. Παρά την ανάπτυξη του τομέα των μεταφορών, οι σχετικές εκπομπές επιβλαβών ουσιών, όπως το μονοξείδιο του άνθρακα, οι άκαυστοι υδρογονάνθρακες, τα σωματίδια και τα οξείδια του αζώτου εμφανίζουν μείωση, καθώς εφαρμόζονται αυστηρότερα πρότυπα για τα αυτοκίνητα και τα φορτηγά. Παρόλα αυτά, στις συγκεντρώσεις σωματιδίων και όζοντος δεν έχει σημειωθεί κάποια βελτίωση από το 1997. Τα λεπτά σωματίδια και το τροποσφαιρικό όζον αναγνωρίζονται πλέον ευρέως ως οι κύριες απειλές της ατμοσφαιρικής ρύπανσης για την ανθρώπινη υγεία και ο τομέας των μεταφορών αποτελεί βασικό παράγοντα που συντελεί σε αυτή την κατεύθυνση (Ατμοσφαιρική ρύπανση, Περιβάλλον και υγεία). Ένας από τους λόγους για τον οποίο τα προβλήματα της ποιότητας της ατμόσφαιρας εμμένουν, παρόλο που τα οχήματα λειτουργούν καθαρότερα, είναι ότι οι εκπομπές κατά τις πραγματικές συνθήκες οδήγησης τείνουν να είναι υψηλότερες από τις εκπομπές υπό συνθήκες δοκιμών. Η ηχορρύπανση από την κίνηση των οχημάτων επηρεάζει μεγάλο μέρος του πληθυσμού. Ο Παγκόσμιος Οργανισμός Υγείας εκτιμά ότι περίπου το 40 % του πληθυσμού της ΕΕ είναι εκτεθειμένο σε θορύβους οδικής κυκλοφορίας σε επίπεδα που υπερβαίνουν τα 55 dB(A), και ότι πάνω από το 30 % εκτίθεται σε επίπεδα που υπερβαίνουν τα 55 dB(A) κατά τη διάρκεια της νύχτας (Θόρυβος).

# title
source: Tourism introduction
el: Τουρισμός – εισαγωγή

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
el: Ο τουρισμός αποτελεί σημαντική επιχειρηματική δραστηριότητα. Είναι ένας από τους μεγαλύτερους κλάδους παγκοσμίως και σε ορισμένες περιφέρειες αποτελεί τη μόνη μεγαλύτερη πηγή επενδύσεων και απασχόλησης. Αν και δεν έχει την ίδια "μαύρη" εικόνα όπως ο μεταποιητικός κλάδος, επ' ουδενί λόγο δεν είναι ακίνδυνος για το περιβάλλον, καθώς παράγει σημαντικά επίπεδα μόλυνσης και καταναλώνει αξιοσημείωτα ποσά φυσικών πόρων. Η Ευρώπη είναι ο πιο αγαπημένος τουριστικός προορισμός στον κόσμο και κατά συνέπεια αντιμετωπίζει μεγάλες προκλήσεις στην προσπάθεια να καταστήσει τον τουριστικό της κλάδο φιλικότερο για το περιβάλλον. Από τη στροφή σε έναν περισσότερο βιώσιμο τουριστικό κλάδο, κύριος ωφελημένος θα είναι ο ίδιος ο κλάδος, καθώς όλο και λιγότεροι θα είναι αυτοί που θα θέλουν να επισκεφθούν μια περιοχή όπου ο μαζικός τουρισμός έχει καταστρέψει την εξοχή και έχει ρυπάνει τις παραλίες.

# title
source: Specific regions
el: Συγκεκριμένες περιφέρειες
