Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/9.8/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENEL.xlf
Languages: el

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
el: Κατά τις τελευταίες δεκαετίες, οι διεθνείς οργανισμοί, οι κυβερνήσεις, οι εταιρείες και οι μη κυβερνητικές οργανώσεις έχουν επιδοθεί σε μελέτες προοπτικών, όπως τα σενάρια και οι προβλέψεις. Τα μακροπρόθεσμα σενάρια της Διακυβερνητικής Επιτροπής για την Κλιματική Αλλαγή (ΔΕΚΑ) σχετικά με τις εκπομπές ρύπων είναι γνωστά. Έχουν χρησιμοποιηθεί ευρέως για την ανάλυση της αλλαγής του κλίματος, των επιπτώσεών της και των επιλογών μετριασμού της καθώς και για την υποστήριξη των διεθνών διαπραγματεύσεων κατά τη θέση των μακροπρόθεσμων στόχων. Ένα άλλο χαρακτηριστικό παράδειγμα είναι το πρόγραμμα Εκτίμηση Οικοσυστήματος της Χιλιετίας (Millennium Ecosystem Assessment), στο πλαίσιο του οποίου έχουν αναπτυχθεί σενάρια για την ανάλυση των αποτελεσμάτων για τις υπηρεσίες των παγκόσμιων οικοσυστημάτων σε διάφορες μελλοντικές καταστάσεις. Το Πρόγραμμα των Ηνωμένων Εθνών για το περιβάλλον (UNEP) χρησιμοποιεί σενάρια παγκόσμιας περιβαλλοντικές πρόβλεψης, για την πλαισίωση των μακροπρόθεσμων αναλύσεών του. Μεγάλοι διεθνείς οργανισμοί, όπως η Διεθνής Τράπεζα, ο Διεθνής Οργανισμός Ενέργειας και ο Οργανισμός Οικονομικής Συνεργασίας και Ανάπτυξης (ΟΟΣΑ) επίσης δημοσιεύουν συχνά μακροπρόθεσμες προβλέψεις και αναλύσεις. Για την ανάλυση του μέλλοντος δεν υπάρχει σίγουρη συνταγή. Μπορεί να γίνει με καθαρά ποσοτικό τρόπο, λαμβάνοντας δεδομένα και (μαθηματικά) μοντέλα για την προβολή των μελλοντικών τάσεων και την ανάλυση της αβεβαιότητάς τους (γνωστή και ως ανάλυση πρόβλεψης), μπορεί να συνδυάζει ποσοτική με ποιοτική ανάλυση με τη μορφή κειμένων, διαγραμμάτων και εικόνων ή μπορεί να βασίζεται αποκλειστικά σε ποιοτικές αναλύσεις. Όταν αναλογίζεται κανείς το μέλλον πρέπει να σκέφτεται με εναλλακτικές. Το μέλλον είναι γεμάτο αβεβαιότητα και πολλά μπορεί να συμβούν. Τα σενάρια είναι ισχυρά εργαλεία από αυτή την άποψη, καθώς μας βοηθούν να σκεφτόμαστε εκτός πλαισίου. Τα σενάρια δεν είναι ούτε προβλέψεις, ούτε προγνώσεις. Είναι εύλογες περιγραφές του τρόπου με τον οποίο μπορεί να εξελιχθεί το μέλλον σε σχέση με τους οργανισμούς, τα ζητήματα τα έθνη ή ακόμη και τον κόσμο μας, βάσει προτάσεων του τύπου "εάν...τότε...". Ένα τυπικό περιβαλλοντικό σενάριο περιλαμβάνει μια αναπαράσταση της αρχικής κατάστασης και μια ιστορία που περιγράφει τις βασικές κινητήριες δυνάμεις και τις αλλαγές που παρέχουν μια εικόνα του μέλλοντος. Για παράδειγμα, τα σενάρια PRELUDE του ΕΟΠ μας βοηθούν κατά την επανεξέταση των σημερινών προσεγγίσεων της βιοποικιλότητας και της προστασίας του τοπίου. Αναδεικνύουν μια σειρά παραγόντων που θα μπορούσαν να θέσουν σε κίνδυνο την αποτελεσματικότητα και την αποδοτικότητα, μεσοπρόθεσμα ή μακροπρόθεσμα, όπως π.χ. οι δημογραφικές και οι κλιματικές αλλαγές.

# title
source: About energy
el: Σχετικά με την ενέργεια

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
el: Η καύση ορυκτών καυσίμων κατά τις ανθρώπινες δραστηριότητες είναι σε γενικές γραμμές υπεύθυνη για την αύξηση των συγκεντρώσεων του διοξειδίου του άνθρακα (CO2) στην ατμόσφαιρα, και κατά συνέπεια για την αύξηση της παγκόσμιας θερμοκρασίας και για την αλλαγή του κλίματος. Η αυξανόμενη ζήτηση για ενέργεια έχει ως αποτέλεσμα τη συσσώρευση CO2, του σημαντικότερου από τα αέρια που ευθύνονται για το φαινόμενο του θερμοκηπίου, εξαιτίας του τρόπου με τον οποίο γίνεται η παραγωγή ενέργειας. Οι περισσότερες χώρες βασίζονται στα ορυκτά καύσιμα (πετρέλαιο, φυσικό αέριο και άνθρακα) για την ικανοποίηση της ενεργειακής τους ζήτησης. Η καύση των καυσίμων αυτών είναι απαραίτητη, ώστε η θερμότητα που εκλύεται κατά τη διαδικασία αυτή να μετατραπεί σε ενέργεια. Ο άνθρακας του καυσίμου αντιδρά με το οξυγόνο σχηματίζοντας CO2 που απελευθερώνεται στην ατμόσφαιρα. Παράλληλα απελευθερώνονται και ατμοσφαιρικοί ρύποι (διοξείδιο του θείου, οξείδια του αζώτου και σωματίδια) με αντίστοιχες επιπτώσεις για την ποιότητα της ατμόσφαιρας. Ωστόσο, χάρη σε τεχνικά μέτρα και βελτιώσεις στις μονάδες παραγωγής ηλεκτρικής και θερμικής ενέργειας, οι εκπομπές των ατμοσφαιρικών ρύπων έχουν σημειώσει πτώση κατά τις τελευταίες δεκαετίες. Η ανάπτυξη της οικονομίας συνεχίζεται, όπως και η αύξηση της ενεργειακής κατανάλωσης. Τα ορυκτά καύσιμα συνεχίζουν να κυριαρχούν στη σύνθεση των ενεργειακών πηγών — περίπου το 79 % των ενεργειακών αναγκών του μέσου Ευρωπαίου καλύπτεται από τον άνθρακα, το φυσικό αέριο και το πετρέλαιο. Περίπου το 13 % προέρχεται από πυρηνική ενέργεια και το υπόλοιπο 8 % προέρχεται από τις ραγδαία αναπτυσσόμενες ανανεώσιμες πηγές ενέργειας (ιδίως αιολική και ηλιακή ενέργεια). Ο μέσος Ευρωπαίος χρησιμοποιεί ετησίως το ισοδύναμο 3,7 τόνων πετρελαίου για ηλεκτρισμό, θέρμανση και μεταφορές. Τούτο αντιστοιχεί σε εκπομπές 7,8 τόνων CO2 που σχετίζεται με την ενέργεια. μέγεθος που ποικίλλει σημαντικά μεταξύ των χωρών και εξαρτάται εν μέρει από το βαθμό εξοικείωσης με τις ανανεώσιμες πηγές ενέργειας. Οι μεταφορές είναι ο ταχύτερα αναπτυσσόμενος τομέας στη χρήση ενέργειας από το 1990 και πλέον είναι ο περισσότερο ενεργειοβόρος.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
el: Με τις πληροφορίες που διαθέτει σχετικά με την αλλαγή του κλίματος, ο ΕΟΠ στηρίζει την υλοποίηση του Πρωτοκόλλου του Κιότο στην ΕΕ, την αξιολόγηση των πολιτικών της ΕΕ και την ανάπτυξη μακροπρόθεσμων στρατηγικών για το μετριασμό και τη προσαρμογή στην αλλαγή του κλίματος. Οι πληροφορίες του ΕΟΠ (δεδομένα, δείκτες, αξιολογήσεις, προβλέψεις) εστιάζουν στις τάσεις, τις πολιτικές και τα μέτρα αναφορικά με τις εκπομπές αερίων του θερμοκηπίου, στις επιπτώσεις από την αλλαγή του κλίματος και στις ευρωπαϊκές δράσεις για την προσαρμογή σε αυτήν. Ο ΕΟΠ πρόκειται να γίνει το ευρωπαϊκό κέντρο δεδομένων για τις εκπομπές αερίων του θερμοκηπίου και τις επιπτώσεις από την αλλαγή του κλίματος.

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
el: Η ομάδα του ΕΟΠ για την κλιματική αλλαγή και την ενέργεια ηγείται των εργασιών του Οργανισμού στο εν λόγω πεδίο. Η ομάδα συνεργάζεται στενά με το Ευρωπαϊκό Θεματικό Κέντρο για την ατμόσφαιρα και την αλλαγή του κλίματος (ETC/ACC) και με το δίκτυο χωρών του ΕΟΠ (EΙΟΝΕΤ). Παρακολούθηση, υπολογισμός και υποβολή εκθέσεων αναφορικά με τα αέρια του θερμοκηπίου Οι εργασίες του ΕΟΠ σχετικά με τις εκπομπές αερίων του θερμοκηπίου έχουν ως στόχο την υποστήριξη της υλοποίησης του Πρωτοκόλλου του Κιότο στην ΕΕ. Οι βασικές δραστηριότητες και τα βασικά προϊόντα περιλαμβάνουν: μια ετήσια απογραφή των αερίων του θερμοκηπίου της Ευρωπαϊκής Κοινότητας. Μπορείτε να δείτε τα στοιχεία και τις εκθέσεις στο σύστημα απεικόνισης δεδομένων για τα αέρια του θερμοκηπίου του ΕΟΠ. Στην ενότητα "Συχνές ερωτήσεις" καθώς και στην έκθεση του 2008 υπάρχουν περισσότερες πληροφορίες. υποστήριξη προς τη ΔΕΚΑ και τη UNFCCC αναφορικά με μεθοδολογικά ζητήματα και επισκοπήσεις σχετικά με τις απογραφές των αερίων του θερμοκηπίου. μια ετήσια έκθεση δεικτών για τις τάσεις και προβλέψεις των εκπομπών αερίων του θερμοκηπίου, η παρακολούθηση της προόδου της Ευρωπαϊκής Κοινότητας, των κρατών μελών της και των χωρών μελών του ΕΟΠ ως προς τους στόχους του Κιότο. Σε αυτή αξιολογείται επίσης η αποτελεσματικότητα των εθνικών και ευρωπαϊκών πολιτικών στην επίτευξη αυτών των στόχων, με έμφαση στην ενέργεια και τις μεταφορές. μια τακτική αξιολόγηση της εφαρμογής από τα κράτη μέλη της οδηγίας για την εμπορία δικαιωμάτων εκπομπών αερίων του θερμοκηπίου, τακτικές ενημερώσεις των δεικτών αναφορικά με τις τάσεις και τις προβλέψεις σχετικά με τις εκπομπές αερίων του θερμοκηπίου, στο πλαίσιο του βασικού συνόλου δεικτών του ΕΟΠ. Επιπτώσεις και προσαρμογή Το έργο του ΕΟΠ αναφορικά με τις επιπτώσεις της αλλαγής του κλίματος και της προσαρμογής σε αυτές, περιλαμβάνει: αξιολόγηση των επιπτώσεων από την αλλαγή του κλίματος στην Ευρώπη: έκθεση που δημοσιεύτηκε το 2004 και πρόκειται να ενημερωθεί το 2008, υφιστάμενη κατάσταση της αλλαγής του κλίματος και δείκτες επιπτώσεων (θερμοκρασίες σε παγκόσμιο και ευρωπαϊκό επίπεδο και συγκεντρώσεις αερίων του θερμοκηπίου στην ατμόσφαιρα) στο πλαίσιο του βασικού συνόλου δεικτών του ΕΟΠ, ανάλυση της ευπάθειας συγκεκριμένων περιφερειών από την αλλαγή του κλίματος, βλ. την έκθεση του Οργανισμού με τίτλο "Ευπάθεια και προσαρμογή στην αλλαγή του κλίματος στην Ευρώπη" (2005), ανάλυση ζητημάτων γύρω από την αλλαγή του κλίματος και την προσαρμογή των υδάτων, συμπεριλαμβανομένης μιας επισκόπησης των δράσεων προσαρμογής των χωρών, μεθοδολογίες για τον υπολογισμό του κόστους των επιπτώσεων της αλλαγής του κλίματος και της προσαρμογής σε αυτή. Προβλέψεις και σενάρια Το έργο του ΕΟΠ στηρίζει επίσης την ανάπτυξη μακροπρόθεσμων στρατηγικών για το μετριασμό των κλιματικών αλλαγών και την προσαρμογή σε αυτές μέσω μελετών προοπτικών, προβλέψεων και σεναρίων για το χρονικό ορίζοντα 2020–2050, π.χ.: ανάλυση των μακροπρόθεσμων εκπομπών αερίων του θερμοκηπίου και των επιπτώσεων από την αλλαγή του κλίματος, μια αξιολόγηση των πιθανών οδών για τη μείωση των εκπομπών αερίων του θερμοκηπίου που μπορεί να καταστούν εφικτές μέσω της παγκόσμιας δράσης και της μετάβασης σε ένα ενεργειακό σύστημα χαμηλών εκπομπών άνθρακα στην Ευρώπη έως το 2030, ανάλυση των προβαλλόμενων αλλαγών στην ποιότητα της ατμόσφαιρας στην Ευρώπη έως το 2030, και των πιθανών ωφελημάτων από τις κλιματολογικές πολιτικές για την ποιότητα της ατμόσφαιρας. Η αλλαγή του κλίματος είναι επίσης ένας από τους τομείς προτεραιότητας στις ολοκληρωμένες αξιολογήσεις του ΕΟΠ, και ιδίως: εκθέσεις κατάστασης και προοπτικών για το ευρωπαϊκό περιβάλλον (βλ. SOER 2005), αξιολογήσεις του πανευρωπαϊκού περιβάλλοντος, βλ. βασικά μηνύματα για την αλλαγή του κλίματος από την τέταρτη αξιολόγηση του πανευρωπαϊκού περιβάλλοντος, που δημοσιεύθηκε το 2007 (βλ. το βίντεο παρουσίασης της έκθεσης).

# title
source: About land use
el: Σχετικά με τη χρήση των γαιών

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
el: Η χρήση των γαιών έχει ως αποτέλεσμα πρωτόγνωρες αλλαγές στο τοπίο, τα οικοσυστήματα και το περιβάλλον. Οι αστικές περιοχές και οι σχετικές υποδομές είναι οι ταχύτερα αναπτυσσόμενοι καταναλωτές γης, κυρίως σε βάρος των παραγωγικών γεωργικών γαιών. Τα αγροτικά τοπία μεταβάλλονται εξαιτίας της εντατικοποίησης της γεωργίας, της εγκατάλειψης της γης και της εκμετάλλευσης των δασών. Οι παράκτιες και οι ορεινές περιοχές υποβάλλονται σε εκ βάθρων χωροταξικές αναδιοργανώσεις προκειμένου να εξυπηρετήσουν έντονες δραστηριότητες τουρισμού και ψυχαγωγίας.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
el: Οι δραστηριότητες όπως η γεωργία, η δασοκομία, οι μεταφορές και η στέγαση χρησιμοποιούν τη γη και μεταβάλλουν τη φυσική της κατάσταση και τις φυσικές της λειτουργίες. Πολλά από τα περιβαλλοντικά προβλήματα έχουν τις ρίζες τους στη χρήση των γαιών που προκαλεί αλλαγή του κλίματος, απώλεια βιοποικιλότητας και μόλυνση των υδάτων, του εδάφους και της ατμόσφαιρας. Οι επιπτώσεις μπορεί να είναι άμεσες, π.χ. η καταστροφή των φυσικών οικοτόπων και του τοπίου ή έμμεσες, π.χ. η στεγανοποίηση του εδάφους και η αποψίλωση των δασών που εντείνουν τον κίνδυνο πλημμυρών. Η αλλαγή του κλίματος οδηγεί στην ερημοποίηση, στις αλλαγές της κάλυψης του εδάφους και σε στιγμιαίες πλημμύρες, μεταξύ άλλων. Με το 75 % του πληθυσμού της Ευρώπης να κατοικεί στις πόλεις, τα ζητήματα της χρήσης των αστικών γαιών είναι σήμερα καθοριστικής σημασίας. Εντούτοις, η διαχείριση των γεωργικών γαιών και των πολλαπλών τους λειτουργιών — παραγωγή τροφίμων, προστασία της φύσης, ψυχαγωγία και στέγαση — είναι εξίσου σημαντική. Η αυξανόμενη κατάληψη εδαφών για σκοπούς αστικοποίησης συμβαίνει βασικά σε βάρος των γεωργικών γαιών. Κατά τη δεκαετία 1990–2000, από το σύνολο των γαιών που πέρασαν σε τεχνητή χρήση, το 48 % ήταν αρόσιμες εκτάσεις ή μόνιμες φυτείες και το 36 % ήταν βοσκότοποι ή μικτές γεωργικές εκτάσεις. Η ανάπτυξη στον τομέα των μεταφορών έδωσε ώθηση στην κατάληψη εδαφών από τις υποδομές των μεταφορών. Τα βουνά και οι ορεινές περιοχές, δεξαμενές υδάτων της Ευρώπης, εγκαταλείπονται από τους παραδοσιακούς τους χρήστες, όπως οι βοσκοί, που αντικαθίστανται από τους σκιέρ. Η διαχείριση των δασών αναγκάστηκε να προσαρμοστεί στην παγκόσμια οικονομική ζήτηση για παραγωγή ξυλείας. Οι ακτές μετατρέπονται με όλο και ταχύτερους ρυθμούς σε τεχνητές επιφάνειες, κατασκευασμένες από τον άνθρωπο. Τα πληθυσμιακά μεγέθη κατά μήκος των ακτών της Ευρώπης αυξάνονται συνεχώς, και ενίοτε ταχύτερα απ' ό,τι στις περιοχές του εσωτερικού. Ο τουρισμός φαίνεται να είναι η σημαντικότερη θαλάσσια δραστηριότητα, ιδίως στις νοτιότερες χώρες, καθώς και στη Βαλτική Θάλασσα, στην Πολωνία και τη Φινλανδία. Η εν λόγω δραστηριότητα έχει πολύ έντονο χωροταξικό και εποχικό αντίκτυπο. Οι ροές του τουρισμού επηρεάζουν το σύνολο της Ευρώπης. Οι ακτές αστικοποιούνται με επιταχυνόμενους ρυθμούς. Η πυκνότητα του πληθυσμού στις παράκτιες περιφέρειες είναι κατά μέσο όρο 10 % υψηλότερη σε σχέση με το ισοδύναμό τους στο εσωτερικό. Η μετατροπή φυσικών παράκτιων περιοχών σε τεχνητές επιφάνειες αυξάνεται με ακόμη ταχύτερους ρυθμούς απ' ό,τι η πυκνότητα του πληθυσμού. Κύριες αιτίες είναι η στέγαση (σε πολλές περιοχές για δεύτερη κατοικία) και οι υποδομές για τις υπηρεσίες, τη ψυχαγωγία και τις μεταφορές. Διαβάστε περισσότερα σχετικά με τις τάσεις της χρήσης γαιών στην Ευρώπη.

# title
source: About noise
el: Σχετικά με το θόρυβο
