Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/10.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSK.xlf
Languages: sk

# text
source: The EU environmental legislation package is recognised as one of the strongest in the world. It works — when it is fully implemented and enforced. Without it, our environment would look quite different. We have cleaned up our water and our air, phased out some ozone-depleting substances and have doubled rates of waste recycling. Our cars pollute less; without the improvements made by catalytic converters over the past 20 years, some emissions would be ten times the level they are now. Today, the EU Sustainable Development Strategy provides the overarching long-term framework, aiming at synergies between economic, social and environmental goals. The EU Treaty requires environmental protection to be integrated into the definition and implementation of all Community policies, such as energy, agriculture and transport. This 'environmental integration' helps prevent problems at their source instead of using 'end-of-pipe' solutions only. The EU is working on a more integrated approach to policy making, guided by the principles of impact assessment and better regulation. This also includes recommendations for improving public participation in managing the interactions between science, technologies and society — prerequisites for the application of the precautionary principle. Market-based instruments such as tradable permits of pollutants and environmental taxes are rising up the EU agenda. They aim to bring the environmental and health costs of economic activities into market prices and to put a price on the use of natural resources like air, water and soil. Recent examples are the EU emission trading scheme and harmonised environmental taxation such as the Taxation of Energy Products Directive and the 'Eurovignette' Directive for freight transport. The elimination of environmentally-damaging subsidies is also a priority. The 2007 Green Paper on Market-based instruments for environment and related policy purposes reinvigorates the idea of environmental tax reform, i.e. shifting from labour taxation to environmental taxation. 'Socialism failed in saying the economic truth. Capitalism may fail in saying the ecological truth' (Lester Brown, Fortune Brainstorm Conference, 2006).
sk: Balík environmentálnych právnych predpisov EÚ sa považuje za najsilnejší na svete. Funguje – ak sa plne realizuje a presadzuje. Bez neho by naše životné prostredie vyzeralo úplne inak. Vyčistili sme vodu a ovzdušie, postupne sa zbavili látok poškodzujúcich ozónovú vrstvu a zdvojnásobili sme objem recyklovaného odpadu. Naše autá menej znečisťujú ovzdušie; bez zlepšení v podobe katalyzátorov za posledných 20 rokov by boli niektoré emisie v porovnaní so súčasnosťou desaťnásobne vyššie. V súčasnosti poskytuje stratégia trvalo udržateľného rozvoja EÚ komplexný dlhodobý rámec zameraný na synergiu hospodárskych, sociálnych a environmentálnych cieľov. Podľa Zmluvy o EÚ sa vyžaduje, aby bola ochrana životného prostredia začlenená do vymedzenia a realizácie všetkých politík Spoločenstva, napríklad energetickej, poľnohospodárskej a dopravnej politiky. Táto environmentálna integrácia pomáha pri predchádzaní problémom priamo pri zdroji, a nie je tak potrebné využívať iba koncové riešenia. EÚ pracuje na čoraz integrovanejšom prístupe k tvorbe politiky, ktorý sa riadi zásadami hodnotenia vplyvu a lepšej regulácie. K tomu patria aj odporúčania na intenzívnejšiu účasť verejnosti na riadení interakcií medzi vedou, technológiami a spoločnosťou, čo sú predpoklady na uplatňovanie zásady obozretnosti. Trhové nástroje, ako napríklad obchodovateľné povolenia na znečisťujúce látky a environmentálne dane, zvyšujú agendu EÚ. Sú zamerané na prenesenie environmentálnych a zdravotných nákladov hospodárskych činností do trhových cien a na stanovenie ceny za využívanie prírodných zdrojov, akými sú vzduch, voda a pôda. Najnovšími príkladmi sú systém obchodovania s emisiami EÚ a harmonizované environmentálne zdaňovanie v podobe napríklad smernice o zdaňovaní energetických produktov a smernice o poplatkoch za používanie určitej dopravnej infraštruktúry ťažkými nákladnými vozidlami. Prioritou je tiež odstránenie dotácií poškodzujúcich životné prostredie. V Zelenej knihe o trhových nástrojoch z roku 2007 pre životné prostredie a na účely politiky sa znovu posilňuje myšlienka reformy environmentálnych daní, t. j. posun od zdaňovania práce k environmentálnemu zdaňovaniu. „Socializmus zlyhal, lebo nepočítal s ekonomickou realitou. Kapitalizmus môže zlyhať, ak nebude počítať s ekologickou realitou.“ (Lester Brown, konferencia Fortune Brainstorm, 2006).

# title
source: About environmental technology
sk: Informácie o environmentálnej technológii

# description
source: As the oil price continues to climb and increasing carbon dioxide continues to impact on the earth's climate and ecosystems, the uptake of environmental technologies becomes indispensable to develop our economies more sustainably.
sk: Keďže ceny ropy neustále stúpajú a čoraz vyššie hladiny oxidu uhličitého neustále ovplyvňujú podnebie a ekosystémy Zeme, osvojenie environmentálnych technológií sa stáva pre vývoj udržateľnejších hospodárstiev nevyhnutnosťou.

# text
source: Environmental technologies provide solutions to decrease material inputs, reduce energy consumption and emissions, recover valuable by-products and minimise waste disposal problems. They enhance eco-efficiency, or in other words, 'do more with less', support the application of environmental management systems and make production processes cleaner. There are great opportunities in Europe to make better use of the latest technologies in energy, transport and materials use. European companies are particularly strong in renewable power generation, and waste management and recycling where they have a global market share of 40&nbsp;% and 50&nbsp;% respectively. Environmental technologies are also used to collect information about the environment — monitoring and gathering data to identify the presence of pollutants, changes in land cover, or to detect human health effects with bio-monitoring. Environmental technologies have the potential over the next decade to contribute to the reduction of greenhouse gas emissions by 25–80&nbsp;%, to ozone depletion by 50&nbsp;% and to acidification and eutrophication by up to 50&nbsp;%. For the water industry, the challenge is to develop new and cost-effective technologies that take into account environmental externalities and energy aspects. Significant technology enhancements and market expansion are also expected for small-scale waste-to-energy solutions and the development of small-scale energy systems based on biomass. To realise the potential of environmental technologies, greater market acceptance needs to be created. A lack of awareness of the real costs of obtaining, using and disposing of materials and energy is still a significant barrier to the wider implementation of many eco-innovations. Customers and investors must know more precisely the performance and environmental benefits of different technologies so they can purchase and finance products with confidence that are often new to the market. To support this, policy-makers in Europe are currently discussing how to carry out such verifications of these technologies.
sk: Environmentálne technológie poskytujú riešenia na zníženie materiálnych vstupov, zníženie spotreby energie a emisií, obnovenie cenných vedľajších produktov a minimalizáciu problémov s likvidáciou odpadu. Umožňujú zvýšenie ekologickej účinnosti, inými slovami, „dostať viac za menej“, podporujú používanie systémov environmentálneho riadenia a umožňujú čistejšie výrobné postupy. V Európe existujú obrovské príležitosti na lepšie využívanie najnovších technológií v oblasti energetiky, dopravy a použitia materiálov. Európske spoločnosti majú silný potenciál najmä v oblasti výroby obnoviteľnej energie, odpadového hospodárstva a recyklácie, s podielom na celosvetovom trhu 40&nbsp;% v prvom prípade a 50&nbsp;% v druhom prípade. Environmentálne technológie sa používajú aj na zbieranie informácií o životnom prostredí – monitorovanie a zhromažďovanie údajov na určenie prítomnosti znečisťujúcich látok, zmien aktuálneho využívania pôdy alebo na určenie vplyvov na ľudské zdravie pomocou biologického monitorovania. Environmentálne technológie majú potenciál v najbližšom desaťročí prispieť k zníženiu emisií skleníkových plynov o 25 až 80&nbsp;%, úbytku ozónu o 50&nbsp;% a acidifikácie a eutropizácie až o 50&nbsp;%. V oblasti vodohospodárstva je úlohou vytvoriť nové a nákladovo efektívne technológie, ktoré budú zohľadňovať environmentálne externality a energetické hľadiská. Významné technologické zlepšenia sa očakávajú aj v oblasti malých riešení na premenu odpadu na energiu a vývoja malých energetických systémov založených na biomase. Na pochopenie potenciálu environmentálnych technológií je potrebné širšie prijatie na trhu. Nedostatočná informovanosť o skutočných nákladoch na obstaranie, používanie a nakladanie s materiálmi a energiou je stále významnou prekážkou širšej realizácie mnohých ekologických inovácií. Zákazníci a investori musia presnejšie poznať výkon a environmentálne výhody rôznych technológií, aby mohli zakúpiť a financovať produkty s istotou, ktorá je na trhu stále ešte novinkou. Na podporu týchto opatrení politici v Európe v súčasnosti diskutujú o spôsoboch vykonávania overení týchto technológií.

# title
source: Publications
sk: Publikácie

# description
source: In this section you will find all the reports produced by the EEA. It includes state of the environment reports, thematic and technical reports, briefings and corporate documents.
sk: V tejto časti nájdete všetky správy vypracované agentúrou EEA. Patria k nim správy o stave životného prostredia, tematické a technické správy, prehľady informácií a vnútorné dokumenty.

# imageCaption
source: Reports about Europe's environment
sk: Správy o životnom prostredí Európy

# title
source: External links
sk: Externé prepojenia

# title
source: Products overview
sk: Prehľad produktov

# title
source: EEA activities
sk: Činnosti agentúry EEA

# description
source: The EEA supports the environmental technology action plan (ETAP) by providing knowledge and information exchange on soft and hard technologies. An inventory of environmentally-damaging subsidies provides a baseline for further analysis to support the formulation of concrete proposals on how to expand the demand and uptake of environmental technologies. Work is ongoing on the development of statistics and indicators on technology and eco-innovation. Such indicators should measure the progress made in implementing the ETAP.
sk: Agentúra EEA podporuje akčný plán environmentálnych technológií (ETAP) poskytovaním výmeny znalostí a informácií o mäkkých a tvrdých technológiách. Inventúra dotácií poškodzujúcich životné prostredie poskytuje základ pre ďalšiu analýzu na podporu formulovania konkrétnych návrhov o spôsobe rozšírenia osvojovania environmentálnych technológií a dopytu po nich. Prebiehajú práce na príprave štatistík a ukazovateľov týkajúcich sa technológie a ekologických inovácií. Tieto ukazovatele majú merať pokrok pri realizácii akčného plánu ETAP.

# text
source: The EEA is involved in the following activities that support environmental technologies: In support of ETAP, the EEA has collected information on obstacles that hamper the wider use of information technologies, such as environmentally-damaging subsidies. This has resulted in the production of an annotated inventory of subsidies and rules, drawing in part on OECD findings. The EEA provides knowledge development support on 'soft' technologies, mainly comprising information on methods, systems and best practices to deal more systematically with the environmental issues in organisations, for example the eco-management and audit scheme (EMAS). The Environmental technologies portal provides information on 'hard' technologies, such as physical equipment, devices and machines that perform various production or transformation functions. &nbsp; The Environmental technology atlas aims to assist private companies as well as organisations and public bodies who need to find sources of new environmental technology across Europe, showing the location of and information about companies, knowledge centres and major technology installations. The Atlas also contributes to ETAP Action 4 concerning the development of existing directories and databases on environmental technologies. The development of indicators to analyse the growth of eco-innovation and evolution of environmental technologies responses is ongoing. &nbsp;
sk: Agentúra EEA sa zapája do nasledujúcich činností, ktoré podporujú environmentálne technológie: Na podporu akčného plánu ETAP zbiera agentúra EEA informácie o prekážkach, ktoré brzdia širšie využívanie informačných technológií, akými sú dotácie poškodzujúce životné prostredie. Toto úsilie vyústilo do vypracovania komentovaného zoznamu dotácií a pravidiel, ktorý bol pripravený čiastočne na základe zistení organizácie OECD. Agentúra EEA poskytuje podporu vytvárania znalostí o „mäkkých“ technológiách, ktorá pozostáva najmä z informácií o metódach, systémoch a osvedčených postupoch, s cieľom systematickejšie riešiť environmentálnu problematiku v organizáciách, napr. systém ochrany životného prostredia a ekologických auditov (EMAS). Portál environmentálnych technológií poskytuje informácie o „tvrdých“ technológiách, akými sú fyzické zariadenia a prístroje, ktoré ponúkajú rôzne výrobné alebo transformačné funkcie. &nbsp; Atlas environmentálnych technológií je zameraný na poskytovanie pomoci súkromným spoločnostiam, ako aj organizáciám a verejným orgánom, ktoré potrebujú nájsť zdroje nových environmentálnych technológií v Európe, a to tak, že poskytuje údaje o sídle spoločností a informácie o spoločnostiach, znalostných strediskách a najdôležitejších technologických prostriedkoch. Atlas prispieva aj k aktivite 4 akčného plánu ETAP týkajúcej sa rozvoja existujúcich adresárov a databáz environmentálnych technológií. Vypracúvajú sa aj ukazovatele na analýzu rastu ekologických inovácií a vývoja reakcií na environmentálne technológie. &nbsp;

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
sk: Agentúru EEA riadi predstavenstvo a výbor a ako poradenský orgán funguje vedecký výbor. Výkonný riaditeľ zodpovedá predstavenstvu za realizáciu programov a za každodennú prevádzku agentúry EEA.

# title
source: Agriculture
sk: Poľnohospodárstvo

# description
source: Evaluation of policy effectiveness plays an important role in the formulation and improvement of policies. Assessing the effects of EU environmental instruments, and whether specific measures have actually been effective in delivering expected results, is an essential task. We have to ask difficult questions such as: are environmental policies actually working, are they cost-effective? If not, how can they be improved? These are the questions the EEA addresses in its work on policy effectiveness and market-based instruments. Currently, particular attention is devoted to the potential of environmental tax reform.
sk: Hodnotenie účinnosti politík zohráva pri formulovaní a zlepšovaní politík dôležitú úlohu. Základnou úlohou je hodnotenie účinkov environmentálnych nástrojov EÚ a účinnosti konkrétnych opatrení pri dosahovaní očakávaných výsledkov. Musíme si klásť zložité otázky, napríklad: fungujú súčasné environmentálne politiky, sú nákladovo efektívne? Ak nie, ako sa dajú zlepšiť? Tieto otázky agentúra EEA rieši pri svojej práci v oblasti účinnosti politík a trhových nástrojov. V súčasnosti sa osobitná pozornosť venuje možnosti reformy environmentálnych daní.

# text
source: The 2001 report Reporting on environmental measures: Are we effective? set the methodological framework for the EEA's ex-post policy effectiveness evaluations. The approach was piloted in evaluations such as those of the Waste-water Treatment Directive, the Packaging and Packaging Waste Directive and the Landfill Directive. Studies on the effectiveness of market-based instruments for sustainable resource management and on the effectiveness of implementing the Structural and Cohesion Funds are ongoing. Since 1996 the EEA has regularly reported on the experiences of market-based instruments (MBIs). This includes exploring the potential of environmental tax reform, not only for employment, but also for innovation and competitiveness and, in particular, for stimulating&nbsp; 'eco-innovation'. This includes an ongoing study Environmental Tax Reform in Europe in the context of an ageing population in Europe: implication for eco-innovation and for household distribution. Together with the Organisation for Economic Co-operation and Development (OECD), the EEA manages the OECD/EEA database of economic instruments for environmental policy. This covers information about environment-related taxes and charges/fees, deposit refund schemes, tradable permits, environment-friendly subsidies and voluntary agreements. The EEA is also responsible for information gathering for the 15 EEA non-OECD countries. To support the application of the precautionary principle, a second edition of the volume 'Late lessons from early warnings', is currently being prepared. This will include case studies by experts in the dangers of human economic activities. The EEA is also the host of the Secretariat for the network of the Heads of the European Environmental Protection Agencies. Taxes are the indicator of a civilised society, said Roosevelt. Is Environmental Tax Reform the indicator of a sustainable society? Jacqueline McGlade, Global conference on environmental taxation, 2007
sk: V správe z roku 2001 s názvom Správa o environmentálnych opatreniach: Sme účinní? sa stanovuje metodický rámec pre hodnotenia ex-post účinnosti politík agentúry EEA. Tento prístup sa odskúšal pri hodnoteniach v prípadoch smernice o hospodárení s vodou, smernice o obaloch a odpadoch z obalov a smernice o skládkach odpadov. Vypracúvajú sa štúdie o účinnosti trhových nástrojov v prípade trvalo udržateľného riadenia zdrojov a účinnosti plnenia štrukturálnych fondov a Kohézneho fondu. Od roku 1996 podáva agentúra EEA pravidelne správy o skúsenostiach s trhovými nástrojmi. Skúma sa v nich možná reforma environmentálnych daní, a to nielen z hľadiska zamestnania, ale aj inovácií a konkurencieschopnosti, a najmä z hľadiska podpory&nbsp; ekologických inovácií. Patrí k nim aj prebiehajúca štúdia Reforma environmentálnych daní v Európe v kontexte starnúceho obyvateľstva v Európe: dôsledky pre ekologické inovácie a distribúciu v domácnostiach. Spolu s Organizáciou pre hospodársku spoluprácu a rozvoj (OECD) agentúra EEA spravuje databázu OECD/EEA hospodárskych nástrojov environmentálnej politiky. Obsahuje informácie o environmentálnych daniach a poplatkoch, systémoch vratných záloh, obchodovateľných povoleniach, dotáciách priaznivých pre životné prostredie a dobrovoľných dohodách. Agentúra EEA je zodpovedná aj za zhromažďovanie informácií za 15 krajín agentúry EEA, ktoré nie sú krajinami organizácie OECD. Na podporu používania zásady obozretnosti sa pripravuje druhé vydanie diela Late lessons from early warnings (Neskoré ponaučenia z včasných varovaní). Patria sem aj prípadové štúdie expertov v oblasti nebezpečenstiev ľudskej hospodárskej činnosti. Agentúra EEA hostí aj sekretariát siete vedúcich predstaviteľov agentúr pre ochranu životného prostredia v Európe. Dane sú ukazovateľom civilizovanej spoločnosti, povedal Roosevelt. Je reforma environmentálnych daní ukazovateľom trvalo udržateľnej spoločnosti? Jacqueline McGlade, Celosvetová konferencia o environmentálnom zdaňovaní, 2007

# title
source: Indicators
sk: Ukazovatele

# description
source: Indicators measure developments in selected issues, including progress towards agreed targets. EEA publishes indicators on a regular basis, both in the annual "Environmental Signals" report and in indicator-based reports covering specific sectors and topics. The indicators can be accessed individually in the indicator section and through environmental themes.
sk: Ukazovateľmi sa meria vývoj vo vybratých otázkach vrátane pokroku dosiahnutého v stanovených cieľoch. Agentúra EEA pravidelne publikuje ukazovatele vo výročnej správe Environmentálne signály a v správach o ukazovateľoch týkajúcich sa konkrétnych sektorov a tém. Ukazovatele sa môžu hodnotiť jednotlivo v časti o ukazovateľoch a prostredníctvom environmentálnych tém.

# imageCaption
source: Environmental indicators
sk: Environmentálne ukazovatele

# title
source: Air pollution
sk: Znečisťovanie ovzdušia

# title
source: Themes
sk: Témy

# title
source: Live maps and data
sk: Živé mapy a údaje

# description
source: In this section you will find interactive tools enabling you to examine environmental data and to explore maps of Europe.
sk: V tejto časti nájdete interaktívne nástroje umožňujúce kontrolovať environmentálne údaje a preskúmať mapy Európy.

# imageCaption
source: Live maps and data
sk: Živé mapy a údaje

# title
source: Multimedia
sk: Multimédiá

# title
source: Transport introduction
sk: Úvodné informácie o doprave

# description
source: Transport accounts for around a third of all final energy consumption in the EEA member countries and for more than a fifth of greenhouse gas emissions. It is also responsible for a large share of urban air pollution as well as noise nuisance. Furthermore, transport has a serious impact on the landscape because it divides natural areas into small patches with serious consequences for animals and plants.
sk: Doprava zodpovedá za približne tretinu celkovej konečnej spotreby energie v členských krajinách agentúry EEA a za viac než pätinu emisií skleníkových plynov. Rovnako je zodpovedná aj za veľký podiel znečistenia vzduchu v mestách, ako aj za rušivý hluk. Okrem toho, doprava závažne ovplyvňuje krajinu, pretože prírodné oblasti rozdeľuje na malé výseky, čo má závažné dôsledky pre faunu a flóru.

# text
source: More about transport
sk: Ďalšie informácie o doprave

# title
source: Policy context
sk: Politické súvislosti

# description
source: The importance of eco-innovation is fully recognised in the Lisbon Strategy the EU Sustainable Development Strategy and the 6th environmental action programme (6EAP). The Environmental Technologies Action Plan (ETAP), adopted for implementation in January 2004, complements the European Commission’s regulatory approaches. ETAP encompasses a number of actions to promote eco-innovation and the uptake of environmental technologies. Its priorities are to promote research and development, mobilise funds and help drive demand and improve market conditions.
sk: Dôležitosť ekologických inovácií sa plne uznáva aj v Lisabonskej stratégii, stratégii trvalo udržateľného rozvoja EÚ a v 6. environmentálnom akčnom programe (6. program EAP). Akčný plán environmentálnych technológií (ETAP) prijatý na realizáciu v januári 2004 dopĺňa regulačné prístupy Európskej komisie. Akčný plán ETAP obsahuje množstvo akcií na podporu ekologických inovácií a osvojenie environmentálnych technológií. K jeho prioritám patrí podpora výskumu a vývoja, získavanie prostriedkov a pomoc pri zvyšovaní dopytu a zlepšovaní trhových podmienok.
