Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/10.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSK.xlf
Languages: sk

# text
source: In January 2007, the European Commission proposed an integrated energy and climate change package to cut greenhouse gas emissions. The energy package aimed at establishing a new Energy Policy for Europe to combat climate change and boost the EU’s energy security and competitiveness. The package is based on three main pillars: A true internal energy market. This aims to give energy users real choices and to trigger the huge investments needed in energy. Since 1 July 2007 all European citizens have been able to freely choose their electricity and gas supplier. The European Commission will have to ensure fair and dynamic competition in all Member States. Accelerating the shift to low carbon energy. This aims to maintain the EU’s position as a world leader in renewable energy, proposing that at least 20 % of the EU’s energy needs shall be met by renewable energy sources by 2020. Energy efficiency. This aims to save 20 % of primary energy consumption by 2020, reiterating a previous objective of the Commission. It also proposes increasing the use of fuel-efficient vehicles for transport; tougher standards and better labelling on appliances; improved energy performance of the EU’s existing buildings; and improved efficiency of heat and electricity generation, transmission and distribution. In March 2007, the European Council accepted most of these proposals and agreed on actions to develop a sustainable integrated European climate and energy policy. The resulting policy pursues the following three objectives: Increasing security of supply; Ensuring the competitiveness of European economies and the availability of affordable energy; Promoting environmental sustainability and combating climate change. To meet these objectives, in March 2007 the European Council adopted a comprehensive energy Action Plan for the period 2007–2009, comprising priority actions in the following areas: an internal market for gas and electricity; security of supply; international energy policy; energy efficiency and renewable energies; and energy technologies. In January 2008, the European Commission presented further proposals to fight climate change and promote renewable energy, including legally enforceable targets for Member States.
sk: V januári 2007 navrhla Európska komisia energetický a klimatický balík na zníženie emisií skleníkových plynov. Energetický balík je zameraný na zavedenie novej energetickej politiky pre Európu s cieľom bojovať proti klimatickým zmenám a zvýšiť energetickú bezpečnosť a konkurencieschopnosť EÚ. Tento balík je založený na troch hlavných pilieroch: Skutočný vnútorný trh s energiou. Je zameraný na poskytnutie skutočných možností výberu používateľom energií a na pritiahnutie veľkých investícií potrebných v oblasti energetiky. Od 1. júla 2007 majú všetci európski občania možnosť slobodne si vybrať dodávateľa elektriny a plynu. Európska komisia bude musieť zabezpečiť spravodlivú a dynamickú súťaž vo všetkých členských štátoch. Urýchlenie prechodu na nízkouhlíkové energie. Cieľom je udržať EÚ na poprednej svetovej pozícii v oblasti obnoviteľných energií, a to prostredníctvom návrhu pokrytia minimálne 20 % energetických potrieb EÚ prostredníctvom obnoviteľných zdrojov energie do roku 2020. Energetická účinnosť. Jej cieľom je ušetriť 20 % primárnej spotreby energie do roku 2020, čím sa znovu potvrdzuje predchádzajúci cieľ Komisie. Taktiež sa v nej navrhuje intenzívnejšie používanie vozidiel v doprave s nižšou spotrebou; tvrdšie normy a lepšie označovanie prístrojov; zvýšený energetický výkon existujúcich budov EÚ; a zvýšená energetická účinnosť výroby, prenosu a distribúcie tepla a elektriny. V marci 2007 prijala Európska rada väčšinu týchto návrhov a súhlasila s činnosťami na prípravu trvalo udržateľnej integrovanej európskej politiky v oblasti klímy a energetiky. Výsledná politika obsahuje presadzovanie nasledujúcich troch cieľov: zvýšenie bezpečnosti dodávok, zabezpečenie konkurencieschopnosti európskych hospodárstiev a dostupnosti cenovo prijateľnej energie, podpora environmentálnej trvalej udržateľnosti a boj proti klimatickým zmenám. Na plnenie týchto cieľov prijala Európska rada v marci 2007 komplexný energetický akčný plán na obdobie 2007 až 2009, ktorý obsahuje prioritné činnosti v nasledujúcich oblastiach: vnútorný trh s plynom a elektrinou, bezpečnosť dodávok, medzinárodná energetická politika, energetická účinnosť a obnoviteľné energie a energetické technológie. V januári 2008 predstavila Európska komisia ďalšie návrhy na boj proti klimatickým zmenám a podporu obnoviteľných energií vrátane právne presadzovaných cieľov pre členské štáty.

# title
source: Scenarios and forward studies — EEA activities
sk: Scenáre a pokrokové štúdie – činnosti agentúry EEA

# description
source: The EEA assesses long-term prospects for Europe's environment and the consequences of key-policy choices using various methodological approaches. The aims are to add value to current policy discussions, by consistently producing information with a broader and longer-term perspective, and to help organise the European environmental information systems to encompass information on future trends. The EEA also contributes knowledge and expertise to scenario-based assessments at pan-European and global levels, such as the Millennium Ecosystem Assessment or UNEP's GEO-4 scenarios.
sk: Agentúra EEA hodnotí dlhodobé perspektívy životného prostredia Európy a dôsledky riešení kľúčových politík využívajúcich rôzne metodické prístupy. Cieľom je pridať hodnotu diskusiám o súčasnej politike, a to neustálym poskytovaním informácií so všeobecnou a dlhodobou perspektívou, ako aj pomôcť pri organizovaní európskeho environmentálneho informačného systému na zhromažďovanie informácií o budúcich trendoch. Agentúra EEA sa podieľa aj na poskytovaní znalostí a odborných posudkov pri hodnoteniach založených na scenároch na celoeurópskej aj celosvetovej úrovni, k akým patria Miléniové hodnotenie ekosystému alebo scenáre GEO-4 v rámci programu UNEP.

# text
source: &nbsp; EEA's scenarios activities contribute to the long-term perspective of the European 'state of the environment' report that is published every five years. In 2005, the European environment — State and outlook report and the complementary European environment outlook report were published addressing a range of environmental concerns and their common driving forces in an integrated way and highlighting prospects for Europe's environment to the year 2030 and beyond. A similar exercise is due to be published in 2010. Outlooks are also a component of regular assessment processes, e.g. greenhouse gas emissions and indicator-reporting processes of the EEA. Outlook studies and indicators are analysed on a regular basis. The review of quantitative models is another frequent exercise. PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) uses an innovative mix of illustration, text and state-of-the-art models to simulate five contrasting future environmental scenarios for a Europe affected by changing patterns of land use, climate change, agriculture and demographics. A new area for scenario-based assessments is the analysis of ecosystem services.&nbsp; The EEA is also involved in scenario processes at the pan-European and international level. The pan-European environment: glimpses into an uncertain future investigates the key driving forces and uncertainties of future environmental changes for the pan-European region. EEA also contributed to the UNEP Global Environment Outlook 4 report and the Millennium Ecosystem Assessment. The EEA also helps capacity-building for scenario development in its member countries, with regular outreach and training workshops. &nbsp;
sk: &nbsp; Činnosti podľa scenárov agentúry EEA prispievajú k dlhodobej perspektíve európskej správy o stave životného prostredia, ktorá sa publikuje každých päť rokov. V roku 2005 bola publikovaná správa Životné prostredie Európy – stav a perspektívy a doplnková správa Perspektívy životného prostredia Európy , ktoré sa integrovane zaoberajú rôznymi environmentálnymi otázkami a ich spoločnými hnacími silami, ako aj náčrtom perspektív životného prostredia Európy do roku 2030 a ďalej. Podobný dokument sa vydá aj v roku 2010. Perspektívy patria tiež k pravidelným postupom hodnotenia, napríklad emisií skleníkových plynov, a k postupom podávania správ o ukazovateľoch agentúry EEA. Štúdie prehľadov a ukazovatele sa pravidelne analyzujú. Ďalším častým dokumentom je prehľad kvantitatívnych modelov. V systéme PRELUDE (PRospective Environmental analysis of Land Use Development in Europe – Perspektívna environmentálna analýza vývoja využívania pôdy v Európe) sa využíva inovačná kombinácia obrázkov, textu a najmodernejších modelov na simuláciu piatich rozdielnych scenárov budúceho vývoja životného prostredia v Európe podľa meniacich sa modelov využívania pôdy, klimatických zmien, poľnohospodárstva a demografie. Novou oblasťou hodnotení na základe scenárov je analýza ekosystémových služieb.&nbsp; Agentúra EEA sa zapája aj do postupov scenárov na celoeurópskej a medzinárodnej úrovni. V štúdii Životné prostredie v celej Európe: záblesky neistej budúcnosti sa skúmajú kľúčové hnacie sily a neistoty budúcich environmentálnych zmien na celoeurópskej úrovni. Agentúra EEA prispieva aj k správe globálneho environmentálneho prehľadu 4 programu UNEP a k Miléniovému hodnoteniu ekosystémov. Agentúra EEA pomáha aj pri budovaní kapacít na prípravu scenárov vo svojich členských krajinách, a to prostredníctvom pravidelných osvetových a školiacich seminárov. &nbsp;

# title
source: EEA activities
sk: Činnosti agentúry EEA

# description
source: To understand the relationship between land use and environmental impacts, information is needed at different scales — global, European and national. Land-use data are also a prerequisite for spatial planning at local and regional level. EEA activities focus mainly on Europe's landscape and spatial change assessments by using land and ecosystem accounting tools and geographic information system analysis. EEA has also been tasked to develop an environmental data centre for land use as a contribution to a shared environmental information system for Europe (SEIS).
sk: Na pochopenie vzťahu medzi využívaním pôdy a environmentálnymi vplyvmi sú potrebné informácie na rôznych úrovniach, celosvetovej, európskej a vnútroštátnej. Údaje o využívaní pôdy sú predpokladom aj pre územné plánovanie na miestnej a regionálnej úrovni. Činnosti agentúry EEA sa zameriavajú najmä na európsku krajinu a hodnotenie priestorových zmien pomocou nástrojov na hodnotenie využívania pôdy a ekosystému a analýz geografického informačného systému. Úlohou agentúry EEA je aj vytvorenie strediska environmentálnych údajov v oblasti využívania pôdy ako súčasti zdieľaného environmentálneho informačného systému pre Európu (SEIS).

# text
source: The EEA supports the spatial requirements of EU thematic strategies on marine systems and soils, amongst others, and pays particular attention to land-use changes in ecologically sensitive areas and protection of soils. The European Topic Centre on Land Use and Spatial Information (ETC-LUSI) provides the EEA with technical support in developing relevant indicators, carrying out the Corine land cover inventories, land and ecosystem accounting (LEAC) applications&nbsp;and geospatial analysis. The main EEA data source is the Corine land cover data set that has been produced for 1990, 2000 and 2006. It is based on established cooperation with the member countries and the Global Monitoring for Environment and Security (GMES) system. Based on spatial information, the land accounts produced by the EEA provide assessments of the magnitude of the various types of change and, at the same time, of their distribution over the European territory. Land use is often part of analyses of other topics, such as climate change adaptation, river basin management, prospective analysis, consumption and production patterns, coastal zones and the urban environment. The EEA has also developed interactive maps and multimedia products including a land cover data viewer. Land-related terms can be checked in Eionet's GEMET Thesaurus. Looking into the future, PRELUDE (PRospective Environmental analysis of Land Use Development in Europe) is an interactive tool presenting a set of five different land-use scenarios for Europe.
sk: Agentúra EEA podporuje priestorové požiadavky, okrem iného, tematických stratégií EÚ o morských systémoch a pôde a venuje osobitnú pozornosť zmenám vo využívaní pôdy v ekologicky citlivých oblastiach a ochrane pôdy. Európske tematické centrum pre využívanie pôdy a priestorové informácie (ETC-LUSI) poskytuje agentúre EEA technickú podporu pri vypracúvaní príslušných ukazovateľov, pričom pripravuje zoznamy využívania pôdy podľa projektu Corine, aplikácie na hodnotenie pôdy a ekosystému (LEAC)&nbsp;a geopriestorové analýzy. Hlavným zdrojom údajov pre agentúru EEA je údajový súbor o využívaní pôdy podľa projektu Corine, ktorý bol pripravený za roky 1990, 2000 a 2006. Je založený na zavedenej spolupráci s členskými krajinami a systémom globálneho monitorovania životného prostredia a bezpečnosti (GMES). Na základe priestorových informácií poskytujú správy o pôde pripravované agentúrou EEA hodnotenie rozsahu rôznych druhov zmien a zároveň ich výskytu na európskom území. Využívanie pôdy je často súčasťou analýz týkajúcich sa iných tém, napríklad prispôsobenia klimatickým zmenám, manažmentu povodia, analýz perspektív, modelov spotreby a produkcie, pobrežných oblastí a mestského prostredia. Agentúra EEA vytvorila aj interaktívne mapy a multimediálne produkty vrátane zobrazovača údajov o využívaní pôdy. Termíny používané v súvislosti s pôdou sa dajú overiť na stránke siete Eionet GEMET Thesaurus. Čo sa týka budúcnosti, systém PRELUDE (PRospective Environmental analysis of Land Use Development in Europe – Perspektívna environmentálna analýza vývoja využívania pôdy v Európe) predstavuje interaktívny nástroj obsahujúci súbor piatich rôznych scenárov využívania pôdy v Európe.

# title
source: About air pollution
sk: Informácie o znečisťovaní ovzdušia

# text
source: Air pollution is a local but also a transboundary issue. Air pollutants released in one country may be transported in the atmosphere and harm human health and the environment elsewhere. Two pollutants, fine particulate matter and ground-level ozone , are now generally recognised as the most significant in terms of health impacts. Long-term and peak exposure can lead to a variety of health effects, ranging from minor effects on the respiratory system to premature mortality. Since 1997, up to 45&nbsp;% of Europe’s urban population may have been exposed to ambient concentrations of particulate matter above the EU limit set to protect human health; and up to 60&nbsp;% may have been exposed to levels of ozone that exceed the EU target value. It has been estimated that PM2.5 (fine particulate matter) in air has reduced statistical life expectancy in the EU by more than eight months. Europe has made considerable progress over recent decades in cleaning the air that we breathe, but air pollution remains a serious problem and continues to damage our health and the environment. Stavros Dimas, Commissioner for Environment &nbsp; Air pollution also damages our environment, for example by causing: Acidification — Substantial reductions in sensitive ecosystem areas subjected to deposition of excess acidity have occurred since 1990 and even more since 1980. Nevertheless, the area subjected to acid deposition beyond its critical loads in 2010 will still exceed about 10% of the EEA-32 natural ecosystem area; Eutrophication — Less progress has been made in reducing eutrophication. More than 40&nbsp;% of sensitive ecosystem areas are subject to nitrogen deposition beyond their critical loads; Crop damage — Most agricultural crops are exposed to ozone levels that exceed the EU long-term objective intended to protect vegetation from ozone damage. A significant proportion, particularly in southern, central and eastern Europe, is exposed to ozone levels above the EU target value. Sources of air pollution are varied and may be anthropogenic (man-made) or natural. The main anthropogenic sources are: burning of fossil fuels in electricity generation, transport, industry and households; industrial processes and solvent use, for example in chemical and mineral industries; agriculture; and waste treatment. &nbsp; Meteorological variability and the growing problem of long-distance transport of air pollutants from other countries in the northern hemisphere may explain in part why air quality in the EU has not improved significantly since the late 1990s despite the fall in emissions of key air pollutants.
sk: Znečistenie ovzdušia je miestnym, ale aj cezhraničným problémom. Látky znečisťujúce ovzdušie, ktoré sa uvoľňujú v jednej krajine, sa môžu preniesť do atmosféry a škodiť ľudskému zdraviu a životnému prostrediu kdekoľvek inde. Za najzávažnejšie z hľadiska vplyvov na zdravie sa v súčasnosti považujú dve látky: jemné prachové častice a prízemný ozón. Dlhodobé vystavenie týmto látkam, ako aj vystavenie počas špičky, môže viesť k rôznym zdravotným komplikáciám, a to v rozsahu od menších problémov s dýchacou sústavou až k predčasným úmrtiam. Od roku 1997 je pravdepodobne vystavených koncentráciám častíc presahujúcim obmedzenia EÚ stanovené na zachovanie ľudského zdravia až 45&nbsp;% európskej mestskej populácie; a až 60&nbsp;% je pravdepodobne vystavených úrovniam ozónu, ktoré prekračujú cieľové hodnoty EÚ. Odhaduje sa, že PM2.5 (jemné prachové častice) v ovzduší znižujú priemernú štatistickú dĺžku života v EÚ o viac než osem mesiacov. V posledných desaťročiach Európa významne pokročila v oblasti čistoty vzduchu, ktorý dýchame, ale znečistenie ovzdušia zostáva závažným problémom a naďalej poškodzuje naše zdravie a životné prostredie. Stavros Dimas, komisár pre životné prostredie &nbsp; Znečistenie prostredia je zodpovedné aj za škody na životnom prostredí, pretože spôsobuje napríklad: acidifikáciu – od 90. rokov a viac od 80. rokov sa podstatne znižuje množstvo citlivých ekosystémových oblastí vystavených usadzovaniu nadmernej kyslosti; v roku 2010 však bude plocha vystavená usadzovaniu kyslosti nad kritickou hranicou stále prekračovať 10 % rozlohy prirodzených ekosystémov krajín EEA 32, eutrofizáciu – v oblasti znižovania eutrofizácie bol dosiahnutý menší pokrok; viac než 40&nbsp;% citlivých ekosystémových oblastí je vystavených usadzovaniu dusičnanov nad kritickou hranicou, poškodzovanie plodín – väčšina poľnohospodárskych plodín je vystavená hladinám ozónu, ktoré prekračujú dlhodobé ciele EÚ na ochranu vegetácie pred poškodením ozónom; významná časť, najmä v južnej, strednej a východnej Európe, je vystavená úrovniam ozónu, ktoré sú nad cieľovými hodnotami EÚ. Zdroje znečistenia ovzdušia sú rôzne a môžu byť antropogénne (spôsobené človekom) alebo prirodzené. K hlavným antropogénnym zdrojom patria: spaľovanie pevných palív pri výrobe elektriny, doprava, priemysel a domácnosti, priemyselné postupy a používanie rozpúšťadiel, napríklad v chemickom priemysle a spracovaní surovín, poľnohospodárstvo a odpadové hospodárstvo. &nbsp; Meteorologická rôznorodosť a rastúci problém s diaľkovou dopravou látok znečisťujúcich ovzdušie z iných krajín na severnú pologuľu môžu čiastočne vysvetľovať, prečo sa kvalita ovzdušia v EÚ významne nezlepšila od konca 90. rokov s výnimkou poklesu emisií kľúčových látok znečisťujúcich ovzdušie.

# description
source: The EEA’s work is mainly related to the Environmental Noise Directive. It supports the European Commission in noise data-management as well as in assessments of noise exposure.
sk: Činnosť agentúry EEA je spojená hlavne so smernicou o environmentálnom hluku. Podporuje Európsku komisiu v činnosti riadenia údajov o hluku, ako aj pri hodnoteniach vystavení hluku.

# text
source: Under the Environmental Noise Directive several dataflows have to be reported. The EEA assisted the Commission in developing a proposal for an electronic reporting mechanism in early 2007, harmonised to the EEA reporting system. Information reported so far by the Member States has been reviewed by the EEA and is available on the Commission’s CIRCA site. In 2001, EEA published a first estimation of the number of people exposed to traffic noise. This indicator was developed under the EEA’s transport and environment reporting mechanism (TERM). The next assessment of noise exposure will be based on the information reported by Member States by the end of 2007 under the Environmental Noise Directive. This will be the first time countries report exposure to certain noise levels. According to the Directive the Commission must establish a database of the reported information. The EEA is supporting this work. EEA leads the EU working group on assessment of exposure to noise (WG AEN), which developed guidance on noise mapping under the Environmental Noise Directive. EEA works closely with the European Topic Centre on Land Use and Spatial Information and with EEA’s country network (Eionet).
sk: Na základe smernice o environmentálnom hluku sa vyžaduje podávanie správ o niekoľkých údajových tokoch. Agentúra EEA pomáhala na začiatku roka 2007 Komisii pri príprave návrhu na elektronický mechanizmus podávania správ, ktorý mal byť harmonizovaný so systémom podávania správ agentúry EEA. Informácie, ktoré zatiaľ členské štáty poskytli, boli preskúmané agentúrou EEA a sú dostupné na stránke CIRCA Komisie. V roku 2001 vydala agentúra EEA prvý odhad počtu ľudí vystavených hluku z dopravy. Tento ukazovateľ bol pripravený v rámci mechanizmu podávania správ o doprave a životnom prostredí agentúry EEA (TERM). Ďalšie hodnotenie vystavenia hluku bude založené na informáciách predložených členskými štátmi na konci roka 2007 v rámci smernice o environmentálnom hluku. Údaje o vystavení určitým úrovniam hluku budú krajiny podávať prvýkrát. Podľa smernice musí Komisia pripraviť databázu poskytovaných informácií. Agentúra EEA ju v tejto práci podporuje. Agentúra EEA vedie pracovnú skupinu EÚ o hodnotení vystavenia hluku, ktorá pripravila usmernenia o mapovaní hluku podľa smernice o environmentálnom hluku. Agentúra EEA úzko spolupracuje s Európskym tematickým centrom pre využívanie pôdy a priestorové informácie a so sieťou krajín agentúry EEA (Eionet).

# description
source: The EEA supports EU urban-related policies by developing databases and assessments on the land-use dynamics of urban areas (e.g. urban sprawl), sustainable urban management issues and specific pollution matters such as noise and air quality. This is done through close cooperation with the major city networks and other stakeholders, which includes joint actions and information exchange.
sk: Agentúra EEA podporuje mestské politiky EÚ vytváraním databáz a hodnotení o dynamike využívania pôdy v mestských oblastiach (napr. rozširovaní miest), trvalo udržateľnom riadení miest a osobitných otázkach znečistenia, napríklad hluku a kvalite ovzdušia. Robí tak na základe úzkej spolupráce s hlavnými mestskými sieťami a inými zúčastnenými stranami a patria sem aj spoločné činnosti a výmena informácií.
