Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/10.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSK.xlf
Languages: sk

# description
source: Concern for future generations is a key prerequisite of sustainable development policies at global, European, national and local levels. Long-term policy objectives are at the heart of many international conventions and protocols that address problems of global environmental change. Long-term policy objectives also underpin key environmental policies of the European Union and its Member States. Scenarios support strategic planning and decision-making, and can help to test the implications and robustness of different policies. Equally important, they allow for profound stakeholder participation, enabling the representation of conflicting opinions and world views.
sk: Základným prvkom politík trvalo udržateľného rozvoja na celosvetovej, európskej, vnútroštátnej a miestnej úrovni je záujem budúcich generácií. Dlhodobé politické ciele stoja v centre pozornosti mnohých medzinárodných dohovorov a protokolov, ktoré riešia problémy globálnych environmentálnych zmien. Dlhodobé politické ciele tiež podporujú kľúčové environmentálne politiky Európskej únie a jej členských štátov. Scenáre podporujú strategické plánovanie a proces rozhodovania a pomáhajú pri odskúšavaní dôsledkov a pevnosti rôznych politík. Rovnako dôležité je, že umožňujú intenzívnu účasť zainteresovaných strán, a tým aj predstavovanie rozporuplných stanovísk a názorov z celého sveta.

# text
source: Global level Environmental governance benefits from a dense web of international agreements and institutions. The most prominent long-term environmental policy frameworks are the United Nations Framework Convention on Climate Change (UNFCCC), the Convention on Biodiversity and the Millennium Development Goals. Mid- to long-term policy objectives underpin various international environmental conventions, for example the Vienna Convention for the Protection of the Ozone Layer and its Montreal Protocol on Substances that Deplete the Ozone Layer and the Stockholm Convention on Persistent Organic Pollutants (POPs). &nbsp; European level The European Union's Sustainable Development Strategy&nbsp;(SDS) sets out a plan to consistently tackle seven key mid- to long-term challenges of sustainable development, such as climate change, clean energy and sustainable transport and sustainable consumption and production. A number of European directives explicitly follow long-term objectives, especially in the area of climate change and energy policy. Similar developments can be observed in the EU Member States — several have institutionalised foresight programmes within their national administrations. Long-term planning is less advanced in South Eastern Europe and the countries of Eastern Europe, the Caucasus and Central Asia, where the focus is more on reforming environmental policies, laws and regulations and strengthening compliance. However, initiatives are underway, to help avoid conflicts around scarce natural resources and also to support overall sustainable use and protection of natural resources (see the examples provided in the overview of forward-looking studies). &nbsp;
sk: Celosvetová úroveň Environmentálne riadenie využíva výhody hustej siete medzinárodných dohôd a inštitúcií. Najvýznamnejšími dlhodobými rámcami environmentálnej politiky sú Rámcový dohovor OSN o klimatických zmenách (UNFCCC), Dohovor o biodiverzite a miléniové rozvojové ciele. Strednodobé a dlhodobé ciele podporujú rôzne medzinárodné environmentálne dohovory, napríklad Viedenský dohovor o ochrane ozónovej vrstvy a jeho Montrealský protokol o látkach, ktoré porušujú ozónovú vrstvu, ako aj Štokholmský dohovor o perzistentných organických látkach. &nbsp; Európska úroveň V stratégii trvalo udržateľného rozvoja Európskej únie&nbsp;sa stanovuje plán na dôsledné riešenie siedmich strednodobých a dlhodobých úloh trvalo udržateľného rozvoja, akými sú klimatické zmeny, čistá energia a trvalo udržateľná doprava a trvalo udržateľná spotreba a výroba. Dlhodobé ciele sa výslovne sledujú v mnohých európskych smerniciach, najmä v oblasti klimatických zmien a energetiky. Podobný vývoj možno pozorovať v členských štátoch EÚ, z ktorých niektoré do svojich vnútroštátnych orgánov začlenili programy predvídania. Dlhodobé plánovanie je menej rozvinuté v juhovýchodnej Európe a v krajinách východnej Európy, kaukazských krajinách a v Strednej Ázii, v ktorých sa viac zameriavajú na reformu environmentálnych politík, zákonov a právnych predpisov a na posilnenie ich dodržiavania. Iniciatívy však pokračujú a slúžia na pomoc pri predchádzaní sporom o nedostatočných prírodných zdrojoch, ale aj na podporu celkového trvalo udržateľného využívania a ochrany prírodných zdrojov (pozri príklady z prehľadu pokrokových štúdií). &nbsp;

# description
source: Land-use planning and management are essential to better reconcile land use with environmental concerns. It is a challenge that involves various policy levels and different sectors. Monitoring and mediating the negative environmental consequences of land use while sustaining the production of essential resources is a major priority of policy-makers around the world.
sk: Plánovanie a riadenie využívania pôdy predstavujú základ lepšieho zladenia využívania pôdy s environmentálnymi záujmami. Táto úloha vyžaduje zapojenie na rôznych politických úrovniach a v rôznych sektoroch. Monitorovanie a sprostredkovanie negatívnych environmentálnych dôsledkov využívania pôdy a súčasné udržanie produkcie základných zdrojov je hlavnou prioritou politikov na celom svete.

# text
source: In 1999, the European Spatial Development Perspective (ESDP) resulted in European policy orientations for territorial balance and cohesion, improved competitiveness, access to markets and knowledge, as well as wiser management of natural and cultural resources. More recently, integrated spatial development has been addressed by the Territorial Agenda of the EU that aims at mobilising the potential of European regions and cities for sustainable economic growth and more jobs. Land-use planning and management decisions are usually made at local or regional level. However, the European Commission has a role to play in ensuring Member States take environmental concerns into account in their land-use development plans. The goals are: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to analyse the environmental impact of proposed developments; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the geographic information flow about land-use issues; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to develop and implement European urban environment strategy; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; to improve the planning, management and use of Europe's coastal zones. European economies depend on natural resources, including raw materials and space (land resources). The EU thematic strategy on the sustainable use of natural resources includes space as a resource. It applies to areas of land and maritime space that are needed for production purposes (e.g. minerals, timber, food) and for various socio-economic activities. These interests are often competing for the same territorial resource. Efforts to modify land-use practices to reduce non-point pollution of air and water include integrated river basin management and, in particular, the Nitrates Directive. Flooding caused by the construction of impervious surfaces (e.g. buildings and roads) and provoked by extreme weather events is addressed by a new European Floods Directive. The cross-cutting nature of land use is also emphasised by the EU rural development and regional policies. The UNFCCC Kyoto Protocol promotes among others practices that reduce emissions of methane and nitrous oxide from agricultural land. EU policies on climate change adaptation are directly relevant to current and future land-use practices and economic sectors depending on this.
sk: V roku 1999 vyústila európska územná stratégia do zamerania európskej politiky na územnú vyváženosť a kohéziu, zlepšenú konkurencieschopnosť, prístup na trhy a znalosti, ako aj rozumnejšie riadenie prírodných a kultúrnych zdrojov. V súčasnosti sa integrovaná európska stratégia rieši prostredníctvom Územnej agendy EÚ, ktorá sa zameriava na využívanie potenciálu európskych regiónov a miest pre trvalo udržateľný hospodársky rast a zamestnanosť. Rozhodnutia sa v oblasti plánovania a riadenia využívania pôdy zvyčajne prijímajú na miestnej alebo regionálnej úrovni. Pri zabezpečovaní zohľadňovania environmentálnych záujmov členskými štátmi pri príprave plánov na využívanie pôdy však zohráva dôležitú úlohu aj Európska komisia. K hlavnými cieľom patria: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; analýza environmentálneho vplyvu navrhovaného rozvoja, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; zlepšenie toku geografických informácií o otázkach využívania pôdy, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; vypracovanie a realizácia európskej mestskej environmentálnej stratégie, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; zlepšenie plánovania, riadenia a využívania európskych pobrežných oblastí. Európske hospodárstva závisia od prírodných zdrojov vrátane nerastných surovín a priestoru (pôdne zdroje). Tematická stratégia týkajúca sa trvalo udržateľného využívania prírodných zdrojov obsahuje priestor ako hlavný zdroj. Týka sa oblastí pôdy a morských oblastí potrebných na účely výroby (napr. suroviny, drevo, potraviny) a rôzne sociálno-hospodárske činnosti. Tieto záujmy sa často týkajú rovnakých územných zdrojov. K snahám o úpravu postupov na využívanie pôdy s cieľom znížiť plošné znečisťovanie ovzdušia a vody patria integrovaný manažment povodia, a najmä smernica o dusičnanoch. Povodne spôsobované budovaním nepriepustných povrchov (napr. budov a ciest) a vyvolávané extrémnymi prírodnými úkazmi sa riešia v novej smernici o povodniach v Európe. Prierezový charakter využívania pôdy sa zdôrazňuje aj v politikách EÚ na rozvoj vidieka a v regionálnych politikách. V Kjótskom protokole k dohovoru UNFCCC sa okrem iného podporujú postupy na zníženie emisií metánu a kysličníka uhoľnatého z poľnohospodárskej pôdy. Politiky EÚ týkajúce sa prispôsobenia klimatickým zmenám sa priamo týkajú postupov súčasného a budúceho využívania pôdy a hospodárskych sektorov, ktoré od nich závisia.

# description
source: Since 2002, an overarching Environmental Noise Directive provides a common basis for tackling noise across the European Union. Its main aim is to avoid, prevent or reduce the harmful effects of noise exposure.
sk: Od roku 2002 poskytuje komplexná smernica o environmentálnom hluku spoločný základ na riešenie problémov s hlukom v Európskej únii. Jej hlavným cieľom je znižovať škodlivé vplyvy vyplývajúce z vystavenia hluku a predchádzať im.

# text
source: Noise emissions from vehicles and machinery have been regulated in EU for decades. It was in the 1990s however, when regulation of human exposure to noise first started to develop. The 6th environment action programme of the European Community 2002–2012 aims at&nbsp;&nbsp;“…substantially reducing the number of people regularly affected by long-term average levels of noise, in particular from traffic, which, according to scientific studies, cause detrimental effects on human health…”. In the same year, the Environmental Noise Directive was adopted. It provided a common basis for tackling noise across the EU. The Member States should identify hotspots where noise will be mapped and for which action plans should be made. Countries should also inform the public and the Commission about these activities. The hotspots where noise-mapping and action-planning are to be carried out are around major agglomerations and alongside major roads, railways and airports. Noise exposure is also integrated into other EU policies such as in the thematic strategy on urban environment, the Common Transport Policy and the Sustainable Development Strategy. In 2004, the Commission published an overview of all relevant European legislation and standards on noise emissions.
sk: Emisie hluku z vozidiel a strojov sa v EÚ regulujú už niekoľko desaťročí. Prvýkrát sa vystavenie ľudí hluku začalo regulovať v 90. rokoch. 6. environmentálny akčný program Európskeho spoločenstva na roky 2002 – 2012 sa zameriava na&nbsp;&nbsp;„…značné zníženie počtu osôb pravidelne vystavených priemerným dlhodobým hladinám hluku, najmä z cestnej dopravy, ktoré podľa vedeckých štúdií majú škodlivé účinky na ľudské zdravie…“. V rovnakom roku bola prijatá smernica o environmentálnom hluku. Poskytla spoločný základ na riešenie hluku v EÚ. Členské štáty by mali určiť najproblémovejšie miesta hluku, pre ktoré sa vypracujú akčné plány. Jednotlivé krajiny by tiež mali o týchto činnostiach informovať verejnosť a Komisiu. Najproblémovejšie miesta hluku a akčné plánovanie sa týkajú hlavných aglomerácií a najväčších ciest, železničných tratí a letísk. Vystavenie hluku sa začleňuje aj do iných politík EÚ, napríklad do tematickej stratégie týkajúcej sa urbanizácie, spoločnej dopravnej politiky a stratégie trvalo udržateľného rozvoja EÚ. V roku 2004 Komisia publikovala prehľad všetkých príslušných európskych právnych predpisov a noriem týkajúcich sa emisií hluku.

# description
source: Sustainable urban development figures prominently in the EU's policies on environment, regional development, health and transport. Legislation, such as the ambient air quality and environmental noise directives, also targets cities. With its policies, the EU aims to strengthen the responsibilities of cities on the basis of the subsidiarity principle, which requires that matters are handled by the lowest competent level. The local and the European levels become, however, more and more interwoven, as do environmental, social and economic issues. Europe's future urban policy therefore has to find ways for more integrated and effective management between the various policy levels.
sk: Trvalo udržateľná urbanizácia sa v politikách EÚ týkajúcich sa životného prostredia, regionálneho rozvoja, zdravia a dopravy vyskytuje veľmi často. Na mestá sa zameriavajú aj právne predpisy, napríklad smernice o kvalite ovzdušia v ich okolí a environmentálnom hluku. EÚ sa vo svojich politikách zameriava na posilnenie zodpovednosti miest na základe zásady subsidiarity, čo vyžaduje, aby sa tieto záležitosti riešili na najnižšej príslušnej úrovni. Miestna a európska úroveň sa však stávajú čoraz prepojenejšími z hľadiska environmentálnych, sociálnych a hospodárskych potrieb. V budúcej politike miest EÚ sa preto musia nájsť spôsoby integrovanejšieho a účinnejšieho riadenia na rôznych politických úrovniach.

# text
source: Following the process from the Green Paper on the Urban Environment (1990), EU adopted the Thematic Strategy on the Urban Environment in 2006. This aims for better implementation of existing EU environmental policies and legislation at the local level through exchange of experience and good practice between Europe's local authorities. Guidance on integrated environmental management and sustainable urban transport planning are part of this. Additional measures are linked to the implementation of the EU Directives on Ambient Air Quality and Environmental Noise. The Green Paper towards a new culture for urban mobility (2007) opens a debate for a new urban transport culture centered on a joint effort to make towns and cities greener and less polluted as well as safe and more accessible for all citizens. The EU regional policy is an important driver for urban environment. The Communication Cohesion Policy and cities: the urban contribution to growth and jobs in the regions is designed to help national, regional and city authorities in the preparation of the new round of cohesion policy programmes. The EU Member States highlighted the territorial importance of urban policy for Europe when adopting the Territorial Agenda of the European Union and the Leipzig Charter on Sustainable European Cities during their informal ministerial meeting in Leipzig in 2007. They agreed on continuous work under the presidencies and developed an implementation plan. Numerous local authorities developed their Local Agenda 21 strategies and action plans. The Aalborg Charter is one of the most famous policy statements for local sustainable development signed by more than 2&nbsp;500 local and regional authorities. The Sustainable Cities and Towns Campaign aims to help local governments across Europe to mainstream sustainability best practice.
sk: Po procese uvedenom v Zelenej knihe o urbanizácii (1990) prijala EÚ v roku 2006 tematickú stratégiu o urbanizácii. Je zameraná na lepšiu realizáciu existujúcich environmentálnych politík a právnych predpisov EÚ na miestnej úrovni prostredníctvom výmeny skúseností a osvedčených postupov medzi miestnymi európskymi orgánmi. Jej súčasťou je aj usmernenie o integrovanom environmentálnom riadení a trvalo udržateľnom plánovaní mestskej dopravy. Ďalšie opatrenia sú spojené s realizáciou smerníc EÚ o kvalite okolitého ovzdušia a environmentálnom hluku. V Zelenej knihe Za novú kultúru mestskej mobility (2007) sa otvára diskusia o novej kultúre mestskej dopravy, ktorá sa sústreďuje na spoločnú snahu priniesť do miest viac zelene a zbaviť ich znečistenia, ako aj zabezpečiť ich väčšiu bezpečnosť a prístupnosť občanom. Regionálna politika EÚ je dôležitou hnacou silou mestského prostredia. Oznámenie Kohézna politika a mestá: príspevok miest a aglomerácií k rastu a zamestnanosti v regiónoch je určené na pomoc vnútroštátnym, regionálnym a mestským orgánom pri príprave nového kola programov kohéznej politiky. Členské štáty EÚ zdôraznili územnú dôležitosť mestskej politiky pre Európu pri prijímaní Územnej agendy EÚ a Charty z Lipska o trvalej udržateľnosti európskych miest počas neformálnych ministerských schôdzok v Lipsku v roku 2007. Súhlasili, aby v rámci jednotlivých predsedníctiev práca ďalej pokračovala a pripravili plán realizácie. Mnohé miestne úrady vypracovali v rámci miestnej Agendy 21 svoje stratégie a akčné plány. Aalborská charta je jedným z najslávnejších politických vyhlásení o miestnom trvalo udržateľnom rozvoji, ktorú podpísalo viac než 2&nbsp;500 miestnych a regionálnych orgánov. Kampaň za trvalú udržateľnosť miest je zameraná na pomoc miestnym samosprávam v Európe pri presadzovaní trvalo udržateľných osvedčených postupov.

# title
source: Energy policy context
sk: Súvislosti energetickej politiky

# description
source: Policy events in recent years have led to a shift in policy focus towards environmental sustainability, competitiveness and security of energy supply. The ongoing public debate around renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change has also placed energy at the top of the policy agenda, both in Europe and globally.
sk: Politické udalosti v posledných rokoch viedli k posunu politického zamerania smerom k trvalo udržateľnému životnému prostrediu, konkurencieschopnosti a zabezpečenia dodávok energií. V prebiehajúcich verejných diskusiách o obnoviteľných zdrojoch energií, nových technológiách, energetickej účinnosti, emisiách skleníkových plynov a klimatických zmenách sa na prvé miesto politickej agendy tiež presúva problematika energií, a to na európskej aj celosvetovej úrovni.
