Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/10.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSK.xlf
Languages: sk

# text
source: Look deep, deep into nature, and then you will understand everything better. Albert Einstein Data The EEA will over the next years become the European Data Centre for Biodiversity, storing and maintaining EEA data sets, linking to complementary data sets owned by others, developing biodiversity indicator sets, and providing access to European biodiversity data more generally. The 'Streamlining European 2010 Biodiversity Indicators' ( SEBI 2010) project aims to help monitor progress towards the 2010 target. SEBI 2010 streamlines national, regional and global-level indicators, and ensures that the data flows for the production of indicators are in place. The EEA also regularly updates key biodiversity indicators under its core set of indicators. The EUNIS database provides public access to species, habitat types and sites in Europe. Assessments With quality data flows in place, increasing emphasis will be put on making integrated assessments of how well biodiversity policies are working, how other policies impact on biodiversity, and what policy changes may be needed. Recent assessments can be found in the EEA State and outlook 2005 report and its fourth pan-European assessment. Major upcoming assessments are: An assessment of progress towards the European 2010 biodiversity target, based on a set of specific biodiversity indicators, scheduled for 2008. An ecosystem assessment for Europe, to be concluded in 2012. Specific projects from the EEA management plan cover assessments of the: Natura 2000 network; farmland and rural areas; high nature value farmland; forest ecosystems, and economic evaluation of benefits from nature management. In support to the Convention on Biological Diversity, the EEA also manages the European Community Biodiversity Clearing House Mechanism (CHM). The CHM promotes technical cooperation and technology transfer within the European Union and its Member States, within the pan-European Region and the rest of the world. The EEA’s Biodiversity and ecosystems group leads the Agency's work in this field. The group works closely with the European Topic Centre on Biodiversity (ETC/BD) and with EEA's country network (Eionet).
sk: Pozri sa do srdca prírody a všetko pochopíš lepšie. Albert Einstein Údaje Agentúra EEA sa za niekoľko rokov stane európskym strediskom údajov pre biodiverzitu zameraným na ukladanie a spravovanie údajových súborov agentúry EEA, prepájanie s doplnkovým údajovými súbormi vo vlastníctve iných subjektov, vypracúvanie súborov s ukazovateľmi biodiverzity a poskytovanie všeobecnejšieho prístupu k údajom o európskej biodiverzite. Projekt Zjednodušenie európskych ukazovateľov biodiverzity v roku 2010 ( SEBI 2010) je zameraný na pomoc pri monitorovaní postupu dosahovania cieľa do roku 2010. Projekt SEBI 2010 zjednodušuje ukazovatele na vnútroštátnej, regionálnej a celosvetovej úrovni a zabezpečuje údajové toky na vypracovanie ukazovateľov. Agentúra EEA tiež pravidelne aktualizuje kľúčové ukazovatele biodiverzity v rámci základného súboru ukazovateľov. Databáza EUNIS poskytuje prístup verejnosti k údajom o druhoch, typoch biotopov a lokalitách v Európe. Hodnotenia Keď budú k dispozícii kvalitné údajové toky, zvýšený dôraz sa bude klásť na vypracovanie integrovaných hodnotení funkčnosti politík biodiverzity, ich vplyvu na biodiverzitu a potrebných zmien politiky. Najnovšie hodnotenia sa nachádzajú v správe agentúry EEA o stave a perspektívach za rok 2005 a jej štvrtom celoeurópskom hodnotení. Budúcimi hlavnými hodnoteniami sú: Hodnotenie pokroku pri dosahovaní európskeho cieľa biodiverzity do roku 2010 založeného na súbore osobitných ukazovateľov biodiverzity naplánovaných na rok 2008. Hodnotenie ekosystému pre Európu, ktoré sa má ukončiť v roku 2012. Osobitné projekty vyplývajúce z plánu riadenia agentúry EEA obsahujú hodnotenia: siete Natura 2000, poľnohospodárskej pôdy a vidieckych oblastí, poľnohospodárskej pôdy s vysokou prírodnou hodnotou, ekosystémov lesného hospodárstva a hospodárskeho ohodnotenia alebo výhod vyplývajúcich z riadenia prírody. Na podporu Dohovoru o biologickej diverzite riadi agentúra EEA aj mechanizmus klíringového strediska Európskeho spoločenstva pre biodiverzitu (CHM). Mechanizmus CHM podporuje technickú spoluprácu a prenos technológií v rámci Európskej únie a jej členských štátov, v rámci celoeurópskeho regiónu celého sveta. Skupina pre biodiverzitu a ekosystémy agentúry EEA vedie v tejto oblasti prácu agentúry. Táto skupina úzko spolupracuje s Európskym tematickým centrom pre biodiverzitu (ETC/BD) a so sieťou krajín agentúry EEA (Eionet).

# title
source: Climate change policies
sk: Politiky pre klimatické zmeny

# description
source: The threat of climate change is being addressed globally by the United Nations Framework Convention on Climate Change (UNFCCC). Its Kyoto Protocol sets binding emission targets for those developed countries that have ratified it, such as the EU Member States. This is only a first step towards the more substantial global emission reductions that will be needed.
sk: Hrozba klimatických zmien sa rieši globálne na základe Rámcového dohovoru OSN o klimatických zmenách (UNFCCC). Jeho Kjótsky protokol stanovuje záväzné emisné ciele pre rozvinuté krajiny, ktoré ho ratifikovali, napríklad pre členské štáty EÚ. Je to len prvý krok smerom k trvalo udržateľnému zníženiu celosvetových emisií.

# text
source: The challenge of climate change, and what we do about it, will define us, our era, and ultimately, our global legacy. UN Secretary-General Ban Ki-moon, 2007 Global policies The UNFCCC long-term objective is 'to stabilise atmospheric greenhouse gas concentrations at a level that would prevent dangerous anthropogenic interference with the climate system '. The Kyoto Protocol is a first step to achieve this. It sets emission reduction targets for many industrialised countries, including most EU Member States, and limits the emission increases of the remaining countries: The 15 older EU Member States have a joint emission reduction target of 8 % below 1990 levels by 2008–2012 below 1990 levels (video). Through an internal EU agreement some EU Member States are allowed increases in emissions, while others should decrease emissions. Most new Member States have targets of – 6 to – 8 % from their base years (mostly 1990). The United States of America, which have high greenhouse gas emissions, have not ratified the Protocol. Countries are expected to meet their target mainly through domestic policies and measures. They are allowed to meet part of their emission reduction targets by investing in emission reducing projects in developing countries (Clean Developing Mechanism, CDM) or in developed ones (Joint Implementation). The CDM is also meant to support sustainable development, e.g. by financing renewable energy projects. The IPCC calls for global emission reductions of about 50 % by the middle of the 21st century. This implies 60–80 % reduction of emissions by developed countries. Developing countries with large emissions, such as China, India and Brazil, will have to limit their emission growth. A post-2012 international agreement is being negotiated within the UNFCCC. The aim is to reach an agreement at the climate conference planned in Copenhagen for December 2009. European Union policies Many European countries have adopted national programmes aimed at reducing emissions. Various policies and measures have also been adopted at the EU level through the European Climate Change Programme, for example: increased use of renewable energy (wind, solar, biomass) and combined heat and power installations; improvements in energy efficiency in e.g. buildings, industry, household appliances; reduction of carbon dioxide emissions from new passenger cars; abatement measures in manufacturing industry; measures to reduce emissions from landfills. &nbsp; The EU's carbon dioxide Emission Trading Scheme (video) is the cornerstone of EU efforts to reduce emissions cost-effectively. In March 2007, the EU leaders endorsed an ambitious climate change and energy plan to limit EU greenhouse gas emissions by at least 20 % by 2020 (from 1990 levels) and achieve, by 2020, a target of 20 % of total EU primary energy use through renewable energy. In January 2008, the European Commission proposed a new energy and climate package to achieve emission reduction target (video). Various sectors like agriculture, transport and construction and all Member States will have to play their role and contribute to Europe's targets according to their respective financial capacities. For energy-intensive sectors, such as steel and chemicals, the Commission proposes to strengthen the EU's Emissions Trading System to help reach the 20% objective. Reducing greenhouse gas emissions will require an increased use of renewable energies, which also implies a more diversified energy supply for Europe. New policy areas for which additional emission reductions measures are being developed include aviation (video), CO2 and cars&nbsp; (video), and carbon capture and storage (video) . Some EEA member countries have prepared National Climate Change Adaptation Strategies or have started preparing these. The European Commission’s 2007 Green Paper on 'Adapting to climate change in Europe — options for EU action' is currently under stakeholder consultation. More information: the United Nations Framework Convention on Climate Change; the European Commission Directorate-General for Environment and EU's response to climate change; the Intergovernmental Panel on Climate Change.
sk: Výzva v podobne klimatických zmien a to, ako ju zvládneme, bude našim obrazom, našou dobou a nakoniec aj našim odkazom. Generálny tajomník OSN Ban Ki-mun, 2007 Celosvetové politiky Dlhodobým cieľom dohovoru UNFCCC je „stabilizovať koncentrácie skleníkových plynov v atmosfére na úrovni, ktorou sa zabráni nebezpečnému antropogénnemu narušeniu klimatického systému “. Kjótsky protokol je prvým krokom na dosiahnutie tohto cieľa. Stanovujú sa v ňom ciele zníženia emisií pre mnohé priemyselné krajiny vrátane väčšiny členských štátov EÚ a obmedzenia zvyšovania emisií v ostatných krajinách: 15 starších členských štátov EÚ má spoločný cieľ zníženia emisií o 8 % pod úroveň z roku 1990 v období 2008 až 2012 (video). Na základe vnútornej dohody EÚ majú niektoré členské štáty EÚ povolené zvýšiť emisie, zatiaľ čo iné by mali emisie znížiť. Väčšina nových členských štátov má určené ciele – 6 až – 8 % v porovnaní s minulými rokmi (väčšinou rokom 1990). Spojené štáty americké, ktoré majú vysoké emisie skleníkových plynov, protokol neratifikovali. Očakáva sa, že krajiny budú plniť svoje ciele najmä prostredníctvom domácich politík a opatrení. Môžu splniť časť svojich cieľov na zníženie emisií pomocou investovania do projektov na zníženie emisií v rozvojových krajinách (mechanizmus čistého rozvoja, CDM) alebo v rozvinutých krajinách (spoločné plnenie). Mechanizmus CDM je určený aj na podporu trvalo udržateľného rozvoja, napríklad prostredníctvom financovania projektov obnoviteľnej energie. Panel IPCC vyzýva na celosvetové zníženie emisií približne o 50 % do polovice 21. storočia. To znamená 60 až 80 % zníženie emisií v rozvinutých krajinách. Rozvojové krajiny s veľkými emisiami, ako napríklad Čína, India a Brazília, budú musieť obmedziť nárast emisií. V rámci dohovoru UNFCCC sa rokuje o medzinárodnej dohode po roku 2012. Cieľom je dosiahnuť dohodu na konferencii o klíme, ktorá je naplánovaná na december 2009 v Kodani. Politiky Európskej únie Mnohé európske krajiny prijali vnútroštátne programy zamerané na zníženie emisií. Na úrovni EÚ sa tiež prijímajú rôzne politiky a opatrenia prostredníctvom európskeho programu pre klimatické zmeny, napríklad: zvýšené používanie obnoviteľnej energie (veterná, slnečná, biomasa) a kombinované zariadenia na výrobu tepla a energie, zlepšenia v oblasti energetickej účinnosti, napríklad v budovách, priemysle, domácich spotrebičoch, zníženie emisií oxidu uhličitého z nových osobných automobilov, opatrenia na zmiernenie následkov vo výrobnom odvetví, opatrenia na zníženie emisií zo skládok odpadu. &nbsp; Systém obchodovania s emisiami oxidu uhličitého EÚ (video) je základným prvkom úsilia EÚ na nákladovo efektívne zníženie emisií. V marci 2007 schválili vedúci predstavitelia EÚ ambiciózny plán pre klimatické zmeny a energetiku s cieľom obmedziť emisie skleníkových plynov EÚ minimálne o 20 % do roku 2020 (v porovnaní s úrovňami z roku 1990) a dosiahnuť do roku 2020 cieľ 20 % využívania obnoviteľnej energie ako primárnej energie EÚ. V januári 2008 navrhla Európska komisia nový energetický a klimatický balík na dosiahnutie cieľa zníženia emisií (video). Svoju úlohu zohrajú aj rôzne odvetvia, ako napríklad poľnohospodárstvo, doprava a stavebníctvo, ako aj členské štáty, ktoré prispejú k cieľom Európy podľa svojich príslušných finančných možností. Pre odvetvia s vysokou spotrebou energie, akými sú oceliarstvo a chemický priemysel, Komisia navrhuje posilnenie systému obchodovania s emisiami EÚ, aby bolo možné dosiahnuť cieľ 20 %. Zníženie emisií skleníkových plynov vyžaduje zvýšené využívanie obnoviteľných energií, k čomu patria aj diverzifikovanejšie dodávky energie pre Európu. K novým politickým oblastiam, pre ktoré sa pripravujú dodatočné zníženia emisií, patria letectvo (video), CO2 a automobily&nbsp; (video) a zachytávanie a uskladnenie uhlíka (video) . Niektoré členské krajiny agentúry EEA pripravili vnútroštátne adaptačné stratégie pre klimatické zmeny alebo ich začali pripravovať. Zelená kniha o prispôsobení klimatickým zmenám v Európe – možnosti pre činnosti EÚ Európskej komisie z roku 2007 je v súčasnosti v procese konzultácie zúčastnených strán. Ďalšie informácie: Rámcový dohovor OSN o klimatických zmenách Generálne riaditeľstvo Európskej komisie pre životné prostredie a reakcia EÚ na klimatické zmeny Medzivládny panel o klimatických zmenách

# title
source: Datasets
sk: Údajové súbory

# title
source: About EEA
sk: Informácie o agentúre EEA

# title
source: Environmental themes
sk: Environmentálne témy

# description
source: Find all EEA products and information by browsing environmental topics.
sk: Vyhľadajte všetky produkty a informácie agentúry EEA prezeraním environmentálnych tém.

# imageCaption
source: Themes
sk: Témy

# title
source: About scenarios and forward studies
sk: Informácie o scenároch a pokrokových štúdiách

# text
source: &nbsp; Forward-looking studies, such as scenarios and outlooks, have been widely conducted in international organisations, governments, companies and non-governmental organisations over the last few decades. The long-term emission scenarios of the Intergovernmental Panel on Climate Change (IPCC) are well-known. They have been widely used for the analysis of climate change, its impacts and mitigation options, and to support international negotiations on setting long-term targets. Another prominent example is the Millennium Ecosystem Assessment,&nbsp;which developed scenarios to analyse outcomes for global ecosystem services&nbsp;in different future situations. The United Nations Environment Programme (UNEP) uses its Global Environment Outlook scenarios to frame its long-term analyses. Major international organisations&nbsp;such as&nbsp;the World Bank, the International Energy Agency and the Organisation for Economic Co-operation and Development (OECD) also frequently publish long-term projections and analyses. There is no standard recipe for analysing the future. It can be done in a purely quantitative fashion, taking data and (mathematical) models to project future trends and analyse their uncertainties (also called outlook analysis); it can combine quantitative analysis with qualitative analysis in the form of narratives, diagrams and images; or it can rely on a qualitative analysis only. Thinking about the future requires thinking in alternatives. The future is full of uncertainty, and lots of things can happen. Scenarios are powerful tools in this regard as they help to think 'out of the box'. Scenarios are neither predictions nor forecasts. They are plausible descriptions of how the future may unfold for our organisations, our issues, our nations and even our world, based on 'if-then' propositions. A typical environmental scenario includes a representation of the initial situation and a storyline that describes the key driving forces and the changes that provide an image of the future. For example, the EEA's PRELUDE scenarios help us to rethink our current approaches towards biodiversity and landscape protection. They highlight a number of factors that could jeopardise their effectiveness and efficiency in the mid- to long-term, such as demographic changes and climate change. &nbsp;
sk: &nbsp; Pokrokové štúdie, ako napríklad scenáre a perspektívy, sa v medzinárodných organizáciách, štátnych inštitúciách, spoločnostiach a mimovládnych organizáciách v posledných desaťročiach vypracúvajú často. Veľmi známe sú aj dlhodobé emisné scenáre Medzivládneho panela o klimatických zmenách (IPCC). Vo veľkej miere sa používajú na analýzy klimatických zmien, ich vplyvov a možností ich zmiernenia, ako aj na podporu medzinárodných rokovaní o stanovení dlhodobých cieľov. Ďalším vhodným príkladom je Miléniové hodnotenie ekosystému, v rámci ktorého sa vypracovali scenáre na analýzu výsledkov globálnych ekosystémových služieb v rôznych situáciách v budúcnosti. V environmentálnom programe OSN (UNEP) sa využívajú scenáre globálnych environmentálnych perspektív na vypracovanie dlhodobých analýz. Veľké medzinárodné organizácie, ako napríklad Svetová banka, Medzinárodná energetická agentúra a Organizácia pre hospodársku spoluprácu a rozvoj (OECD), tiež často publikujú dlhodobé odhady a analýzy. Na analyzovanie budúcnosti neexistuje žiadny štandardný recept. Môže sa vykonávať čisto kvantitatívne použitím údajov a (matematických) modelov na odhadovanie budúcich trendov a analýzu neistôt (nazývaných aj analýzy perspektív); môže sa v nej kombinovať kvantitatívna analýza a kvantitatívna analýza vo forme opisov, diagramov a obrázkov; alebo môže vychádzať iba z kvantitatívnej analýzy. Premýšľanie o budúcnosti vyžaduje premýšľanie o možnostiach. Budúcnosť je plná neistôt a stať sa môže veľa vecí. Scenáre sú v tomto zmysle silné nástroje, pretože pomáhajú tvorivo myslieť. Scenáre nie sú ani predpoveďami, ani prognózami. Sú hodnovernými popismi budúcnosti, ktorá môže nastať v prípade našich organizácií, otázok, národov a dokonca celého sveta, tvorenými na základe návrhov situácií typu „čo ak“. K bežným environmentálnym scenárom patrí znázornenie počiatočnej situácie a ďalšie udalosti, ktorými sa popisujú kľúčové hnacie sily a zmeny, čím sa vytvára obraz budúcnosti. Napríklad scenáre systému PRELUDE agentúry EEA nám pomáhajú znovu zvážiť súčasné prístupy k ochrane biodiverzity a krajiny. Zdôrazňuje sa v nich množstvo faktorov, ktoré by mohli ohroziť ich efektívnosť a účinnosť v strednodobom a dlhodobom horizonte, akými sú demografické a klimatické zmeny. &nbsp;

# title
source: About energy
sk: Informácie o energetike

# text
source: &nbsp; The combustion of fossil fuels from human activities is largely responsible for the increase in carbon dioxide (CO2) concentrations in the atmosphere together with the resulting increase in global temperature and climate change. The increasing demand for energy results in the accumulation of CO2, the most important greenhouse gas, because of the way energy is produced. Most countries rely on fossil fuels (oil, gas and coal) to satisfy their energy demand. These fuels need to be burned so that the heat released in the process can be converted to energy. The carbon in the fuel reacts with oxygen, producing CO2 that is released to the atmosphere. Air pollutants (sulphur dioxide, nitrogen oxides and particulates) are also released, with resulting impacts on air quality. However, due to technical measures and improvements in power and heat generation plants, emissions of air pollutants have been declining over the past decades. The economy continues to grow as does energy consumption. Fossil fuels still dominate the fuel mix — about 79&nbsp;% of the energy needs of the average European are met by coal, gas and oil. Around 13&nbsp;% comes from nuclear power and the remaining 8&nbsp;% comes from rapidly increasing renewable energy sources (especially wind and solar energy). The average European uses the equivalent of 3.7&nbsp;tonnes of oil per year on electricity, heating and transport. This corresponds to 7.8&nbsp;tonnes of energy-related CO2 emissions. This varies widely between countries, depending partly on the uptake of renewable energy sources. Transport has been the fastest-growing energy-using sector since 1990 and is now the largest consumer of energy.
sk: &nbsp; Spaľovanie fosílnych palív pochádzajúcich z ľudskej činnosti je najviac zodpovedné za nárast koncentrácií oxidu uhličitého (CO2) v atmosfére, a to spoločne so súvisiacim nárastom globálneho otepľovania a klimatickými zmenami. Zvyšujúci sa dopyt po energii vyúsťuje do hromadenia CO2, najvýznamnejšieho skleníkového plynu v rámci procesu výroby energie. Väčšina krajín sa pri uspokojovaní dopytu po energii stále spolieha na fosílne palivá (ropa, zemný plyn, uhlie). Tieto palivá je potrebné spaľovať, aby sa uvoľňované teplo mohlo premeniť na energiu. Uhlík z paliva reaguje s kyslíkom, čím sa vytvára CO2, ktoré sa uvoľňuje do atmosféry. Uvoľňujú sa aj látky znečisťujúce ovzdušie (oxid siričitý, oxidy dusíka a prachové častice), čo vplýva na kvalitu ovzdušia. Vďaka technickým opatreniam a zlepšeniam v elektrárňach a teplárňach sa však emisie látok znečisťujúcich ovzdušie v posledných desaťročiach znížili. Hospodárstvo stále rastie, a spolu s ním aj spotreba energie. Fosílne palivá v palivovej zmesi stále prevažujú – 79&nbsp;% energetických potrieb priemerného Európana uspokojujú uhlie, zemný plyn a ropa. Približne 13&nbsp;% pochádza z jadrovej energie a zostávajúcich 8&nbsp;% z rýchlo sa rozvíjajúcich zdrojov obnoviteľnej energie (najmä veternej a slnečnej energie). Priemerný Európan použije ekvivalent 3,7 tony ropy ročne na elektrinu, kúrenie a dopravu. To zodpovedá 7,8 tonám emisií CO2 z energie. Táto hodnota sa v jednotlivých krajinách výrazne líši, čo závisí čiastočne od osvojenia zdrojov obnoviteľnej energie. Najrýchlejšie sa rozvíjajúcim sektorom využívajúcim energiu je od roku 1990 doprava a v súčasnosti je aj najväčším spotrebiteľom energie.

# description
source: With its information on climate change, the EEA supports the implementation of the Kyoto Protocol in the EU, the evaluation of EU policies and the development of long-term strategies to mitigate and adapt to climate change. EEA's information (data, indicators, assessments, projections) focuses on greenhouse gas emission trends, policies and measures, and on climate change impacts and adaptation actions in Europe. The EEA will become the European data centre on greenhouse gas emissions and climate change impacts.
sk: Poskytovaním informácií o klimatických zmenách podporuje agentúra EEA plnenie Kjótskeho protokolu v EÚ, hodnotenie politík EÚ a vypracúvanie dlhodobých stratégií na zmiernenie klimatických zmien a prispôsobenie týmto zmenám. Informácie agentúry EEA (údaje, ukazovatele, hodnotenia, odhady) sa zmeriavajú na trendy v oblasti emisií skleníkových plynov, politiky a opatrenia, ako aj na vplyvy klimatických zmien a adaptačné činnosti v Európe. Agentúra EEA sa stane európskym strediskom údajov o emisiách skleníkových plynov a vplyvoch klimatických zmien.
