Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/10.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSK.xlf
Languages: sk

# text
source: Almost every European Community policy affects the use and management of natural resources. Among the most important are the common agricultural policy, the common fisheries policy, the regional development policy, and the transport and energy policies. A number of cross-cutting environmental strategies address the sustainable use and management of resources, including the Sustainable Development Strategy, the 6th environment action programme, and the 2005 thematic strategies on the prevention and recycling of waste and on the sustainable use of natural resources. The ongoing policy debate shows the need for better integration of environment- and resource-related considerations into sectoral and other policy areas. Some of the questions outstanding revolve around how to estimate the environmental impacts of resource use, what priority areas or specific resources should be the focus of policy intervention, and how to set targets and measure progress in sustainable use and management of resources. As gains in technical efficiency are often offset by more widespread consumption, it is unlikely that resource use and waste generation can be reduced by technological improvements alone. The sustainability of current lifestyles and consumption&nbsp;patterns may have to be critically reviewed and technology has to be combined with other policy instruments.&nbsp; Whereas EU policies on resources are still evolving, waste policies both in the EU and in individual EU Member States have been progressively put in place since the 1970s. The EU's current waste policy is based on the 'waste hierarchy'. This first aims at waste prevention, then at reducing waste disposal through re-use, recycling and other waste recovery operations. This hierarchy is likely to be strengthened by the amended Waste Framework Directive currently under revision, and by the thematic strategy on the prevention and recycling of waste. The main waste treatment activities are regulated by the Landfill Directive, the Waste Incineration Directive and the IPPC Directive. For some special waste streams such as packaging waste, end-of-life vehicles and waste electrical and electronic equipment, the principle of the waste hierarchy has been transformed, for example by the introduction of concrete targets for recycling. A life-cycle approach in policy-making ensures that impacts are assessed from cradle to grave, and that environmental impacts are not simply hidden by moving them to different countries or different stages of production or consumption. More information: European Commission websites on natural resources and on waste International Panel for Sustainable Resource Management JRC/IPTS website on identifying products with the greatest potential for environmental improvement OECD work on resource productivity and material flows
sk: Takmer každá politika Európskeho spoločenstva ovplyvňuje využívanie a riadenie prírodných zdrojov. K najdôležitejším patria spoločná poľnohospodárska politika, spoločná politika rybného hospodárstva, politika regionálneho rozvoja a dopravná a energetická politika. Trvalo udržateľné vyžívanie a riadenie zdrojov rieši množstvo prierezových environmentálnych stratégií vrátane stratégie trvalo udržateľného rozvoja, 6. environmentálneho akčného programu a tematických stratégií z roku 2005 týkajúcich sa prevencie a recyklácie odpadu a trvalo udržateľného využívania prírodných zdrojov. Prebiehajúca politická diskusia ukazuje potrebu lepšej integrácie environmentálnych kritérií a kritérií zdrojov do sektorálnych a iných politických oblastí. Niektoré z nevyriešených otázok sa týkajú spôsobu odhadu vplyvov využívania zdrojov na životné prostredie, stanovenia prioritných oblastí alebo osobitných zdrojov, ktoré by mali byť v centre politických intervencií, a spôsobu stanovenia cieľov a merania pokroku pri trvalo udržateľnom využívaní a riadení zdrojov. Keďže prínosy vyplývajúce z technickej účinnosti často vyrovnáva väčšia spotreba, je nepravdepodobné, že využívanie zdrojov a vznik odpadu sa budú dať znížiť len prostredníctvom technických zlepšení. Trvalá udržateľnosť súčasného životného štýlu a modelov spotreby&nbsp;sa môže kriticky zhodnotiť a technológia sa môže skombinovať s inými politickými nástrojmi.&nbsp; Zatiaľ čo politiky EÚ týkajúce sa zdrojov sa stále vyvíjajú, politiky odpadu v EÚ aj v jednotlivých členských štátoch EÚ sa postupne zavádzajú od 70. rokov. Súčasná odpadová politika EÚ je založená na hierarchii odpadu. Tá sa zameriava v prvom rade na prevenciu odpadu, potom na znižovanie likvidácie odpadu pomocou opätovného použitia, recyklácie a iných činností regenerácie odpadu. Táto hierarchia sa pravdepodobne ešte posilní prostredníctvom zmenenej a doplnenej rámcovej smernice o odpadoch, ktorá sa v súčasnosti reviduje, a prostredníctvom tematickej stratégie týkajúcej sa prevencie a recyklácie odpadu. Hlavné činnosti nakladania s odpadom regulujú smernica o skládkach odpadu, smernica o spaľovaní odpadu a smernica IPPC. V prípade niektorých osobitných zdrojov odpadu, akými sú odpad z obalov, vozidlá s ukončenou životnosťou a odpad z elektrických a elektronických zariadení, bola hierarchia odpadu prepracovaná, napríklad boli zavedené konkrétne ciele recyklácie. Politické rozhodovanie z hľadiska životného cyklu zaručuje hodnotenie vplyvu „od kolísky po hrob“, čo znamená, že environmentálny vplyv sa neskryje presunutím do inej krajiny či na inú úroveň výroby alebo spotreby. Ďalšie informácie: Internetová stránka Európskej komisie o prírodných zdrojoch a odpade. Medzinárodný panel pre trvalo udržateľné riadenie zdrojov Internetová stránka JRC/IPTS o určovaní výrobkov s najväčším potenciálom environmentálneho zlepšenia Štúdia OECD o produktivite zdrojov a materiálových tokoch

# title
source: Policy instruments
sk: Politické nástroje

# title
source: Population and economy
sk: Populácia a hospodárstvo

# description
source: EEA's assessments on waste and material resources aim to support the development of policies on sustainable consumption and production, including the implementation of thematic strategies on sustainable use of natural resources and on waste prevention and recycling. Activities include monitoring and development of indicators, evaluation of the effectiveness of waste and resources policies and identification of best practices.
sk: Hodnotenia agentúry EEA týkajúce sa odpadu a materiálnych zdrojov sú zamerané na podporu rozvoja politík o trvalo udržateľnej spotrebe a výrobe vrátane realizácie tematických stratégií o trvalo udržateľnom využívaní prírodných zdrojov a prevencii a recyklácii odpadu. K činnostiam patria monitorovanie a príprava ukazovateľov, hodnotenie účinnosti politík o odpade a zdrojoch a určovanie osvedčených postupov.

# text
source: The work of the EEA on waste and material resources includes: periodic assessments and reports on waste and material flows such as the pan-European review Europe's environment&nbsp;— the fourth assessment; regional overviews of implementation of sustainable consumption and production, and of waste generation and resource use in particular; support to specific policy priorities, including sustainable use and management of natural resources and the decoupling of economic growth from resource use and waste; support to member countries in waste reporting (including the Packaging Waste Directive) and material flow accounting; policy effectiveness studies, e.g. packaging waste management, urban wastewater treatment systems, diversion of waste from landfills, use of economic instruments in resource management; see also Policy instruments. work on trans-boundary shipments of waste in Europe and the environmental effects of the 'recycling society'; future outlooks and scenarios studies, such as on the development of waste generation and its environmental impacts; indicators on municipal waste generation and generation and recycling of packaging waste; country fact sheets on waste management in EU Member States; an inventory of waste management companies, knowledge centres and installations in the European Environmental Technology Atlas. The EEA's sustainable consumption and production group leads the EEA work on waste and material resources. Activities are implemented through cooperation with the EEA's European Topic Centre on Resource and Waste Management (ETC/RWM) and in collaboration with EEA's country network (Eionet).&nbsp;Eurostat is collecting waste data,&nbsp;and from 2008 it will host the environmental data centres on resources, products and waste. &nbsp;
sk: Práca agentúry EEA v oblasti odpadu a materiálnych zdrojov obsahuje: pravidelné hodnotenia a správy o odpade a materiálových tokoch, ako napríklad celoeurópske hodnotenie Životné prostredie Európy&nbsp;– štvrté hodnotenie, regionálne prehľady realizácie trvalo udržateľnej spotreby a výroby, a najmä produkcie odpadu a využívania zdrojov, podporu osobitných politických priorít vrátane trvalo udržateľného využívania a riadenia prírodných zdrojov a odstránenie väzieb medzi hospodárskym rastom a využívaním zdrojov a odpadu, podporu členských krajín v oblasti podávania správ o odpade (vrátane smernice o odpadoch z obalov) a účtovania materiálového toku, štúdie o politickej účinnosti, napríklad riadenia odpadov z obalov, systémoch čistenia odpadových vôd, odstraňovania odpadu zo skládok, využívania hospodárskych nástrojov pri riadení zdrojov; pozri tiež časť Politické nástroje, prácu na cezhraničných dodávkach odpadu v Európe a na vplyve recyklačnej spoločnosti na životné prostredie, štúdie o budúcich perspektívach a scenároch, ako napríklad rozvoj produkcie odpadu a jeho vplyv na životné prostredie, ukazovatele o produkcii komunálneho odpadu a produkcii a recyklácii odpadu z obalov, brožúry jednotlivých krajín o riadení odpadu v jednotlivých členských štátoch EÚ, zoznam spoločností, ktoré spracúvajú odpad, znalostných centier a zariadení v Atlase environmentálnych technológií. Prácu agentúry EEA v oblasti odpadu a materiálnych zdrojov vedie skupina pre trvalo udržateľnú spotrebu a výrobu agentúry EEA. Činnosti sa realizujú prostredníctvom spolupráce s európskym tematickým centrom pre zdroje a riadenie odpadu agentúry EEA (ETC/RWM) a spolupráce so sieťou krajín agentúry EEA (Eionet).&nbsp;Eurostat zbiera údaje o odpade,&nbsp;a od roku 2008 bude umožňovať prácu stredísk environmentálnych údajov o zdrojoch, výrobkoch a odpade. &nbsp;

# title
source: Soil
sk: Pôda

# title
source: Tourism
sk: Cestovný ruch

# title
source: Transport
sk: Doprava

# title
source: Various other issues
sk: Ďalšie problematiky

# title
source: Water
sk: Voda

# text
source: What is happening?Environmental issues Air pollution Biodiversity Chemicals Climate change Environment and health Land use Natural resources Noise Soil Waste and material resources Water Various other issues Why is it happening?Sectors and activities Agriculture Energy Fisheries Household consumption Industry Population and economy Tourism Transport Environment in different regions and specific areas Coasts and seas Specific regions Urban environment Across environmental issues and sectors Environmental technology Policy instruments Environmental scenarios &nbsp;
sk: Čo sa deje?Environmentálne otázky Znečisťovanie ovzdušia Biodiverzita Chemikálie Klimatické zmeny Životné prostredie a zdravie Využívanie pôdy Prírodné zdroje Hluk Pôda Odpadové a materiálne zdroje Voda Ďalšie problematiky Prečo sa to deje?Sektory a činnosti Poľnohospodárstvo Energia Rybolov Spotreba domácností Priemysel Populácia a hospodárstvo Cestovný ruch Doprava Životné prostredie v rôznych regiónoch a osobitných oblastiach Pobrežia a moria Osobitné regióny Mestské prostredie Prierez environmentálnymi otázkami a sektormi Environmentálna technológia Politické nástroje Environmentálne scenáre &nbsp;

# title
source: European environmental highlights by EEA
sk: Európske správy agentúry EEA o životnom prostredí

# description
source: Archive of all EEA's highlights and press releases.
sk: Archív všetkých správ a tlačových správ agentúry EEA
