Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/10.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSK.xlf
Languages: sk

# text
source: The EEA's climate change and energy group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). Greenhouse gas monitoring, accounting and reporting EEA's work on greenhouse gas emissions aims to support the implementation of the Kyoto Protocol in the EU. Key activities and products include: an annual European Community greenhouse gas inventory; data and reports can be viewed on EEA's greenhouse gas data viewer. The 'Frequently asked questions' and the 2008 report give more information; support to the IPCC and the UNFCCC on methodological issues and reviews related to GHG inventories; an annual indicator report on greenhouse gas emission&nbsp;trends and projections, tracking progress of the European Community, its Member States and other EEA member countries, towards their Kyoto targets. This also evaluates the effectiveness of national and EU policies in achieving these targets, with a focus on energy and transport; a regular evaluation of the implementation, by the Member States, of the Emissions Trading Directive; regular updates of indicators on greenhouse gas emissions trends and projections as part of the EEA core set of indicators. Impacts and adaptation The EEA's work on climate change impacts and adaptation includes: assessment of impacts of Europe's changing climate: a report published in 2004, which will be updated in 2008; climate change state and impact indicators (global and European temperature and greenhouse gas concentrations in the atmosphere) as part of the EEA core set of indicators; analysis of vulnerability of specific regions to climate change, see our 'Vulnerability and adaptation to climate change in Europe' report (2005); analysis of climate change and water adaptation issues, including an overview of countries' adaptation actions; methodologies to calculate the costs of climate change impacts and adaptation to climate change. Outlooks and scenarios The EEA's work also supports the development of long-term strategies to mitigate and adapt to climate change through future outlooks and scenarios studies in the horizon 2020–2050, for example: analysis of long term greenhouse gas emissions and climate change impacts; an assessment of possible greenhouse gas emission reduction pathways made feasible by global action and a transition to a low-carbon energy system in Europe by 2030; analysis of projected changes in European air quality up to 2030, and of the possible benefits of climate policies on air quality. &nbsp; Climate change is also one of the priority areas adressed by&nbsp;EEA in integrated assessments, in particular: state and outlook reports on the European environment (see SOER 2005); assessments of pan-European environment; see key messages on climate change from&nbsp;the Fourth assessment of the pan-European environment, published in 2007 (see presentation of the report in video).
sk: Prácu agentúry v tejto oblasti vedie skupina pre klimatické zmeny a energetiku agentúry EEA. Skupina úzko spolupracuje s Európskym tematickým centrom pre ovzdušie a klimatické zmeny (ETC/ACC) a so sieťou krajín agentúry EEA (Eionet). Sledovanie skleníkových plynov, určovanie zodpovednosti a podávanie správ Práca agentúry EEA v oblasti emisií skleníkových plynov je zameraná na podporovanie plnenia Kjótskeho protokolu v EÚ. Ku kľúčovým činnostiam a produktom patria: výročný zoznam skleníkových plynov Európskeho spoločenstva; údaje a správy sa dajú prezerať v časti Zobrazenie údajov agentúry EEA o skleníkových plynoch; ďalšie informácie sa nachádzajú v častiach Najčastejšie otázky a Správa za rok 2008, podpora panela IPCC a programu UNFCCC o metodických otázkach a prehľadoch súvisiacich so zoznamami skleníkových plynov, výročné správy s ukazovateľmi o trendoch a odhadoch skleníkových plynov, sledovanie pokroku Európskeho spoločenstva, jeho členských štátov a ďalších členských krajín agentúry EEA v oblasti kjótskych cieľov; hodnotí sa v nich aj účinnosť vnútroštátnych a európskych politík pri dosahovaní týchto cieľov so zameraním na energetiku a dopravu, pravidelné hodnotenie plnenia smernice o obchodovaní s emisiami členskými štátmi, pravidelné aktualizácie ukazovateľov v oblasti trendov a odhadov emisií skleníkových plynov ako súčasti základného súboru ukazovateľov agentúry EEA. Vplyvy a prispôsobenie K činnostiam agentúry EEA v oblasti vplyvov klimatických zmien a prispôsobenia patria: hodnotenie vplyvov meniaceho sa podnebia v Európe: správa publikovaná v roku 2004, ktorá sa bude aktualizovať v roku 2008, ukazovatele stavu a vplyvu klimatických zmien (celosvetové a európske teploty a koncentrácie skleníkových plynov v atmosfére) ako súčasť základného súboru ukazovateľov agentúry EEA, analýza zraniteľnosti osobitných regiónov pod vplyvom klimatických zmien, pozri správuZraniteľnosť a prispôsobenie klimatickým zmenám v Európe (2005), analýza otázok prispôsobenia klimatickým zmenám a vode vrátane prehľadu adaptačných činností jednotlivých krajín, metodiky na výpočet nákladov na vplyvy klimatických zmien a prispôsobenie klimatickým zmenám. Perspektívy a scenáre V rámci svojich činností podporuje agentúra EEA prípravu dlhodobých stratégií na zmiernenie klimatických zmien a prispôsobenie týmto zmenám prostredníctvom štúdií o perspektívach do budúcnosti a scenároch v časovom horizonte 2020 až 2050, napríklad: analýzy dlhodobých emisií skleníkových plynov a vplyvov klimatických zmien, hodnotenia možných spôsobov zníženia emisií skleníkových plynov realizovateľných na celosvetovej úrovni a prechod Európy na nízkouhlíkové energetické systémy do roku 2030, analýzy odhadovaných zmien v oblasti kvality ovzdušia v Európe do roku 2030 a možných prínosov klimatických politík pre kvalitu ovzdušia. &nbsp; Klimatické zmeny predstavujú aj jednu z prioritných oblastí, ktorá sa rieši v integrovaných hodnoteniach agentúry EEA, najmä: v správach o stave a perspektívach životného prostredia v Európe (pozri SOER 2005), v hodnoteniach celoeurópskeho životného prostredia; pozri kľúčové správy o klimatických zmenách zo štvrtého hodnotenia životného prostredia v celej Európe publikovaného v roku 2007 (pozri prezentáciu správy na videozázname).

# title
source: About land use
sk: Informácie o využívaní pôdy

# description
source: Land use is leading to unprecedented changes in landscapes, ecosystems and the environment. Urban areas and related infrastructure are the fastest growing land consumers, mainly at the expense of productive agricultural land. Rural landscapes are changing due to agriculture intensification, land abandonment and forest exploitation. Coastal and mountain areas are undergoing profound spatial reorganisations to accommodate intensive tourism and leisure activities.
sk: Využívanie pôdy vedie k bezprecedentným zmenám krajiny, ekosystémov a životného prostredia. Mestské oblasti a súvisiaca infraštruktúra sú najrýchlejšie sa rozvíjajúcimi spotrebiteľmi pôdy, najmä na úkor produktívnej poľnohospodárskej pôdy. Vidiecka krajina sa mení v dôsledku intenzifikácie poľnohospodárstva, opúšťania pôdy a ťažby dreva. Pobrežné a horské oblasti prechádzajú dôkladnou územnou reorganizáciou s cieľom prispôsobiť sa intenzívnejšiemu cestovnému ruchu a činnostiam vo voľnom čase.

# text
source: Activities such as agriculture, forestry, transport and housing use land and alter its natural state and functions. Many environmental problems are rooted in the use of land; it leads to climate change, biodiversity loss and the pollution of water, soils and air. The impacts can be direct, e.g. the destruction of natural habitats and landscapes, or indirect, e.g. soil-sealing and deforestation enhancing flood risks. Climate change leads to desertification, changes in land cover and flash floods, amongst others. With 75 % of Europe's population living in cities, urban land-use issues are currently of key importance. However, management of agricultural land and its multiple functions — food production, nature conservation, leisure and housing — is equally important. The increased land-take for urbanisation occurs mainly at the expense of agricultural land. During 1990–2000, of all areas converted to artificial land-use, 48 % were arable land or under permanent crops and 36 % were pasture or mixed farmland. Growth in transport has boosted land-take by transport infrastructure. Mountains and uplands, the water tanks of Europe, are being abandoned by traditional users such as shepherds, to be replaced by skiers. Forest management has had to adapt to the global economic demand for timber production. Coasts are being converted to man-made artificial surfaces at an even faster pace. Population sizes along Europe's coasts are continuously increasing, sometimes even faster than in inland areas. Tourism appears to be the most important maritime activity especially in southern countries and also those on the Baltic Sea, such as Poland and Finland. This activity has a very high spatial and seasonal impact; tourism flows affect the whole of Europe. Coasts are being urbanised at an accelerating speed. Population densities in coastal regions are, on average, 10 % higher than their inland equivalent. The conversion of natural areas on the coast to artificial surfaces is growing at an even faster rate than population density. Housing (mostly secondary housing in many areas), services, recreation and transport infrastructure are the main causes. Read more about Europe's land-use trends.
sk: V oblasti poľnohospodárstva, lesného hospodárstva a bývania sa využíva pôda a mení sa jej prirodzený stav a funkcie. Vo využívaní pôdy majú pôvod mnohé environmentálne problémy; vedie ku klimatickým zmenám, poklesu biodiverzity a znečisteniu vody, pôdy a ovzdušia. Vplyvy môžu byť priame, napríklad ničenie prirodzených biotopov a krajiny, alebo nepriame, napríklad zastavanie pôdy a odlesňovanie zvyšujúce riziko záplav. Klimatické zmeny vedú okrem iného k dezertifikácii, zmenám vo využívaní pôdy a prívalovým povodniam. 75 % európskeho obyvateľstva žije v mestách, otázky využívania pôdy v mestách sú preto mimoriadne dôležité. Správa poľnohospodárskej pôdy a jej množstvo funkcií, napríklad produkcia potravín, ochrana prírody, voľný čas a bývanie, je však rovnako dôležitá. Čoraz intenzívnejšie zaberanie pôdy z dôvodu urbanizácie sa deje najmä na úkor poľnohospodárskej pôdy. V období rokov 1990 – 2000 tvorila zo všetkých oblastí umelo využívanej pôdy 48 % orná pôda alebo pôda osiata trvalými kultúrami a 36 % pastviny a zmiešaná poľnohospodárska pôda. Nárast dopravy podnietil zaberanie pôdy na účely dopravnej infraštruktúry. Horské a hornaté oblasti, ako aj vodné nádrže Európy, opúšťajú ich tradiční používatelia, napríklad pastieri, a nahrádzajú ich lyžiari. Správa lesného hospodárstva sa musela prispôsobiť celosvetovému hospodárskemu dopytu po produkcii dreva. Pobrežia sa menia na človekom umelo vytvárané plochy ešte rýchlejším tempom. Obyvateľstvo na európskych pobrežiach sa naďalej zvyšuje, niekedy rýchlejšie ako vo vnútrozemí. Najdôležitejšou námornou činnosťou sa zdá byť cestovný ruch, a to najmä v južných krajinách, ale aj v krajinách pri Baltskom mori, napríklad Poľsku a Fínsku. Táto činnosť má veľmi veľký územný a sezónny vplyv; cestovný ruch ovplyvňuje celú Európu. Pobrežia sa urbanizujú čoraz rýchlejšie. Hustota obyvateľstva v pobrežných regiónoch je priemerne o 10 % vyššia než vo vnútrozemí. Premena prírodných oblastí pobreží na umelé plochy je ešte rýchlejšia ako rast hustoty obyvateľstva. Hlavnými príčinami sú bývanie (v mnohých oblastiach najmä rekreačné bývanie), služby, oddych a dopravná infraštruktúra. Čítať viac o trendoch v oblasti využívania pôdy v Európe.

# title
source: About noise
sk: Informácie o hluku

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
sk: Environmentálny hluk ovplyvňuje veľké množstvo Európanov. Verejnosť ho vníma ako jeden z najväčších environmentálnych problémov. Môže ovplyvňovať ľudí fyzicky aj psychicky, narúšať základné ľudské činnosti, akými sú spánok, odpočinok, štúdium a komunikácia. Hoci sú tieto vplyvy na ľudské zdravie známe už dlho, nedávne výskumy ukázali, že vznikajú na nižších hladinách hluku, než sa predpokladalo.

# text
source: Environmental noise — an unwanted or harmful outdoor sound — is spreading, both in its duration and geographical coverage. Noise is associated with many human activities, but it is road, rail and air traffic noise that has the highest impact. This is particularly a problem for the urban environment; about 75&nbsp;% of Europe’s population lives in cities, and traffic volumes are still on the rise. Country reviews show that the number of complaints related to environmental noise is increasing in many European countries. Since environmental noise is persistent and inescapable, a significant proportion of the population is exposed to it. The EU Green Paper Future Noise Policy states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. The World Health Organisation (WHO) estimates that about 40&nbsp;% of the population in the EU is exposed to road traffic noise at levels exceeding&nbsp;55 dB(A), and that more than 30&nbsp;%&nbsp;is exposed to levels exceeding 55 dB(A) during the night. The quantification of the related disease burden of environmental noise is an emerging challenge for policy makers. Noise exposure not only leads to sleep disturbance, annoyance and hearing impairment, but also to other health problems such as cardiovascular disorders. The burden of disease from environmental noise has not yet been quantified. The World Health Organisation is currently developing a study, addressing several health effects of noise. In addition, the impacts of noise are enhanced when they interact with other environmental stressors, such as air pollution and chemicals. This may be particularly the case in urban areas, where most of these stressors coexist. Noise also impacts on wildlife. The extent of the long-term repercussions of this, for example changing migration routes and moving animals away from their preferred feeding and breeding grounds, need to be further investigated.
sk: Environmentálny hluk – neželaný alebo škodlivý zvuk vonkajšieho prostredia – má čoraz dlhšie trvanie a týka sa čoraz väčšieho počtu geografických oblastí. Hluk je spojený s mnohými ľudskými činnosťami, ale najviac ho spôsobuje cestná, železničná a letecká doprava. Ide najmä o problém mestského prostredia; približne 75&nbsp;% obyvateľov Európy žije v mestách a objem dopravy stále stúpa. V prehľadoch z jednotlivých krajín sa ukazuje, že počet sťažností súvisiacich s environmentálnym hlukom v mnohých európskych krajinách rastie. Keďže environmentálny hluk pretrváva a nedá sa pred ním ujsť, je mu vystavená väčšia časť populácie. V Zelenej knihe EÚ o budúcej politike hluku sa stanovuje, že približne 20&nbsp;% obyvateľov EÚ je vystavených hladinám hluku, ktoré zdravotnícki odborníci považujú za neprijateľné, t. j. vedú k podráždeniam, poruchám spánku a vedľajším účinkom na zdravie. Svetová zdravotnícka organizácia (WHO) odhaduje, že približne 40 % obyvateľov EÚ je vystavených hluku z dopravy na úrovni viac než 55 dB(A) a že viac než 30 % je vystavených úrovni viac než 55 dB(A) počas noci. Novou výzvou pre politikov je kvantifikácia chorôb súvisiacich s environmentálnym hlukom. Vystavenie hluku nevedie len k poruchám spánku, podráždenosti a problémom so sluchom, ale aj k iným zdravotným problémom, napríklad srdcovocievnym ochoreniam. Choroby súvisiace s environmentálnym hlukom ešte neboli kvantifikované. Svetová zdravotnícka organizácia v súčasnosti pripravuje štúdiu, ktorá sa zaoberá niektorými vplyvmi hluku na zdravie. Okrem toho, vplyv hluku sa zvyšuje v kombinácii s inými environmentálnymi stresovými faktormi, ako napríklad znečistením vzduchu a chemickými látkami. Týka sa to najmä mestských oblastí, kde väčšina týchto stresových faktorov existuje zároveň. Hluk ovplyvňuje aj voľne žijúce druhy. Je potrebné ďalej skúmať rozsah dlhodobých vplyvov, napríklad zmenu migračných ciest a odchod zvierat z uprednostňovaných lokalít obživy a odchovávania potomstva.

# title
source: About the urban environment
sk: Informácie o mestskom prostredí

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
sk: Prvýkrát v histórii ľudstva žije viac ľudí v mestách ako na vidieku. Európa je jedným z najurbanizovanejších kontinentov. Približne 75 % jej obyvateľov žije v mestských oblastiach; do roku 2020 to bude 80 %. V dôsledku toho je dopyt po pôde v mestách a ich okolí čoraz naliehavejší; rozširovaním miest sa mení krajina a ovplyvňuje kvalita života ľudí, ako aj životné prostredie, ako nikdy predtým. Urbanistické plánovanie a riadenie sa ako dôležitá výzva dostalo na vrchné priečky politického programu, spoločne s dopravou a bývaním.

# text
source: Urban development has a strong European dimension. Cities interact with and influence the surrounding land, thus affecting the environment of a much broader area. Their development is also driven by external factors such as demographic change, the need for mobility, globalisation and climate change. Decreasing household sizes and an ageing population are expected to enhance environmental pressures over the next decades. The further development of information, communication services and technology brings new important qualitative changes to urban systems. Cities and towns act as engines for progress, often driving much of our cultural, intellectual, educational and technological achievements and innovations. However, today's trend of new, low-density approaches to urban development results in increased consumption of energy, resources, transport and land, thereby raising greenhouse gas emissions and air and noise pollution to levels that often exceed the legal or recommended human safety limits. Overall consumption, energy use, water use and waste generation go along with a growing number of urban households. The EEA's report on urban sprawl shows that more than a quarter of the European Union's territory has been directly affected by urban land use: between 1990 and 2000 an area five times that of Greater London has been consigned to urban sprawl. This has primarily occurred on former agricultural land, resulting in the loss of important ecosystem services, such as food production, flood protection and biological diversity. The ecological footprint concept indicates how much land and water area an individual, city or country requires to produce the resources it consumes and to absorb the waste it produces. Greater London's ecological footprint, for instance, is 293 times its own area, twice the size of the United Kingdom. Air pollution in Europe 1990–2004 showed that despite reductions of emissions, high concentrations of fine particulates and ground-level ozone are still causing problems in many cities and surrounding areas. Fine particulate matter is now generally recognised to be the main threat to human health from air pollution. The World Health Organization (WHO) estimates that about 100&nbsp;000 deaths a year could be linked to ambient air pollution in cities in Europe, shortening life expectancy by a year on average. A major cause of air pollution and noise problems is the increase of motorised traffic which also leads to a reduction of available green and quiet space in city centres. This causes people to move out of the city into the suburbs and hinterland. The new, low-density urban areas lead to greater individual transport use which exacerbates existing problems.
sk: Urbanizácia má silný európsky rozmer. Mestá sú prepojené s okolitou pôdou a ovplyvňujú ju, čím ovplyvňujú aj životné prostredie na oveľa väčšej ploche. Ich rozvoj poháňajú aj vonkajšie faktory, ako napríklad demografické zmeny, nevyhnutná mobilita, globalizácia a klimatické zmeny. Očakáva sa, že zmenšovanie veľkosti domácností a starnutie populácie budú v nasledujúcich desaťročiach vyvíjať tlak na životné prostredie. Ďalší vývoj informačných a komunikačných služieb, ako aj technológie, prispejú k významným kvalitatívnym zmenám mestských systémov. Mestá fungujú ako motory pokroku, často aj kultúrnych, duševných, vzdelávacích a technologických úspechov a inovácií. Súčasný trend nových prístupov v súvislosti s malou hustotou v oblasti urbanizácie vyúsťuje do zvýšenej spotreby energie, zdrojov, dopravy a pôdy, čím sa zvyšujú emisie skleníkových plynov a znečistenie ovzdušia, ako aj hladiny hluku, ktoré často prekračujú stanovené alebo odporúčané obmedzenia pre bezpečnosť ľudí. Celková spotreba, využívanie energie, vody a vznik odpadu úzko súvisia s rastúcim počtom mestských domácností. V správe agentúry EEA o rozširovaní miest sa poukazuje na to, že viac než štvrtina územia Európskej únie je priamo ovplyvnená využívaním pôdy v mestách: v rokoch 1990 až 2000 bola na rozširovanie miest využitá plocha päťkrát väčšia ako Veľký Londýn. Primárne sa využívala bývalá poľnohospodárska pôda, čo spôsobilo pokles v dôležitých ekosystémových službách, napríklad v produkcii potravín, ochrane pred záplavami a biologickej diverzite. Koncepcia ekologických vplyvov uvádza, akú veľkú pôdnu a vodnú oblasť potrebuje jednotlivec, mesto alebo krajina na výrobu zdrojov, ktoré spotrebuje, a na likvidáciu odpadu, ktorý vytvorí. Ekologický vplyv Veľkého Londýna je napríklad 293-krát väčší ako jeho rozloha, čo je dvakrát viac než rozloha Spojeného kráľovstva. V správe Znečistenie ovzdušia v Európe v rokoch 1990 – 2004 sa poukazuje na to, že napriek zníženiu emisií stále mnohé mestá a okolité oblasti zápasia s vysokými koncentráciami jemných prachových častíc a prízemného ozónu. Jemné prachové častice sa v súčasnosti vo všeobecnosti považujú za hlavnú hrozbu pre ľudské zdravie vyplývajúcu zo znečistenia ovzdušia. Svetová zdravotnícka organizácia (WHO) odhaduje, že so znečistením ovzdušia v okolí európskych miest súvisí 100 000 úmrtí ročne, čím sa o jeden rok znižuje priemerná dĺžka života. Hlavným zdrojom znečistenia ovzdušia a problémov s hlukom je nárast motorizovanej dopravy, ktorý vedie aj k zníženiu dostupných zelených plôch a tichých priestorov v mestských centrách. Z týchto dôvodov sa ľudia sťahujú z mesta na predmestia a na vidiek. Nové mestské oblasti s nízkou hustotou prinášajú lepšie využívanie osobnej dopravy, čím sa existujúce problémy ešte vyostrujú.

# title
source: Scenarios and forward studies — policy context
sk: Scenáre a pokrokové štúdie – politické súvislosti
