Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/10.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSK.xlf
Languages: sk

# title
source: Chemicals introduction
sk: Úvodné informácie o chemických látkach

# text
source: Human ingenuity has produced well over 100 000 new chemicals — substances which have never before been part of the terrestrial environment. Some, such as substances containing heavy metals and 'persistent organic pollutants', have been known to be dangerous for many years already, while fears have been raised about many others recently. For most of these chemicals, however, we simply do not know how they pass through the environment, whether they are accumulated, dispersed or transformed, and how they affect living organisms at different concentrations. We do know that emissions of many chemicals, known to be dangerous, have dropped, but that there are many areas where their concentrations in the environment are still too high. We also know that Europe's chemical industry is growing faster than the economy as a whole, increasing the flow of chemicals through Europe's economy. Initiatives aimed at reducing this flow must span the entire chain: the primary producers in the chemicals industry, all sectors of industry, individual consumers, the waste disposal sector, and more.
sk: Ľudská vynachádzavosť umožnila vznik viac než 100 000 nových chemických látok – látok, ktoré nikdy predtým neboli súčasťou životného prostredia Zeme. Niektoré, ako napríklad látky obsahujúce ťažké kovy a perzistentné organické znečisťujúce látky, boli už mnoho rokov známe ako nebezpečné, a v prípade iných sa začínajú vynárať obavy v súčasnosti. V prípade väčšiny týchto chemických látok však jednoducho nepoznáme spôsob ich reakcie na životné prostredie, nevieme, či sa nahromaďujú, rozptyľujú alebo premieňajú, ani to, ako ovplyvňujú živé organizmy v rôznych koncentráciách. Vieme, že emisie mnohých chemických látok, ktoré sú známe ako nebezpečné, klesli, ale aj to, že v mnohých oblastiach sú ich koncentrácie v životnom prostredí stále príliš vysoké. Vieme aj to, že európsky chemický priemysel rastie rýchlejšie ako hospodárstvo ako celok, čím sa zvyšuje tok chemických látok v európskom hospodárstve. Iniciatívy zamerané na zníženie tohto toku sa musia týkať každého článku reťazca: primárnych výrobcov v chemickom priemysle, všetkých sektorov odvetvia, jednotlivých spotrebiteľov, sektora likvidácie odpadu atď.

# title
source: Climate change
sk: Klimatické zmeny

# text
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities. More &nbsp; » Video: Living with climate change
sk: Klimatické zmeny predstavujú jednu z najväčších environmentálnych, sociálnych a hospodárskych hrozieb. Medzivládny panel o klimatických zmenách tvrdí, že otepľovanie klimatického systému je očividné. Pozorovania poukazujú na zvýšenie priemerných celosvetových teplôt ovzdušia a oceánov, intenzívnejšie roztápanie snehu a ľadu a zvyšovanie celosvetovej priemernej hladiny morí. Je veľmi pravdepodobné, že väčšina otepľovania sa dá pripísať emisiám skleníkových plynov pochádzajúcich z ľudskej činnosti. Viac &nbsp; » Video: Život s klimatickými zmenami

# title
source: Coasts and seas introduction
sk: Úvodné informácie o pobrežiach a moriach

# text
source: Europe is surrounded by nine sea basins: the Mediterranean Sea, Black Sea, and Sea of Azov, the Caspian Sea, White Sea, Barents Sea, Norwegian Sea, Baltic Sea, North Sea, and the North Atlantic Ocean. Human activities are often concentrated in coastal regions which are least able to assimilate those activities and where adverse effects are most apparent. The main threats to European coastal areas are: water pollution and eutrophication, loss of biological diversity, land use and landscape deterioration, and coastal erosion.
sk: Európu obklopuje deväť morských paniev: Stredozemné more, Čierne more a Azovské more, Kaspické more, Biele more, Barentsovo more, Nórske more, Baltské more, Severné more a severný Atlantický oceán. Ľudské činnosti sa často sústreďujú v pobrežných regiónoch, ktoré sa dokážu najmenej prispôsobiť a v ktorých sú vedľajšie účinky najviditeľnejšie. Hlavnými hrozbami pre európske pobrežné oblasti sú: znečistenie vody a eutrofizácia, pokles biologickej diverzity, využívanie krajiny a ničenie krajiny a pobrežné erózie.

# title
source: Energy introduction
sk: Úvodné informácie o energetike

# description
source: Energy gives personal comfort and mobility to people, and is essential for the generation of industrial, commercial and societal wealth. On the other hand, energy production and consumption place considerable pressures on the environment (including heat and electricity production, oil refining and its final use in households, services, industry and transport). These pressures include the emission of greenhouse gases and air pollutants, land-use, waste generation and oil spills. They contribute to climate change, damage natural ecosystems and the man-made environment, and cause adverse effects to human health.
sk: Energia poskytuje ľuďom osobné pohodlie a mobilitu a je základom na vytváranie priemyselného, komerčného a spoločenského blaha. Na druhej strane vyvíja výroba a spotreba energie veľký nátlak na životné prostredie (vrátane výroby tepla a elektriny, rafinácie ropy a ich konečného použitia v domácnostiach, službách, priemysle a doprave). K týmto tlakom patria aj emisie skleníkových plynov a látky znečisťujúce ovzdušie, využívanie pôdy, vznik odpadu a ropné havárie. Prispievajú ku klimatickým zmenám, poškodzujú prírodné ekosystémy a prostredie vytvárané človekom a zapríčiňujú vedľajšie účinky na ľudské zdravie.

# text
source: More about energy &nbsp;
sk: Ďalšie informácie o energetike &nbsp;

# title
source: Environmental scenarios introduction
sk: Úvodné informácie o environmentálnych scenároch

# description
source: Problems like climate change, biodiversity loss and natural resource use have long-term implications which require long-term policy solutions. To make informed strategic decisions, we must try to anticipate what lies ahead and grasp ongoing, emerging and latent developments. If we want to seriously address Europe's sustainability, we have to look beyond two legislative cycles and more. However, a long view requires a broad mind: the key challenges facing Europe can change significantly with time. Environmental scenarios, outlooks and other types of forward studies help us to address discontinuity and uncertainties of future developments and to design robust policies that can withstand the test of time.
sk: Problémy, k akým patria klimatické zmeny, pokles biodiverzity a využívanie prírodných zdrojov, majú dlhodobé dôsledky, ktoré vyžadujú dlhodobé politické riešenia. Na prijímanie informovaných strategických rozhodnutí sa musíme pokúsiť predpovedať, aké úlohy nás čakajú, a využiť prebiehajúce, vznikajúce a skryté trendy. Ak chceme naozaj riešiť trvalú udržateľnosť Európy, musíme podnikať kroky mimo dvoch legislatívnych cyklov a ďalšie kroky. Dlhodobý výhľad do budúcnosti však vyžaduje otvorenú myseľ: kľúčové výzvy, ktorým Európa čelí, sa môžu v budúcnosti výrazne zmeniť. Environmentálne scenáre, perspektívy a ďalšie druhy pokrokových štúdií nám pomáhajú riešiť neprepojenosť a neistoty budúcich trendov a navrhovať lepšie politiky, ktoré prejdú skúškou času.

# text
source: More <!-- -->Enter PRELUDE
sk: Viac informácií <!-- -->Prejsť na stránku PRELUDE

# title
source: Fisheries introduction
sk: Úvodné informácie o rybolove

# text
source: There is a critical overcapacity in the European fishing fleet. Over-fishing can have serious consequences for the entire marine environment. Certain trawling techniques, for example, cause damage to the highly important seabed habitat. At the other end of the food chain, seabirds, seals, whales and other marine mammals will be left with nothing to eat. The key question is whether Europe can avoid 'fishing out' its remaining stocks and instead develop an industry that is sustainable for both the environment and those making a living from it. This section looks at the reform of the EU's Common Fisheries Policy, which is designed to make that happen, and presents studies of fish stocks, fishing fleet activity, and potential alternatives, such as fish farming.
sk: Európska rybárska flotila má kriticky nadmernú kapacitu. Nadmerný rybolov môže mať vážne dôsledky na celé morské prostredie. Niektoré techniky rybolovu vlečnými sieťami spôsobujú napríklad škody na veľmi dôležitých biotopoch na morskom dne. Na opačnom konci potravinového reťazca zostanú morské vtáky, tulene, veľryby a iné morské cicavce bez potravy. Kľúčovou otázkou zostáva, či sa Európa dokáže vyhnúť vyloveniu zostávajúcich zásob rýb a namiesto toho vybuduje priemysel, ktorý bude udržateľný aj z hľadiska životného prostredia aj z hľadiska tých, ktorí sa ním živia. V tejto časti sa rozoberá reforma politiky EÚ v oblasti rybolovu, ktorá je navrhnutá s vyššie uvedeným cieľom, a predstavujú štúdie o zásobách rýb, činnosti rybárskej flotily a možných alternatívach, napríklad chove rýb.

# title
source: Industry introduction
sk: Úvodné informácie o priemysle

# text
source: While industry is often portrayed as the main source of environmental problems, Europe's industrial sector has actually made more progress in reducing its environmental impact than areas such as household consumption and private transport. This is partly because industry was the first target of environmental regulation. It is also easier to force through changes in a few thousand companies than convince hundreds of millions of people to alter their lifestyles and habits. A third factor is the growing trend away from heavy manufacturing — European industry is increasingly focusing on providing services which are generally more environmentally-friendly and smart high value-added products. This section looks at the development of Europe's manufacturing industry, its environmental impacts, and the agreements, financial instruments, legislation, and other measures aimed at reducing the environmental pressure from industry.
sk: Hoci priemysel sa často považuje za hlavný zdroj environmentálnych problémov, v priemyselnom sektore Európy sa už dosiahol väčší pokrok v oblasti zníženia vplyvu priemyslu na životné prostredie než v oblastiach spotreby domácností a súkromnej dopravy. Čiastočne je to preto, že priemysel bol environmentálne regulovaný ako prvý. Taktiež je jednoduchšie presadiť zmeny v niekoľkých tisíckach spoločností než presvedčiť stovky miliónov ľudí, aby zmenili svoj životný štýl a zvyky. Tretím faktorom je zvyšujúci sa trend odklonu od ťažkej výroby – európsky priemysel sa čoraz intenzívnejšie zameriava na poskytovanie služieb, ktoré sú vo všeobecnosti priateľské k životnému prostrediu, a na inteligentné produkty s vysokou pridanou hodnotou. V tejto časti sa rozoberá vývoj výrobného priemyslu Európy, jeho vplyv na životné prostredie, ako aj dohody, finančné nástroje, právne predpisy a ďalšie opatrenia zamerané na zníženie environmentálneho tlaku na priemysel.

# title
source: Natural resources introduction
sk: Úvodné informácie o prírodných zdrojoch

# text
source: The Earth's natural resources are vital to the survival and development of the human population. Some of these resources, such as minerals, species, and habitats, are finite — once they have been exhausted or destroyed, they are gone forever. Others, such as air, water, and wood, are renewable — although we generally rely on the Earth's natural systems to regrow, renew, and purify them for us. Although many effects of over-exploitation are felt locally, the growing interdependence of nations and international trade in natural resources make their management a global issue. This section looks at these resources, examines whether we are treating them sustainably, and studies how new technologies and approaches can help us make better use of them.
sk: Prírodné zdroje Zeme sú životne dôležité na prežitie a vývoj ľudstva. Niektoré z týchto zdrojov, napríklad nerastné suroviny, živočíšne druhy a biotopy, sú konečné – keď sa vyčerpajú alebo zničia, stratia sa navždy. Iné, napríklad vzduch, voda a drevo, sú obnoviteľné – hoci sa vo všeobecnosti spoliehame na to, že prírodné systémy Zeme zabezpečia ich opätovný rast, obnovenie a vyčistenie za nás. Hoci sa mnoho vplyvov nadmerného využívania zdrojov pociťuje na miestnej úrovni, čoraz vyššia nezávislosť národov a medzinárodný obchod s prírodnými zdrojmi spôsobujú, že ich správa sa stáva celosvetovou otázkou. V tejto časti sa rozoberajú prírodné zdroje, ďalej sa v nej skúma, či sa k nim správame trvalo udržateľne a zároveň sa študujú nové technológie a prístupy na ich lepšie využívanie.

# title
source: Noise introduction
sk: Úvodné informácie o hluku

# description
source: Environmental noise affects a large number of Europeans. The public perceives it as one of the major environmental problems. It can affect people in both physiological and psychological ways, interfering with basic activities such as sleep, rest, study and communication. Even though these impacts on human health have long been known, recent research shows that they arise at lower noise levels than was previously thought.
sk: Environmentálny hluk ovplyvňuje veľké množstvo Európanov. Verejnosť ho vníma ako jeden z najväčších environmentálnych problémov. Môže ovplyvňovať ľudí fyzicky aj psychicky, narúšať základné ľudské činnosti, akými sú spánok, odpočinok, štúdium a komunikácia. Hoci sú tieto vplyvy na ľudské zdravie známe už dlho, nedávne výskumy ukázali, že vznikajú na nižších hladinách hluku, než sa predpokladalo.

# text
source: More about noise
sk: Ďalšie informácie o hluku

# title
source: Population and economy introduction
sk: Úvodné informácie o populácii a hospodárstve

# text
source: It is too simplistic to equate a growing population or economy with environmental damage. Reality is a little more complex, as the material in this section will show. What is clear is that the level of growth seen in today's economy and population increases our environmental problems, as neither the economy nor the size of the population have been 'decoupled' from environmental damage. This is not, however, inevitable. If the population growth was accompanied by a tendency towards smaller numbers of large households, for example, environmental pressures from the 'household' sector could well decrease. Unfortunately, Europe's demographic trends currently point in the opposite direction: the number of households is actually increasing faster than the population as a whole, as families shrink and the number of one-person households grows. Similarly, the growth in production in many sectors is still closely linked with increased consumption of energy and resources and more pollution. There are, however, many examples of a 'decoupling' of economy and environment, and of changing consumption patterns. Reports in this section document these trends.
sk: Bolo by príliš povrchné spájať rastúcu populáciu alebo hospodárstvo s environmentálnymi škodami. Realita je trochu zložitejšia, ako ukazuje materiál v tejto časti. Je jednoznačné, že na základe úrovne rastu súčasného hospodárstva a rastu populácie sa zvyšujú environmentálne problémy, keďže ani hospodárstvo ani veľkosť populácie nie sú od environmentálnych škôd oddelené. Dá sa to však zmeniť. Keby rast populácie sprevádzal napríklad trend menšieho počtu veľkých domácností, environmentálne tlaky sektora domácností by sa mohli významne znížiť. Bohužiaľ, európske demografické trendy v súčasnosti poukazujú na opačný trend: počet domácností sa zvyšuje rýchlejšie ako samotná populácia, pretože rodiny sa zmenšujú a počet jednočlenných domácností sa zvyšuje. Podobne aj rast produktivity v mnohých sektoroch je stále úzko previazaný s rastúcou spotrebou energií a zdrojov a väčším znečisťovaním. Existuje však mnoho príkladov na oddelenie hospodárstva a životného prostredia a na zmenu modelov spotreby. Tieto trendy dokumentujú správy v tejto časti.

# title
source: Soil introduction
sk: Úvodné informácie o pôde

# text
source: While soils are as essential to human society as air and water, soil degradation has not received nearly as much attention as the threats to these other two elements. Still soils are the basis for 90 % of all human food, livestock feed, fibre, and fuel. They support human settlements and provide raw materials and groundwater. Major problems in Europe include: loss of top-soil due to erosion or building activities, contamination, and acidification. Lack of attention to soil degradation can be seen not only in the lack of European directives or soil protection targets, but also in the scarcity of data. While, for instance, 300 000 sites across the EU have been identified as definitely or potentially contaminated, the best estimate is that there are 1.5 million contaminated areas.
sk: Hoci je pôda základnou potrebou ľudskej spoločnosti rovnako ako vzduch či voda, degradácia pôdy ešte nezískala toľko pozornosti ako hrozby týkajúce sa ostatných dvoch prvkov. Pôda je základným predpokladom na produkciu 90 % všetkých ľudských potravín, živočíšnych krmív, vláknin a pohonných hmôt. Poskytuje možnosti na osídlenie ľuďmi a nerastné suroviny, ako aj podzemnú vodu. K hlavným európskym problémom patria: strata hornej vrstvy pôdy z dôvodu erózií alebo stavebných činností, kontaminácia a acidifikácia. Nedostatok pozornosti venovanej degradácii pôdy sa neprejavuje len v nedostatočnom počte európskych smerníc alebo cieľov týkajúcich sa ochrany pôdy, ale aj v malom množstve údajov. V EÚ sa napríklad určilo 300 000 lokalít ako určite alebo pravdepodobne kontaminovaných, najlepší odhad je však pritom 1,5 milióna kontaminovaných oblastí.

# title
source: Urban environment
sk: Mestské prostredie

# description
source: For the first time in human history, more people are living in towns and cities than in rural areas. Europe is one of the most urbanised continents. Approximately 75 % of its population lives in urban areas; by 2020, this will be 80 %. As a result, the demand for land in and around cities is becoming acute; urban sprawl is re-shaping landscapes and affecting people's quality of life and the environment as never before. Urban planning and management have risen high on the political agenda, with transport and housing as crucial challenges.
sk: Prvýkrát v histórii ľudstva žije viac ľudí v mestách ako na vidieku. Európa je jedným z najurbanizovanejších kontinentov. Približne 75 % jej obyvateľov žije v mestských oblastiach; do roku 2020 to bude 80 %. V dôsledku toho je dopyt po pôde v mestách a ich okolí čoraz naliehavejší; rozširovaním miest sa mení krajina a ovplyvňuje kvalita života ľudí, ako aj životné prostredie, ako nikdy predtým. Urbanistické plánovanie a riadenie sa ako dôležitá výzva dostalo na vrchné priečky politického programu, spoločne s dopravou a bývaním.

# text
source: More about urban environment &nbsp;
sk: Ďalšie informácie o mestskom prostredí &nbsp;

# title
source: Various other issues introduction
sk: Úvodné informácie o ďalších problematikách

# text
source: Many environmental problems do not fit nicely into neat categories — or, indeed, they fit into too many. This section covers areas as diverse as the environmental impact of natural hazards (floods, volcanic activity etc.), major industrial accidents, the release of genetically modified organisms, and more.
sk: Mnohé environmentálne problémy nepatria do jednoznačne vymedzených kategórií, alebo patria do mnohých z nich. V tejto časti sa rozoberajú oblasti také rozmanité ako environmentálny vplyv prírodných nebezpečenstiev (povodne, sopečné činnosti atď.), veľké priemyselné havárie, uvoľňovanie geneticky modifikovaných organizmov a ďalšie oblasti.

# title
source: Biodiversity
sk: Biodiverzita

# title
source: Waste and material resources
sk: Odpadové a materiálové zdroje

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
sk: Európske hospodárstvo je založené na vysokej úrovni spotreby zdrojov. K nimi patria nerastné suroviny (napríklad kovy, stavebné suroviny alebo drevo), energia a pôda. Hlavnou hnacou silou spotreby zdrojov v Európe je hospodársky rast, technologický vývoj a meniace sa spotrebné a výrobné modely. Približne jedna tretina využívaných zdrojov sa mení na odpad a emisie. Každý rok sa v členských krajinách agentúry EEA vyprodukujú približne štyri tony odpadu na obyvateľa. Každý európsky občan vyhodí priemerne 520 kg domáceho odpadu ročne a tento údaj sa bude zvyšovať.

# text
source: More
sk: Viac informácií

# description
source: In Europe, emissions of many air pollutants have fallen substantially since 1990, resulting in improved air quality over the region. However, since 1997, concentrations of particulate matter and ozone in the air have not shown any significant improvement despite the decrease in emissions. A significant proportion of Europe’s urban population still live in cities where certain EU air quality limits (set for the protection of human health) are exceeded. A number of countries are also likely to miss one or more legally binding 2010 emission ceilings of four important air pollutants. The need to reduce exposure to air pollution remains an important issue.
sk: V Európe od 90. rokov podstatne klesli emisie mnohých látok znečisťujúcich ovzdušie, čo vyústilo do lepšej kvality ovzdušia v regióne. Od roku 1997 však koncentrácie prachových častíc a ozónu v ovzduší nevykazujú žiadne podstatné zlepšenie s výnimkou poklesu emisií. Podstatná časť európskej mestskej populácie stále žije v mestách, v ktorých sa prekračujú niektoré obmedzenia na kvalitu ovzdušia EÚ (stanovené na ochranu ľudského zdravia). V mnohých krajinách tiež chýbajú niektoré právne záväzné limity emisií do roku 2010 v prípade štyroch významných látok znečisťujúcich ovzdušie. Potreba znížiť vystavenie znečistenému ovzdušiu je stále naliehavá.

# text
source: More about air pollution Ozone&nbsp;— conditions across Europe
sk: Ďalšie informácie o znečistení ovzdušia Ozón&nbsp;– podmienky v Európe

# title
source: Environment and health
sk: Životné prostredie a zdravie
