Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/10.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSK.xlf
Languages: sk

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
sk: Čisté životné prostredie je základným predpokladom ľudského zdravia a duševnej pohody. Vzájomné vzťahy medzi životným prostredím a ľudským zdravím sú však veľmi zložité a ťažko sa posudzujú. Preto je dôležité používanie zásady obozretnosti. Najznámejšie vplyvy na zdravie súvisia so znečistením ovzdušia v okolí, nedostatočnou kvalitou vody a nedostatočnou hygienou. Oveľa menej sú známe vplyvy nebezpečných chemických látok na zdravie. Environmentálnym a zdravotným problémom sa stáva hluk. Ľudské zdravie môžu ovplyvňovať aj klimatické zmeny, úbytok stratosférického ozónu, pokles biodiverzity a degradácia pôdy.

# text
source: More about environment and health
sk: Ďalšie informácie o životnom prostredí a zdraví

# title
source: International cooperation
sk: Medzinárodná spolupráca

# description
source: Most environmental issues are of a transboundary nature and many have a global scope. They can only be addressed effectively through international cooperation. EEA's priority issues with global relevance are climate change, air pollution, sustainable production and consumption, biodiversity, health and environment and the shared environmental information system.
sk: Väčšina environmentálnych otázok je cezhraničnej povahy a môže mať celosvetový rozsah. Dajú sa účinne riešiť prostredníctvom medzinárodnej spolupráce. Prioritou agentúry EEA s celosvetovým významom sú klimatické zmeny, znečistenie ovzdušia, trvalo udržateľná výroba a spotreba, biodiverzita, zdravie a životné prostredie a spoločný systém informácií o životnom prostredí.

# text
source: In addition to its 32 member and six cooperating countries&nbsp;(Western Balkans), the EEA also cooperates and fosters partnerships with its neighbours and other countries and regions in the context of the EU Neighbourhood Policy. The below list is a selection of EEA's cooperation initiatives and partnerships with regions and international organisations. Regional cooperation EU neighbours and their neighbours Eastern neighbours: Belarus, Moldova, Ukraine, Armenia, Azerbaijan, Georgia, Russia Southern neighbours (Mediterranean region):&nbsp;Algeria, Egypt, Israel, Jordan, Lebanon, Libya, Morocco, Palestinian Authority, Syria, Tunisia Central Asia: Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan Wider world United States of America (US Environmental Protection Agency - US EPA) Canada (Environment Canada) China (State Environmental Protection Administration - SEPA) Cooperation with international organisations At global level United Nations Environment Programme – UNEP United Nations Environment Programme - Mediterranean Action Plan - UNEP/MAP United Nations Economic Commission for Europe – UNECE World Health Organisation – WHO United Nations Development Programme – UNDP United Nations Statistical Division – UNSD Food and Agriculture Organisation – FAO World Meteorological Organisation – WMO World Bank Secretariats of Global Conventions:&nbsp;Convention on Biological Diversity (CBD), UN Framework Convention on Climate Change (UNFCCC), UN Convention to Combat Desertification (UNCCD) At regional level Organisation for Economic Cooperation and Development – OECD Organisation for Security and Cooperation in Europe – OSCE Arctic Council Nordic Council Regional Environmental Center for Central and Eastern Europe – REC Regional Environmental Centre for Central Asia - CAREC Asia-Europe Foundation – ASEF, i.e. the Asia-Europe Environment Forum (ENVforum)
sk: Okrem 32 členských a šiestich spolupracujúcich krajín&nbsp;(krajiny Západného Balkánu) agentúra EEA spolupracuje a upevňuje partnerstvá aj so susednými a ďalšími krajinami a regiónmi v súvislosti so susedskou politikou EÚ. Nižšie sa nachádza zoznam vybratých iniciatív spolupráce agentúry EEA a partnerstiev s regiónmi a medzinárodnými organizáciami. Regionálna spolupráca Krajiny susediace s EÚ a ich susediace krajiny Krajiny susediace na východe: Bielorusko, Moldavsko, Ukrajina, Arménsko, Azerbajdžan, Gruzínsko, Rusko. Krajiny susediace na juhu (Stredozemie):&nbsp;Alžírsko, Egypt, Izrael, Jordánsko, Libanon, Líbya, Maroko, Palestínska samospráva, Sýria, Tunisko. Stredná Ázia: Kazachstan, Kirgizsko, Tadžikistan, Turkménsko, Uzbekistan. Širší svet Spojené štáty americké (Agentúra pre ochranu životného prostredia – US EPA) Kanada (Environment Canada) Čína (Štátna správa na ochranu životného prostredia – SEPA) Spolupráca s medzinárodnými organizáciami Na celosvetovej úrovni Program OSN pre životné prostredie – UNEP Program OSN pre životné prostredie – Akčný plán pre Stredomorie – UNEP/MAP Hospodárska komisia OSN pre Európu – UNECE Svetová zdravotnícka organizácia – WHO Program OSN pre rozvoj – UNDP Štatistická divízia OSN – UNSD Organizácia OSN pre výživu a poľnohospodárstvo – FAO Svetová meteorologická organizácia – WMO Svetová banka Sekretariáty globálnych dohovorov:&nbsp;Dohovor o biologickej diverzite (CBD), Rámcový dohovor OSN o klimatických zmenách (UNFCCC), Dohovor OSN o boji proti dezertifikácii (UNCCD) Na regionálnej úrovni Organizácia pre hospodársku spoluprácu a rozvoj – OECD Organizácia pre bezpečnosť a spoluprácu v Európe – OBSE Arktická rada Severská rada Regionálne environmentálne stredisko pre strednú a východnú Európu – RES Regionálne environmentálne stredisko pre Strednú Áziu – CAREC Ázijsko-európska nadácia – ASEF, t. j. Ázijsko-európske environmentálne fórum (fórum ENV)

# title
source: Data
sk: Údaje

# description
source: The data section provides access to data sets used in EEA periodical reports. The data sets contain aggregated data, typically on a country level, with a geographical coverage of at least the 15 EU Member States. Graphs and, in the future, maps can be generated from the datasets. Information about the source of each data set and its geographical and temporal coverage is provided.
sk: Časť s údajmi poskytuje prístup údajovým súborom používaním v pravidelných správach agentúry EEA. Údajové súbory obsahujú súborné údaje, väčšinou na úrovni krajiny, s geografickým pokrytím minimálne 15 členských štátov EÚ. Z údajových súborov sa dajú vytvoriť grafy a v budúcnosti sa budú dať vytvoriť aj mapy. Poskytujú sa aj informácie o zdroji každého údajového súboru a jeho geografickom a časovom zábere.

# imageCaption
source: Data
sk: Údaje

# text
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached. More » EEA Video: Biodiversity 2010
sk: Biodiverzita zahŕňa rôzne gény, druhy a ekosystémy, ktoré tvoria život na Zemi. V súčasnosti sme svedkami stabilného poklesu biodiverzity s hlbokými dôsledkami na prírodný svet a ľudské blaho. Hlavnými príčinami sú zmeny v prírodných biotopoch. Tie sú spôsobené systémami intenzívnej poľnohospodárskej produkcie, výstavbou, ťažbou kameňa, nadmerným využívaním lesov, oceánov, riek, jazier a pôdy, prenikaním cudzích druhov, znečisťovaním a čoraz viac aj globálnymi klimatickými zmenami. Európa stanovila cieľ zastaviť pokles biodiverzity do roku 2010. Najnovšie hodnotenia agentúry EEA ukazujú, že bez ďalších politických snáh je nepravdepodobné tento cieľ dosiahnuť. Viac informácií » Video agentúry EEA: Biodiverzita 2010

# title
source: Chemicals
sk: Nebezpečné chemikálie

# title
source: Transport policies
sk: Dopravné politiky

# description
source: Transport is integral to most activities in our society. It is therefore being dealt with by policy at all levels, from the global level (i.e. United Nations) to city councils. Of key importance is solving the dilemma between growth-oriented policies which tend to generate more transport, and environmental policies that call for emission reductions. The latter can be hard to achieve as long as technology improvements reducing emissions are outweighed by increasing transport volumes.
sk: Doprava je previazaná s väčšinou činností našej spoločnosti. Zaoberajú sa ňou preto politiky na všetkých úrovniach, od celosvetovej úrovne (napr. OSN) po mestské úrady. Riešenie dilemy medzi politikami orientovanými na rast, ktorých výsledkom býva zintenzívnenie dopravy, a environmentálnymi politikami, v ktorých sa vyzýva na zníženie emisií, je mimoriadne dôležité. Tie druhé sa budú dať ťažko dosiahnuť, kým bude rastúci objem dopravy prevažovať nad technologickými zlepšeniami na zníženie emisií.

# text
source: Global level Emission standards for ships and aviation are dealt with by the respective UN organisations (International Maritime Organization and International Civil Aviation Organization) and by international conventions including the Convention on Long-range Transboundary Air Pollution which also addresses other sectors in addition to transport. The Kyoto Protocol, part of the international Framework Convention on Climate Change, regulates greenhouse gas emissions including emissions from transport (except international aviation and maritime transport). &nbsp; At the EU level The guiding document is the EU common transport policy (2001, reviewed in 2006). This sets out the priorities for action on transport issues, including environmental aspects. In addition, environmental policies and legislation deal with monitoring, emission reduction and air quality improvement (e.g. Environmental Noise Directive, National Emission Ceilings Directive, Cleaner Air for Europe Directive, vehicle emission limits and fuel quality). &nbsp; National, regional and local levels National transport policies deal partly with the transposition of EU policies into national legislation and partly with the development of the transport sector in each country. The regional and local levels play an important role in practical land-use decisions which again have an important impact on transport demand as well as on the choice between transport modes faced by&nbsp;individual users. If new housing developments are not provided with access to public transport,&nbsp;people are left without a realistic choice. &nbsp; For more information: Directorate-General Energy and Transport
sk: Celosvetová úroveň Emisnými normami pre lode a lietadlá sa zaoberajú príslušné organizácie OSN (Medzinárodná námorná organizácia a Medzinárodná organizácia civilného letectva) a medzinárodné dohovory vrátane Dohovoru o diaľkovom znečisťovaní ovzdušia prechádzajúcom hranicami štátov, v ktorom sa okrem dopravy riešia aj iné sektory. V Kjótskom protokole, ktorý je súčasťou medzinárodného Rámcového dohovoru o klimatických zmenách, sa regulujú emisie skleníkových plynov vrátane emisií z dopravy (okrem medzinárodnej leteckej a námornej dopravy). &nbsp; Na úrovni EÚ Riadiacim dokumentom je spoločná dopravná politika EÚ (2001, revidovaná v roku 2006). Stanovujú sa v nej priority pre činnosť v otázkach dopravy vrátane environmentálnych hľadísk. Okrem toho sa environmentálne politiky a právne predpisy zaoberajú aj monitorovaním, znižovaním emisií a zlepšovaním kvality ovzdušia (napr. smernica o environmentálnom hluku, smernica o národných limitoch emisií, smernica o čistejšom ovzduší v Európe, limity pre emisie vozidiel a kvalitu pohonných hmôt). &nbsp; Vnútroštátna, regionálna a miestna úroveň Vnútroštátne dopravné politiky sa čiastočne zaoberajú transpozíciou politík EÚ do vnútroštátnych právnych predpisov a čiastočne rozvojom sektora dopravy v každej krajine. Regionálne a miestne úrovne zohrávajú dôležitú úlohu pri praktických rozhodnutiach o využívaní pôdy, ktoré má významný vplyv na dopyt po doprave, ako aj na výber z režimov dopravy, ktorý vykonávajú jednotliví používatelia. Ak sa neposkytnú nové trendy bývania s prístupom k verejnej doprave, ľudia nebudú mať reálne na výber. &nbsp; Ďalšie informácie: Generálne riaditeľstvo pre energetiku a dopravu

# title
source: Land use introduction
sk: Úvodné informácie o využívaní pôdy

# description
source: Europe is a mosaic of landscapes, reflecting the revolutionary pattern of changes that land use has undergone in the past.
sk: Európa je mozaikou rôznych druhov krajiny, v ktorej sa odzrkadľuje revolučný model zmien, ktorými využívanie pôdy v minulosti prešlo.

# text
source: Today, though less drastic and eye-catching, changes continue to alter our landscape and environment, leaving large and often irreversible land-use footprints. Tensions are rising almost everywhere between society’s need for resources and space, and the capacity of the land to support and absorb these needs. This is leading to unprecedented changes in landscapes, ecosystems and the environment.
sk: V súčasnosti zmeny pokračujú, hoci menej drasticky a viditeľne, a ďalej sa mení krajina a životné prostredie, čo zanecháva veľké a často nezvratné stopy vo využívaní pôdy. Medzi spoločenskou potrebou zdrojov a priestoru a kapacitou pôdy na podporu a splnenie týchto potrieb stúpa napätie. To vedie k bezprecedentným zmenám krajiny, ekosystémov a životného prostredia.

# title
source: Play and learn with the ‘Eco Agents’
sk: Hrajte sa a učte sa s ekologickými agentmi

# description
source: Explore EEA’s new educational website for kids!
sk: Preskúmajte novú internetovú stránku agentúry EEA pre deti!

# imageCaption
source: Explore EEA’s new educational website for kids!
sk: Preskúmajte novú internetovú stránku agentúry EEA pre deti!

# title
source: Press room
sk: Spravodajstvo

# title
source: Educational products
sk: Vzdelávacie produkty

# description
source: Environment explained in in an easy understandable way for adults and for a younger audience.
sk: Životné prostredie jednoducho a zrozumiteľne vysvetlené pre dospelých aj mladšie publikum.

# imageCaption
source: Educational products
sk: Vzdelávacie produkty

# title
source: EEA activities — transport
sk: Činnosti agentúry EEA – doprava

# description
source: The EEA's key activity in this area is the transport and environment reporting mechanism (TERM). The annual TERM reports help to track the environmental performance of transport in the EEA member countries. The reports use a set of indicators that are regularly updated. The EEA also works to improve emission inventories, and investigates transport's contribution to climate change, air pollution and noise.
sk: Kľúčová činnosť agentúry EEA pozostáva z mechanizmu predkladania správ o doprave a životnom prostredí (TERM). Výročné správy mechanizmu TERM slúžia na sledovanie environmentálnych výsledkov dopravy v členských krajinách agentúry EEA. V správach sa používa súbor ukazovateľov, ktoré sa pravidelne aktualizujú. Agentúra EEA pracuje aj na zlepšení zoznamu emisií a sleduje podiel dopravy na klimatických zmenách, znečisťovaní ovzdušia a hluku.

# text
source: The transport and reporting mechanism (TERM) was set up on request of the EU transport ministers in 1998. The main aim of TERM is to monitor the progress and effectiveness of transport and environment integration strategies on the basis of a core set of indicators. In addition to TERM, the EEA also addresses other specific transport and environment issues: Transport subsidies: EEA assessed the extent of subsidies in the transport sector and how they affect the balance between transport modes Transport emission inventories: EEA is undertaking studies aiming to improve the estimation of transport emissions both with regard to accuracy and geographical distribution. This includes work on standardised emission factors for use in the creation of national inventories (COPERT model, work undertaken by ETC/ACC http://air-climate.eionet.europa.eu/) and work on the geographical distribution of emissions in order to better estimate the health benefits of policies aimed at, for example, reducing emissions in urban areas Air quality work, dealing with transport's contribution to air quality problems (http://www.eea.europa.eu/themes/air) Transport's contribution to climate change, and mitigation strategies such as emission trading systems (http://www.eea.europa.eu/themes/climate) Transport noise monitoring (http://www.eea.europa.eu/themes/noise) &nbsp;
sk: Mechanizmus podávania správ o doprave a životnom prostredí (TERM) bol zavedený na základe požiadavky ministrov dopravy EÚ z roku 1998. Hlavným cieľom mechanizmu TERM je monitorovať pokrok a účinnosť integračných stratégií dopravy a životného prostredia na základe základného súboru ukazovateľov. Okrem mechanizmu TERM sa agentúra EEA zaoberá aj ďalšími osobitnými otázkami dopravy a životného prostredia: Dotácie na dopravu: agentúra EEA posudzuje rozsah dotácií do sektora dopravy a ich vplyv na vyváženosť medzi dopravnými režimami. Zoznamy dopravných emisií: agentúra EEA vypracúva štúdie zamerané na zlepšenie odhadov dopravných emisií vzhľadom na presnosť a geografické rozloženie. Patria sem činnosti v oblasti normalizovaných emisných faktorov určených na použitie pri vytváraní vnútroštátnych zoznamov (model COPERT, pripravili ETC/ACC http://air-climate.eionet.europa.eu/) a činnosti v oblasti geografického rozloženia emisií s cieľom lepšie odhadnúť zdravotné výhody politík zameraných napríklad na zníženie emisií v mestských oblastiach. Činnosti v oblasti kvality ovzdušia sa zameriavajú na podiel dopravy na problémoch s kvalitou ovzdušia (http://www.eea.europa.eu/themes/air) Podiel dopravy na klimatických zmenách a stratégie na zmiernenie, napríklad systémy obchodovania s emisiami (http://www.eea.europa.eu/themes/climate) Monitorovanie hluku dopravy (http://www.eea.europa.eu/themes/noise) &nbsp;

# title
source: Multimedia centre
sk: Multimediálne stredisko

# description
source: A collection of videos and animations about Europe's environment.
sk: Zbierka videozáznamov a animácií o životnom prostredí Európy.

# imageCaption
source: Multimedia centre
sk: Multimediálne stredisko

# title
source: Coasts and seas
sk: Pobrežia a moria

# title
source: Reports
sk: Správy

# title
source: About biodiversity
sk: Informácie o biodiverzite

# description
source: Biodiversity embraces the variety of genes, species and ecosystems that constitute life on Earth. We are currently witnessing a steady loss of biodiversity, with profound consequences for the natural world and for human wellbeing. The main causes are changes in natural habitats. These are due to intensive agricultural production systems, construction, quarrying, overexploitation of forests, oceans, rivers, lakes and soils, alien species invasions, pollution and — increasingly — global climate change. Europe has set a target for halting the loss of biodiversity by 2010. Recent EEA assessments show that without significant additional policy efforts, it is unlikely that the target will be reached.
sk: Biodiverzita zahŕňa rôzne gény, druhy a ekosystémy, ktoré tvoria život na Zemi. V súčasnosti sme svedkami stabilného poklesu biodiverzity s hlbokými dôsledkami na prírodný svet a ľudské blaho. Hlavnými príčinami sú zmeny v prírodných biotopoch. Tie sú spôsobené intenzívnou poľnohospodárskou produkciou, výstavbou, ťažbou kameňa, nadmerným využívaním lesov, oceánov, riek, jazier a pôdy, prenikaním cudzích druhov, znečisťovaním a čoraz viac aj globálnymi klimatickými zmenami. Európa stanovila cieľ zastaviť pokles biodiverzity do roku 2010. Najnovšie hodnotenia agentúry EEA ukazujú, že bez ďalších politických snáh je nepravdepodobné tento cieľ dosiahnuť.
