Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/10.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSK.xlf
Languages: sk

# description
source: A clean environment is essential for human health and well-being. However, the interactions between the environment and human health are highly complex and difficult to assess. This makes the use of the precautionary principle particularly useful. The best-known health impacts are related to ambient air pollution, poor water quality and insufficient sanitation. Much less is known about the health impacts of hazardous chemicals. Noise is an emerging environment and health issue. Climate change, depletion of stratospheric ozone, loss of biodiversity, and land degradation can also affect human health.
sk: Čisté životné prostredie je základným predpokladom ľudského zdravia a duševnej pohody. Vzájomné vzťahy medzi životným prostredím a ľudským zdravím sú však veľmi zložité a ťažko sa posudzujú. Preto je dôležité používanie zásady obozretnosti. Najznámejšie vplyvy na zdravie súvisia so znečistením ovzdušia v okolí, nedostatočnou kvalitou vody a nedostatočnou hygienou. Oveľa menej sú známe vplyvy nebezpečných chemických látok na zdravie. Environmentálnym a zdravotným problémom sa stáva hluk. Ľudské zdravie môžu ovplyvňovať aj klimatické zmeny, úbytok stratosférického ozónu, pokles biodiverzity a degradácia pôdy.

# text
source: In Europe, the major environment-related health concerns are related to outdoor and indoor air pollution, poor water quality, poor sanitation and hazardous chemicals. The related health impacts include respiratory and cardiovascular diseases, cancer, asthma and allergies, as well as reproductive and neurodevelopmental disorders. Fine particulate matter and ground-level ozone are the main threats to human health from air pollution. The EU's Clean Air for Europe (CAFE) programme estimated a total of 348&nbsp;000 premature deaths per year due to exposure to fine particles (PM2.5). At this level of exposure, average life expectancy is reduced by approximately one year. The EU Green Paper on noise exposure states that around 20&nbsp;% of the EU’s population suffer from noise levels that health experts consider to be unacceptable, i.e. which can lead to annoyance, sleep disturbance and adverse health effects. Transport, especially in urban areas, is one of the key contributors to human exposure to air pollution and noise. Much less is known about the health impacts of chemicals. There is growing concern about the effects of exposure to mixtures of chemicals at low levels and for long periods over our life-time, in particular during early childhood and pregnancy. Persistent chemicals with long-term effects, such as polychlorinated biphenyls (PCBs) and chlorofluorocarbons CFCs, and those used in long-life structures — for example construction materials — may present risks even after their production has been phased out. Many pollutants known to affect human health are gradually coming under regulatory control. However, there are emerging issues for which environmental pathways and effects on health are as yet poorly understood. Examples are electromagnetic fields (EMF), pharmaceuticals in the environment and some infectious diseases (the spreading of which may be affected by climate change). The development of ‘early warning’ systems should be encouraged to shorten the time between detection of a potential hazard and a policy action or intervention. Human health has always been threatened by natural hazards such as storms, floods, fires, landslides and droughts. Their consequences are being worsened by a lack of preparedness and by human actions such as deforestation, climate change and biodiversity loss.
sk: V Európe súvisia hlavné obavy v súvislosti so životným prostredím s vonkajším a vnútorným znečistením ovzdušia, zlou kvalitou vody, nedostatočnou hygienou a nebezpečnými chemickými látkami. K súvisiacim vplyvom na zdravie patria dýchacie a srdcovocievne ochorenia, rakovina, astma a alergie, ako aj reprodukčné poruchy a poruchy nervového vývoja. Jemné prachové častice a hladiny prízemného ozónu sa považujú za hlavnú hrozbu pre ľudské zdravie vyplývajúcu zo znečistenia ovzdušia. V programe EÚ Čistý vzduch pre Európu sa odhaduje celkový počet predčasných úmrtí ročne na následky vystavenia jemným prachovým časticiam na 348&nbsp;000 (PM2.5). Na tejto úrovni vystavenia sa priemerná dĺžka života znižuje približne o jeden rok. V Zelenej knihe EÚ o vystavení hluku sa stanovuje, že približne 20&nbsp;% obyvateľov EÚ je vystavených hladinám hluku, ktoré zdravotnícki odborníci považujú za neprijateľné, t. j. vedú k podráždeniam, poruchám spánku a vedľajším účinkom na zdravie. Doprava, najmä v mestských oblastiach, spôsobuje najväčšie vystavenie ľudí znečisteniu ovzdušia a hluku. Oveľa menej sú známe vplyvy chemických látok na zdravie. Rastú obavy týkajúce sa vplyvov súvisiacich s vystavením chemickým zmesiam na nízkych úrovniach a dlhé časové obdobie počas života, najmä počas raného detstva a tehotenstva. Perzistentné chemické látky s dlhodobými vplyvmi, k akým patria polychlórované bifenyly (PCB) a chlórofluórované uhlíky (CFC), ako aj látky používané v štruktúrach s dlhou životnosťou – napríklad stavebné materiály, môžu predstavovať riziká po zastavení ich výroby. Mnohé znečisťujúce látky, o ktorých je známe, že ovplyvňujú ľudské zdravie, sa postupne dostávajú pod regulačnú kontrolu. Stále sa však vynárajú problémy, ktorých environmentálne riešenia a účinky na zdravie ešte neboli vyriešené. Príkladmi sú elektromagnetické polia (EMF), liečivá v životnom prostredí a niektoré prenosné choroby (šírenie ktorých môže byť ovplyvnené klimatickými zmenami). Mal by sa podporovať vývoj systémov včasného varovania s cieľom skrátiť čas medzi určením možného nebezpečenstva a politickou akciou alebo zásahom. Ľudské zdravie vždy ohrozovali prírodné nebezpečenstvá ako búrky, záplavy, požiare, zosuvy pôdy a suchá. Ich dôsledky sa zhoršujú pri nedostatku pripravenosti a pôsobením ľudskej činnosti, k akej patria odlesňovanie, klimatické zmeny a pokles biodiverzity.

# description
source: Policy responses to environment-related health issues in Europe at international, regional and national levels are improving. Recent international action plans often focus on children. However, for many health hazards, actions lag well behind policies.
sk: Politické reakcie na problematiku životného prostredia súvisiacu so zdravím v Európe na medzinárodnej, regionálnej a vnútroštátnej úrovni sa zlepšujú. Súčasné medzinárodné akčné plány sa často zameriavajú na deti. V prípade mnohých ohrození zdravia však politiky chýbajú.

# text
source: The pan-European region At the Fourth Ministerial Conference on Environment and Health in 2004, the World Health Organisation&nbsp;(WHO) adopted the Children's Environment and Health Action Plan for Europe (CEHAPE). WHO also reaffirmed the need for an environment and health information system based on indicators, and formulated recommendations on public health responses to extreme weather events and the health consequences of climate change. In 2007, the WHO intergovernmental midterm review (IMR) evaluated progress in implementing the commitments of the Fourth Ministerial Conference. The first outputs of the Environment and Health Information System (EHIS) were presented and formed the basis for an assessment of the current status of children's health and the environment in Europe. In the countries of the United Nations Economic Commission for Europe &nbsp;(UNECE) region, adoption of the Protocol on Water and Health to the 1992 Convention on Protection and Use of Transboundary Watercourses and International Lakes marked progress in addressing environment and health issues related to water in an integrated manner. The European Union Health is one of the priorities of the EU Sustainable Development Strategy. Environmental quality and the link to human health are highlighted in the EU 6th environment action programme (6EAP). Four pieces of legislation provide the foundation to the EU’s approach to limiting environmental threats to human health: the Water Framework Directive the Regulation concerning the Registration, Evaluation and Authorisation and Restriction of Chemicals (REACH) the proposal for a directive on ambient air quality and cleaner air for Europe the proposal for a framework directive on pesticides. &nbsp; The European Environment and Health Strategy (2003) and the European environment and health action plan 2004–2010 (2004) have four priority diseases: childhood cancer asthma and allergy neurodevelopmental disorders endocrine-disrupting effects. &nbsp; European processes aiming at the integration of policies are particularly relevant for environment and health. More information: the European Commission's European Environment and Health Homepage
sk: Celoeurópsky región Na štvrtej ministerskej konferencii o životnom prostredí a zdraví konanej v Helsinkách v roku 2004, prijala Svetová zdravotnícka organizácia&nbsp;(WHO) akčný plán v oblasti životného prostredia a zdravia detí v Európe (CEHAPE). WHO taktiež znovu potvrdila potrebu informačného systému životného prostredia a zdravia založeného na ukazovateľoch a formulovala odporúčania o reakciách v oblasti verejného zdravia na extrémne prírodné udalosti a zdravotné dôsledky klimatických zmien. V roku 2007 sa v medzivládnom strednodobom hodnotení organizácie WHO vyhodnotil pokrok pri plnení záväzkov štvrtej ministerskej konferencie. Prezentovali sa prvé výsledky informačného systému životného prostredia a zdravia (EHIS) a sformoval sa základ na hodnotenie súčasného stavu životného prostredia a zdravia detí v Európe. V krajinách Európskej hospodárskej komisie Organizácie spojených národov&nbsp;(UNECE) sa zaznamenal pokrok v integrovanom riešení problémov životného prostredia a zdravia v súvislosti s vodou po prijatí Protokolu o vode a zdraví k Dohovoru o ochrane a využívaní cezhraničných vodných tokov a medzinárodných jazier. Európska únia Zdravie patrí k prioritám stratégie trvalo udržateľného rozvoja EÚ. Kvalita životného prostredia a prepojenie na ľudské zdravie sa zdôrazňujú v 6. environmentálnom akčnom programe (6. program EAP) EÚ. Štyri právne predpisy tvoria základ prístupu EÚ k obmedzovaniu environmentálnych hrozieb pre ľudské zdravie: rámcová smernica o vode, nariadenie o registrácii, hodnotení, autorizácii a obmedzovaní chemických látok (REACH), návrh smernice o kvalite okolitého ovzdušia a čistejšom ovzduší v Európe, návrh rámcovej smernice o pesticídoch. &nbsp; Európska stratégia pre životné prostredie a zdravie (2003) a európsky akčný plán pre životné prostredie a zdravie na roky 2004 až 2010 (2004) obsahujú štyri prioritné ochorenia: rakovinu detí, astmu a alergie, poruchy nervového vývoja, endokrinologické poruchy. &nbsp; Európske procesy zamerané na integráciu politík sa týkajú najmä životného prostredia a zdravia. Ďalšie informácie: domovská stránka Životné prostredie a zdravie v Európe Európskej komisie.

# title
source: Noise
sk: Hluk

# description
source: EEA activities are aimed at tracking progress to the goals of the EU Environment and Health Strategy, bridging the gap between science and policy. Activities range from methodological work to assessments and economic valuation of health effects. We work in partnership with the European Commission, the World Health Organisation, other Community agencies, countries and other stakeholders.
sk: Činnosti agentúry EEA sú zamerané na sledovanie pokroku pri dosahovaní cieľov európskej stratégie v oblasti životného prostredia a zdravia, ktorou sa vytvára prepojenie medzi vedou a politikou. K činnostiam patrí metodická práca na hodnoteniach a ekonomické vyhodnotenie vplyvov na zdravie. Spolupracujeme s Európskou komisiou, Svetovou zdravotníckou organizáciou, ďalšími agentúrami Spoločenstva, krajinami a inými zúčastnenými stranami.

# text
source: Work focuses on the following: The development of methodologies to assess the impacts of the environment on health, taking into account the complexity of the cause and effect chains; Approaches to evaluate evidence for action; Improvement of access to information on environment and health impacts (including chemicals) and their spatial distribution in the context of the Shared Environmental Information System (SEIS); Support to the European Environment and Health Information System; Assessment of the link between climate change and health, within the scope of the update of the 2004 report ‘Assessment of impacts of Europe’s changing climate’; Economic valuation of environment and health impacts.
sk: Zameriavame sa na nasledovné: Vývoj metodík na hodnotenie vplyvov na životné prostredie a zdravie, pričom zohľadňujeme zložitosť prepojení medzi príčinami a následkami. Prístupy na hodnotenie dôkazov činnosti. Zlepšenie prístupu k informáciám o vplyvoch na životné prostredie a zdravie (vrátane chemických látok) a ich priestorové rozloženie v súvislosti so zdieľaným environmentálnym informačným systémom pre Európu (SEIS). Podporu európskeho informačného systému životného prostredia a zdravia. Hodnotenie prepojenia medzi klimatickými zmenami a zdravím v rámci aktualizácie správy z roku 2004 Hodnotenie vplyvov meniacej sa klímy v Európe. Ekonomické vyhodnotenie vplyvov na životné prostredie a zdravie.

# title
source: About waste and material resources
sk: Informácie o odpade a materiálových zdrojoch

# description
source: The European economy is based on a high level of resource consumption. This includes raw materials (such as metals, construction minerals or wood), energy and land. The main driving forces of Europe's resource consumption are economic growth, technological developments and changing consumption and production patterns. About one third of resources used are turned into waste and emissions. Around four tonnes of waste per capita are generated every year in the EEA member countries. Every European citizen on average throws away 520 kg of household waste per year, and this figure is expected to increase.
sk: Európske hospodárstvo je založené na vysokej úrovni spotreby zdrojov. K nimi patria nerastné suroviny (napríklad kovy, stavebné suroviny alebo drevo), energia a pôda. Hlavnou hnacou silou spotreby zdrojov v Európe je hospodársky rast, technologický vývoj a meniace sa spotrebné a výrobné modely. Približne jedna tretina využívaných zdrojov sa mení na odpad a emisie. Každý rok sa v členských krajinách agentúry EEA vyprodukujú približne štyri tony odpadu na obyvateľa. Každý európsky občan vyhodí priemerne 520 kg domáceho odpadu ročne a tento údaj sa bude zvyšovať.

# text
source: In the EU-15, use of materials has changed little over the past two decades, and remains at about 15–16 tonnes per capita per year. However, this number varies considerably from country to country, from some 12 tonnes per capita in Italy to 38 tonnes per capita in Finland. Construction materials have the largest share in this, followed by fossil fuels and biomass. Efficiency of resource use is several times higher in the EU-15 than in the new EU&nbsp;Member States&nbsp;or the countries of South-eastern Europe. Projections to 2020 indicate that resource use in the EU will continue to increase. Resource use is also increasing in other regions of the world. This is partly due to increased consumption of goods and services in Europe, often based on resources extracted from these other regions. The EU aims to 'improve resource efficiency to reduce the overall use of non-renewable natural resources and the related environmental impacts of raw materials use, thereby using renewable natural resources at a rate that does not exceed their regeneration capacity'&nbsp; (Renewed EU Sustainable Development Strategy, 2006). Europe's high resource consumption puts pressure on the environment both within Europe and in other regions of the world. These pressures include depletion of non-renewable resources, intensive use of renewable resources, transportation, high emissions to water, air and soil from mining activities as well as production, consumption and waste generation. It is generally accepted that there are physical limits to the continued growth of resource use. Housing, food and mobility account for the largest share of resource use and environmental pressures. Waste disposal has the potential to cause a number of impacts on health and the environment, including emissions to air, surface water and groundwater, depending on how it is managed. Waste also represents a loss of natural resources (such as the metals or other recyclable materials it contains, or its potential as an energy source). Therefore, sound management of waste can protect public health and the quality of the environment whilst supporting conservation of natural resources. The largest waste streams in Europe&nbsp;originate from construction and demolition, along with manufacturing activities. Most EU municipal waste is still sent to landfill (45&nbsp;%). However, more and more municipal waste is recycled or composted (37&nbsp;%), or incinerated with energy recovery (18&nbsp;%). &nbsp;
sk: V krajinách EÚ 15 sa v posledných dvoch desaťročiach zmenilo používanie materiálov, ktoré zostáva na úrovni 15 až 16 ton na obyvateľa ročne. Tento údaj sa však v jednotlivých krajinách výrazne líši, a to od 12 ton na obyvateľa v Taliansku do 38 ton na obyvateľa vo Fínsku. Najväčší podiel majú stavebné materiály, za nimi nasledujú fosílne palivá a biomasa. Účinnosť využívania zdrojov je niekoľkokrát vyššia v krajinách EÚ 15 než v nových členských štátoch EÚ alebo krajinách juhovýchodnej Európy. Odhady na rok 2020 uvádzajú, že využívanie zdrojov v EÚ bude naďalej stúpať. Využívanie zdrojov rastie aj v iných regiónoch sveta. Čiastočne je to spôsobené rastúcou spotrebou tovarov a služieb v Európe, ktorá je často založená na ťažbe zdrojov v iných regiónoch. Cieľom EÚ je zvýšiť účinnosť zdrojov na zníženie celkovej spotreby neobnoviteľných prírodných zdrojov a súvisiacich vplyvov využívania nerastných surovín na životné prostredie, čiže používať obnoviteľné prírodné zdroje v miere, ktorá neprekračuje ich kapacitu regenerácie. (Obnovená stratégia trvalo udržateľného rozvoja EÚ, 2006). Vysoká spotreba zdrojov v Európe spôsobuje tlak na životné prostredie v Európe aj v iných regiónoch sveta. K tomuto tlaku patria úbytok neobnoviteľných zdrojov, intenzívne využívanie obnoviteľných zdrojov, doprava, vysoké emisie vo vode, ovzduší a pôde z banských činností, ako aj výroba, spotreba a vznik odpadu. Všeobecne sa prijíma, že existujú fyzické obmedzenia ďalšieho rastu využívania zdrojov. Bývanie, potraviny a mobilita zodpovedajú za najväčší podiel využívania zdrojov a tlaky na životné prostredie. Likvidácia odpadu má potenciál zapríčiňovať množstvo vplyvov na zdravie a životné prostredie vrátane emisií do ovzdušia, povrchových vôd a podzemných vôd, v závislosti od spôsobu vykonávania. Odpad tiež predstavuje úbytok prírodných zdrojov (napríklad kovov alebo iných recyklovateľných materiálov, ktoré obsahuje, alebo svojho potenciálu ako energetického zdroja). Správne odpadové hospodárstvo preto dokáže ochrániť verejné zdravie a kvalitu životného prostredia, ako aj podporiť zachovanie prírodných zdrojov. Najväčšie množstvo odpadu vzniká v Európe zo stavebných a demolačných činností, ako aj z výrobných činností. Väčšina komunálneho odpadu EÚ sa stále posiela na skládky (45 %). Stále viac komunálneho odpadu sa však recykluje alebo kompostuje (37&nbsp;%) alebo spaľuje, čím sa obnovuje energia (18&nbsp;%). &nbsp;

# description
source: EU policies increasingly emphasise resource use and waste, in particular the EU Sustainable Development Strategy (SDS) and the sixth environment action programme (6EAP). The 6EAP expressly calls for 'breaking the linkages between economic growth and resource use'. In 2007, an International Panel for Sustainable Resource Management was established through cooperation between UNEP and the European Commission.
sk: Politiky EÚ čoraz intenzívnejšie zdôrazňujú využívanie zdrojov a odpad, najmä stratégia trvalo udržateľného rozvoja EÚ a šiesty environmentálny akčný program (6. program EAP). 6. program EAP výslovne vyzýva na zrušenie prepojenia medzi hospodárskym rastom a využívaním zdrojov. V roku 2007 bol založený Medzinárodný panel pre trvalo udržateľné riadenie zdrojov na základe spolupráce medzi UNEP a Európskou komisiou.
