Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/10.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSK.xlf
Languages: sk

# text
source: Data Based on the Corine land cover data the EEA developed a set of analytical units — Urban Morphological Zones (UMZ). The data show the extent of urban land-take in Europe, where sprawl happens and how it is shaped. Combined with other Corine land cover data on land-use changes, green areas and Natura 2000 sites, the influence of cities on natural and other land types can be analysed, as well as quality of life and population densities. A tool is being developed to integrate EEA spatial data with other socio-economic and functional urban data like the Urban audit database (Eurostat and DG REGIO) and European Spatial Planning Observatory Network (ESPON). Following the Air Quality Framework Directive, EEA collects data on ambient air quality in European agglomerations (around 1&nbsp;700 cities) in AirBase. The Directive on Environmental Noise requires Member States to deliver noise exposure data in major agglomerations. The European Commission established a database of the reported information, supported by EEA reviews. Urban wastewater treatment data are available in the Water Information System for Europe (WISE). Assessments The EEA Report Urban sprawl in Europe&nbsp;— The ignored challenge gives the first comprehensive overview of the urban sprawl problem, analysing impacts and drivers, such as transport and pricing policies. When socio-economic and functional data are further integrated, it will be possible to explore these relationships in more detail. Urban assessments are also included in the EEA's regular air pollution assessments, its state and outlook reports, e.g. the State and outlook 2005 report, and other reports of a cross-cutting nature. Together with the major European city networks and stakeholders, the EEA is also exploring the interrelationships between urban and European policy-making under current and future challenges such as climate change, changing consumption patterns and demographic changes. &nbsp;
sk: Údaje Na základe údajov zo súboru o využívaní pôdy podľa projektu Corine pripravila agentúra EEA súbor analytických jednotiek – mestské morfologické zóny. Údaje poukazujú na rozsah zaberania pôdy európskymi mestami, ktoré sa rozširujú, a na spôsob ich rozvoja. V kombinácii s údajmi o využívaní pôdy podľa projektu Corine, ktoré sa týkajú zmien vo využívaní pôdy, zelených oblastí a oblastí v rámci programu Natura 2000 sa dá analyzovať vplyv miest na prírodnú pôdu a iné typy pôdy, ako aj kvalita života a hustota obyvateľstva. Pripravuje sa nástroj na integráciu priestorových údajov agentúry EEA s inými sociálno-hospodárskymi údajmi a údajmi o funkčnosti týkajúcimi sa miest, ako napríklad mestská kontrolná databáza (Eurostat a GR REGIO) a Európska monitorovacia sieť pre územné plánovanie (ESPON). Na základe rámcovej smernice o kvalite ovzdušia zbiera agentúra EEA údaje o kvalite okolitého vzduchu v európskych aglomeráciách (približne 1&nbsp;700 miest) do databázy AirBase. Na základe smernice o environmentálnom hluku sa vyžaduje, aby členské štáty dodávali údaje o vystavení hluku vo veľkých aglomeráciách. Európska komisia pripravila databázu predkladaných informácií, ktoré sprevádzajú hodnotenia agentúry EEA. Údaje o čistení odpadových vôd v mestách sú dostupné v európskom informačnom systéme o vode (WISE). Hodnotenia Správa agentúry EEA Rozširovanie miest v Európe&nbsp;– ignorované úlohy poskytuje prvý komplexný prehľad problému rozširovania miest, analyzuje vplyvy a hnacie mechanizmy, akými sú dopravná politika a cenová politika. Keď sa budú sociálno-hospodárske údaje a údaje o funkčnosti ďalej integrovať, bude možné preskúmať tieto vzťahy podrobnejšie. Hodnotenia miest sa nachádzajú aj v pravidelných hodnoteniach znečistenia vzduchu agentúry EEA, jej správach o stave a perspektívach, napríklad správe o stave a perspektívach 2005, ako aj ďalších správach prierezového charakteru. Spolu s hlavnými európskymi mestskými sieťami a zúčastnenými stranami skúma agentúra EEA aj vzájomné vzťahy medzi mestskou a európskou politikou v rámci súčasných a budúcich úloh, akými sú klimatické zmeny, zmeny modelov spotreby a demografické zmeny. &nbsp;

# title
source: EEA energy activities
sk: Činnosti agentúry EEA v oblasti energetiky

# description
source: One of the EEA’s key activities in the field of energy is monitoring the integration of environmental considerations in the energy sector. A set of ‘energy and environment indicators’ is updated and published annually. Building on this, the EEA publishes an energy and environment report on a regular basis, as well as assessments of the expected environmental benefits and pressures from different shares of renewable energy.
sk: Jednou z kľúčových činností agentúry EEA v oblasti energetiky je monitorovanie integrácie environmentálnych kritérií do sektora energetiky. Súbor energetických a environmentálnych ukazovateľov sa každoročne aktualizuje a publikuje. Na základe uvedených skutočností agentúra EEA pravidelne publikuje správy o energetike a životnom prostredí, ako aj hodnotenia očakávaných environmentálnych prínosov a tlakov z rôznych podielov obnoviteľnej energie.

# text
source: The energy–environment indicators are organised around six policy questions: Is the use and production of energy having a decreasing impact on the environment? Is energy use decreasing? How rapidly is energy efficiency increasing? Is there a switch to less polluting fuels? How rapidly are renewable energy technologies being implemented? Are environmental costs being better incorporated into the pricing system? The indicators are also important for monitoring the EU Sustainable Development Strategy, preparing the EU greenhouse gas inventory report to the United Nations Framework Convention on Climate Change (UNFCCC), and reporting on the greenhouse gas emission trends and projections in Europe under the Kyoto Protocol. The EEA’s energy and environment report analyses these relevant issues in an integrated way — addressing energy production and consumption, renewable energy sources, new technologies, energy efficiency, greenhouse gas emissions and climate change. The report builds on the set of energy and environment indicators. The EEA also carries out assessments of the environmental benefits and pressures that are expected to arise from different shares of renewable energy as a proportion of total energy production, in 2010, 2020 and 2030. This includes: analysis of the environmental benefits and impacts from different uses of biomass for transport, heat and electricity; identification of the wind energy potential that is available in Europe without creating additional pressures on the environment.
sk: Energetické a environmentálne ukazovatele sa týkajú šiestich politických otázok: Má využívanie a výroba energie čoraz menší vplyv na životné prostredie? Klesá využívanie energií? Ako rýchlo stúpa energetická účinnosť? Uskutočnil sa prechod na pohonné hmoty, ktoré menej znečisťujú? Ako rýchlo sa realizujú technológie obnoviteľných energií? Začleňujú sa environmentálne náklady do systému cien lepšie? Ukazovatele sú dôležité aj na monitorovanie stratégie trvalo udržateľného rozvoja EÚ, prípravu správy o zozname skleníkových plynov EÚ pre Rámcový dohovor OSN o klimatických zmenách (UNFCCC) a podávanie správ o trendoch a odhadoch v oblasti emisií skleníkových plynov v Európe v rámci Kjótskeho protokolu. V správe agentúry EEA o energii a životnom prostredí sa analyzujú tieto otázky integrovaným spôsobom – rieši sa výroba a spotreba energie, zdroje obnoviteľných energií, nové technológie, energetická účinnosť, emisie skleníkových plynov a klimatické zmeny. Správa je založená na súbore energetických a environmentálnych ukazovateľov. Agentúra EEA tiež vykonáva hodnotenia environmentálnych prínosov a tlakov, ktoré sa očakávajú pri rôznych podieloch obnoviteľnej energie na celkovej produkcii energie v rokoch 2010, 2020 a 2030. K nim patria: analýza environmentálnych prínosov a vplyvov z rôznych druhov použití biomasy na dopravu, vykurovanie a elektrinu, určovanie potenciálu veternej energie, ktorá je dostupná v Európe bez vytvárania dodatočných tlakov na životné prostredie.

# title
source: Contact us
sk: Kontakt

# text
source: Write us For public enquiries: Enquiry form (English) For media and journalists: Òscar Romero Sanchez Press officer Gülçin Karadeniz Press officer About the website: Contact the web team Contact EEA staff: Use the complete staff list Call us Reception: Phone: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Information Centre : Call the reception and ask for the Information Centre. Visit us Headoffice (Kongens Nytorv 6) European Environment Agency Kongens Nytorv 6 1050 Copenhagen K Denmark The headoffice is open for personal visits: Monday-Thursday: 09:00-17:00 Friday: 09:00-16:00 Information Centre (Kongens Nytorv 28) Information Centre European Environment Agency Kongens Nytorv 28 1050 Copenhagen K Denmark The Information centre is open for personal visits: Monday-Friday 09:00-12:00 and 14:00-16:00 Location of the EEA see map: Public transport From Copenhagen Central station (Hovedbanegården) The following buses go to Kongens Nytorv: 1A (towards Hellerup). Departs from Tietgensbro, a bridge at the rear part of the station. There are stairs from the platforms up to the bridge. 15 (towards Østerbro/Ryparken). Departs from the entrance facing Berntorffsgade and Tivoli. The travel time is around 15 minutes. You need a 2 zone ticket (DKK 19) which can be obtained at the counter in the station, ticket machines or&nbsp;from the bus driver. For a detailed trip plan you can use www.rejseplanen.dk. You can also walk from the central station to the Agency by following the main pedestrian street. It&nbsp;takes approx. 20 minutes. From the airport by Metro There is a direct Metro connection from&nbsp;Copenhagen Airport to Kongens Nytorv. You can find the airport Metro station by walking straight&nbsp;ahead from&nbsp;the baggage reclaim exit&nbsp;to the main lobby in&nbsp;terminal 3. Do not deviate right to taxis or left to busses or down to regional&nbsp;trains. Just go straight ahead and up the stairs or elevator following the Metro signs. The travel time to Kongens Nytorv is approx.&nbsp;15 minutes. The trains&nbsp;depart with&nbsp;few minute intervals. You need a 3 zone ticket (DKK 28.50). It can be purchased from the ticket machines. For a detailed trip plan you can use www.rejseplanen.dk&nbsp;or www.m.dk/en/welcome/route.htm. For more frequent usage of Copenhagen public transportation, you may purchase a ticket allowing multiple trips (ten-trip ticket). From the airport by taxi It takes approx. 25 minutes, price: approx. DKK 200.00
sk: Písomne Otázky verejnosti: Formulár otázky (v angličtine) Kontakt pre médiá a novinárov: Òscar Romero Sanchez tlačový zástupca Gülçin Karadeniz tlačová zástupkyňa Informácie o internetovej stránke: Kontaktujte webový tím Kontakt na zamestnancov agentúry EEA: Použite úplný zoznam zamestnancov Telefonicky Recepcia: Tel.: (+45) 33 36 71 00 Fax: (+45) 33 36 71 99 Informačné stredisko : Zavolajte na recepciu a žiadajte informačné stredisko. Osobne Centrála (Kongens Nytorv 6) Európska environmentálna agentúra Kongens Nytorv 6 1050 Kodaň K Dánsko Osobná návšteva centrály: Pondelok až štvrtok: 9.00 – 17.00 Piatok: 9.00 – 16.00 Informačné stredisko (Kongens Nytorv 28) Informačné stredisko Európska environmentálna agentúra Kongens Nytorv 28 1050 Kodaň K Dánsko Osobná návšteva v informačnom stredisku: Pondelok až piatok: 9.00 – 12.00 a 14.00 – 16.00 Poloha agentúry EEA na mape: Verejná doprava Z hlavnej kodanskej stanice (Hovedbanegården) K budove Kongens Nytorv chodia nasledujúce autobusy: 1A (smer Hellerup). Odchod z Tietgensbro, mosta v blízkosti stanice. Z nástupišťa vedú schody priamo na most. 15 (smer Østerbro/Ryparken). Odchod od vchodu oproti Berntorffsgade a Tivoli. Cesta trvá približne 15 minút. Potrebujete lístok na dve zóny (19 DKK), ktorý sa dá zakúpiť pri okienku na stanici, v automate na lístky alebo&nbsp;od vodiča autobusu. Podrobný plán cesty nájdete na stránke www.rejseplanen.dk. K agentúre môžete ísť aj pešo z hlavnej stanice po hlavných chodníkoch. Trvá&nbsp;to približne 20 minút. Z letiska metrom Z kodanského letiska je priame spojenie metrom k&nbsp;budove Kongens Nytorv. Stanicu metra na letisku nájdete tak, že po vyzdvihnutí batožiny pôjdete priamo do hlavnej haly v termináli 3. Neodbočujte vpravo k taxíkom ani vľavo k autobusom ani do podzemia k vlakom. Choďte stále rovno a potom hore schodmi alebo po pohyblivých schodoch, pričom sledujte značky metra. Cesta k budove Kongens Nytorv trvá približne 15 minút. Vlaky metra odchádzajú v niekoľkominútových intervaloch. Potrebujete lístok na tri zóny (28,50 DKK). Dá sa zakúpiť v automate na lístky. Podrobný plán cesty nájdete na stránke www.rejseplanen.dk&nbsp;alebo www.m.dk/en/welcome/route.htm. Ak budete kodanskou verejnou dopravou cestovať častejšie, môžete si zakúpiť lístok na viac ciest (lístok na desať ciest). Z letiska taxíkom Cesta trvá približne 25 minút, cena: približne 200,00 DKK

# title
source: Environmental scenarios
sk: Environmentálne scenáre

# description
source: Within the European Union, the Sixth Environment Action Programme (6th EAP) aims to achieve levels of air quality that do not result in unacceptable impacts on, and risks to, human health and the environment. The EU acts at many levels to reduce exposure to air pollution: through legislation, through co-operation with sectors responsible for air pollution, through national, regional authorities and non-government organisations and through research. EU policies aim to reduce exposure to air pollution by reducing emissions and setting limits and target values for air quality.
sk: V rámci Európskej únie je šiesty akčný program pre životné prostredie zameraný na dosahovanie úrovní kvality ovzdušia, ktoré nemajú za následok neprijateľný vplyv a ohrozenie ľudského zdravia a životného prostredia. S cieľom znížiť vystavenie znečisteniu ovzdušia koná EÚ na rôznych úrovniach: prostredníctvom právnych predpisov, prostredníctvom spolupráce so sektormi zodpovednými za znečisťovanie ovzdušia, prostredníctvom vnútroštátnych a regionálnych orgánov a mimovládnych organizácií a prostredníctvom výskumu. Politiky EÚ sú zamerané na zníženie vystavenia znečisteniu ovzdušia znížením emisií a stanovením obmedzení a cieľových hodnôt pre kvalitu ovzdušia.

# text
source: The Clean Air for Europe (CAFE) programme, established under the 6th EAP, provides long-term, strategic and integrated policy advice concerning air pollution. The 2005 Thematic Strategy on Air Pollution, underpinned by the CAFE programme, sets out ambitious but cost-effective objectives and measures for European air quality policy to 2020. Emissions of air pollutants At a Member State level, the National Emission Ceilings Directive (NEC Directive) imposes emission ceilings (or limits) for emissions of four key air pollutants (nitrogen oxides, sulphur dioxide, non-methane volatile organic compounds and ammonia) that harm human health and the environment. The European Commission will propose a revised NEC Directive in late 2008. More details are provided here. Other key EU legislation is targeted at reducing emissions of air pollutants from specific sources, for example: transport; stationary sources / industrial facilities; and paints and vehicle refinishing. Internationally, the issue of air pollution emissions is also being addressed by the UNECE Convention on Long-range Transboundary Air Pollution (the LRTAP Convention) and its protocols. The Gothenburg ‘multi-pollutant’ protocol under the LRTAP Convention contains national emission ceilings that are equal to or less ambitious than those in the EU NEC Directive. Air quality The EU’s new air quality directive, the Directive on Ambient Air Quality and Cleaner Air for Europe, is one of the key measures in place to address air pollution under the Thematic Strategy on Air Pollution. It is the first EU directive to include limits on ambient concentrations of PM2.5 (fine particulate matter). It also consolidates various existing pieces of air quality legislation into a single directive. Governments have been given two years (from 11 June 2008) to bring their legislation in line with the provisions of the Directive. Until then, the existing EU air quality policy framework remains in place. This legislation has established health-based standards and objectives for a number of air pollutants and includes: The Air Quality Framework Directive. This describes the basic principles concerning the assessment and management of air quality in the Member States. The Directive also lists the pollutants for which air quality standards and objectives have been developed and specified in subsequent legislation (the four ‘Daughter’ Directives); The ‘Exchange of Information’ Decision, which establishes a reciprocal exchange of information and data from networks and individual stations measuring ambient air pollution within the EU Member States. More information on air pollution policies and legislation: European Commission's Environment&nbsp;Directorate-General
sk: Program Čistý vzduch pre Európu (CAFE) pripravený v rámci 6. programu EAP poskytuje dlhodobé, strategické a integrované politické poradenstvo týkajúce sa znečisťovania ovzdušia. Tematická stratégia o znečisťovaní ovzdušia 2005 presadzovaná v rámci programu CAFE stanovuje ambiciózne, ale nákladovo efektívne ciele a opatrenia pre politiku kvality ovzdušia v Európe do roku 2020. Emisie látok znečisťujúcich ovzdušie Na úrovni členských štátov stanovuje smernica o národných limitoch emisií (smernica NEC) limity emisií pre štyri látky znečisťujúce ovzdušie (oxidy dusíka, oxid siričitý, nemetánové prchavé organické zlúčeniny a amoniak), ktoré poškodzujú ľudské zdravie a životné prostredie. Európska komisia navrhne revidované znenie smernice NEC na konci roka 2008. Ďalšie informácie sa nachádzajú tu. Ďalšie kľúčové právne predpisy EÚ sú zamerané na zníženie emisií látok znečisťujúcich ovzdušie z osobitných zdrojov, napríklad: dopravy, stacionárnych zdrojov/priemyselných podnikov a farieb a lakovania vozidiel. Na medzinárodnej úrovni sa problematika emisií znečisťujúcich ovzdušie rieši prostredníctvom Dohovoru UNECE o diaľkovom znečisťovaní ovzdušia prechádzajúcom hranicami štátov (Dohovor LRTAP) a jeho protokolov. Göteborský protokol o viacerých znečisťujúcich látkach v rámci Dohovoru LRTAP obsahuje národné limity emisií, ktoré sa rovnajú cieľom smernice NEC EÚ, alebo sú menej ambiciózne. Kvalita ovzdušia Nová smernica EÚ o kvalite ovzdušia, smernica o kvalite okolitého ovzdušia a čistejšom ovzduší v Európe, je jedným z kľúčových opatrení na riešenie znečistenia vzduchu v rámci tematickej stratégie o znečisťovaní vzduchu. Ide o prvú smernicu EÚ, ktorá obsahuje limity o koncentráciách PM2.5 (jemných prachových častíc) v okolí. Taktiež konsoliduje rôzne existujúce právne predpisy o kvalite ovzdušia do jednej smernice. Jednotlivé vlády majú dva roky (od 11. júna 2008) na to, aby zharmonizovali svoje právne predpisy s touto smernicou. Dovtedy je platný existujúci politický rámec kvality ovzdušia EÚ. Právnymi predpismi sa pre množstvo látok znečisťujúcich ovzdušie stanovili normy a ciele založené na zdraví a zahŕňajú: Rámcovú smernicu o kvalite ovzdušia. Obsahuje základné zásady hodnotenia a riadenia kvality ovzdušia v členských štátoch. Smernica obsahuje aj zoznamy znečisťujúcich látok, pre ktoré boli vytvorené normy a ciele uvedené v následných právnych predpisoch (štyri dcérske smernice). Rozhodnutie o výmene informácií, ktorým sa zavádza recipročná výmena informácií a údajov zo sietí a jednotlivých staníc merajúcich znečistenie okolitého ovzdušia v rámci členských štátov EÚ. Ďalšie informácie o politikách a právnych predpisoch týkajúcich sa znečistenia ovzdušia: Generálne riaditeľstvo Európskej komisie pre životné prostredie

# title
source: About household consumption
sk: Informácie o spotrebe domácností
