Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/10.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSK.xlf
Languages: sk

# title
source: Highlights
sk: Správy

# title
source: Environmental technology introduction
sk: Úvod do environmentálnych technológií

# description
source: Europe is a world leader in eco-efficient technologies. The EU's eco-industries, which employ more than two million people, account for about one third of the global market and are growing by around 5 % a year. However, substantial barriers to the exploitation of these opportunities remain, especially environmentally-damaging subsidies and the absence of financial incentives to eco-innovate. The move towards a continent-wide zero-emission sustainable economy era depends on a combination of actions that involve all segments of society: from governments to researchers, enterprises and individual citizens.
sk: Európa patrí k najväčším používateľom ekologicky účinných technológií na svete. Ekologické podniky EÚ, ktoré zamestnávajú viac než dva milióny ľudí, predstavujú približne jednu tretinu celosvetového trhu a rastú tempom približne 5 % ročne. Využívaniu týchto príležitostí však stále stoja v ceste veľké prekážky, a to najmä v podobe dotácií poškodzujúcich životné prostredie a nedostatku finančných stimulov pre ekologické inovácie. Dosiahnutie trvalo udržateľného hospodárstva s nulovými emisiami na celom kontinente závisí od kombinácie činností, ktoré sa týkajú všetkých úrovní spoločnosti: vlád, výskumných pracovníkov, podnikov a jednotlivých občanov.

# text
source: More
sk: Viac informácií

# title
source: Who we are
sk: Kto sme

# description
source: The European Environment Agency (EEA) is an agency of the European Union. Our task is to provide sound, independent information on the environment. We are a major information source for those involved in developing, adopting, implementing and evaluating environmental policy, and also the general public. Currently, the EEA has 32 member countries.
sk: Európska environmentálna agentúra (EEA) je agentúrou Európskej únie. Našou úlohou je poskytovať dôkladné a nezávislé informácie o životnom prostredí. Predstavujeme hlavný zdroj informácií pre subjekty zapojené do prípravy, prijímania, realizácie a hodnotenia environmentálnej politiky, ako aj pre laickú verejnosť. V súčasnosti má agentúra EEA 32 členských krajín.

# title
source: Countries and Eionet
sk: Krajiny a sieť Eionet

# description
source: The EEA now has 32 member countries and six cooperating countries. The European environment information and observation network (Eionet) is a partnership network of the EEA and the countries. The EEA is responsible for developing the network and coordinating its activities. To do so, the EEA works closely together with national focal points, typically national environment agencies or environment ministries. They are responsible for coordinating national networks involving many institutions (about 300 in all).
sk: Agentúra EEA má v súčasnosti 32 členských krajín a šesť ďalších krajín s ňou spolupracuje. Európska environmentálna informačná a monitorovacia sieť (Eionet) je partnerskou sieťou agentúry EEA a jednotlivých krajín. Agentúra EEA je zodpovedná za vývoj siete a koordináciu jej činností. Agentúra EEA preto úzko spolupracuje s vnútroštátnymi ohniskovými bodmi, najmä s národnými environmentálnymi agentúrami alebo ministerstvami životného prostredia. Tie sú zodpovedné za koordináciu vnútroštátnych sietí s mnohými inštitúciami (celkovo približne 300).

# text
source: Member and cooperating countries The 32 member countries&nbsp;include the 27 European Union Member States&nbsp;together with Iceland, Liechtenstein, Norway, Switzerland and Turkey. The six West Balkan countries are cooperating countries: Albania, Bosnia and Herzegovina, Croatia, the former Yugoslav Republic of Macedonia, Montenegro and Serbia. These cooperation activities are integrated into Eionet and support the Commission’s activities for the Stabilisation and Association Process of the West Balkan countries. The EEA also engages in extensive&nbsp;international cooperation&nbsp;beyond its own member countries. Click on the map to enlarge the view European environment information and observation network (Eionet) The European environment information and observation network (Eionet) is a partnership network of the EEA and its member and cooperating countries. The EEA is responsible for developing the network and coordinating its activities. To do this, the EEA works closely together with the National Focal Points (NFPs), typically national environment agencies or environment ministries in the member countries. The NFPs are responsible for coordinating networks of the National Reference Centres (NRCs), bringing altogether around 900 experts from over 300 national institutions and other bodies dealing with environmental information. Apart from the NFPs and NRCs, Eionet currently covers five European Topic Centres (ETCs) in the areas of water, air and climate change, biological diversity, resource and waste management, water and land use, and spatial information. More information: Eionet website List of National Focal Points Other networks The EEA takes part in other networks in the environmental field, such as the network of the heads of&nbsp;Environmental Protection Agencies in Europe (EPA Network), the network of the European Community Agencies, the European Community Clearing House Mechanism for Biodiversity,&nbsp;and various networks in academia, research and the scientific community.
sk: Členské a spolupracujúce krajiny 32 členských krajín&nbsp;s 27 členskými štátmi Európskej únie&nbsp;a Islandom, Lichtenštajnskom, Nórskom, Švajčiarskom a Tureckom. Spolupracujúce krajiny tvorí šesť západobalkánskych krajín: Albánsko, Bosna a Hercegovina, Chorvátsko, Bývalá juhoslovanská republika Macedónsko, Čierna Hora a Srbsko. Tieto činnosti spolupráce sa integrujú v sieti Eionet a podporujú činnosti Komisie v procese stabilizácie a pridruženia západobalkánskych krajín. Agentúra EEA sa zapája aj do rozsiahlej&nbsp;medzinárodnej spolupráce&nbsp;mimo vlastných členských krajín. Kliknutím na mapu zväčšíte zobrazenie Európska environmentálna informačná a monitorovacia sieť (Eionet) Európska environmentálna informačná a monitorovacia sieť (Eionet) je partnerskou sieťou agentúry EEA a jej členských a spolupracujúcich krajín. Agentúra EEA je zodpovedná za vývoj siete a koordináciu jej činností. Agentúra EEA preto úzko spolupracuje s vnútroštátnymi ohniskovými bodmi, najmä s národnými environmentálnymi agentúrami alebo ministerstvami životného prostredia v členských krajinách. Vnútroštátne ohniskové body sú zodpovedné za koordináciu sietí národných referenčných centier, v ktorých sa združuje približne 900 expertov z viac než 300 národných inštitúcií a orgánov zaoberajúcich sa environmentálnymi informáciami. Okrem vnútroštátnych ohniskových bodov a národných referenčných centier patrí do siete Eionet päť európskych tematických centier v oblastiach vody, ovzdušia a klimatických zmien, biologickej diverzity, riadenia zdrojov a odpadového hospodárstva, využívania vody a pôdy a priestorových informácií. Ďalšie informácie: Internetová stránka siete Eionet Zoznam vnútroštátnych ohniskových bodov Ďalšie siete Agentúra EEA sa zúčastňuje aj na práci ďalších sietí v oblasti životného prostredia, napríklad siete vedúcich predstaviteľov&nbsp;agentúr pre ochranu životného prostredia v Európe (sieť EPA), siete agentúr Európskeho spoločenstva, siete mechanizmu klíringového strediska Európskeho spoločenstva pre biodiverzitu,&nbsp;a rôznych sietí v akademickej, výskumnej a vedeckej komunite.

# title
source: Policy instruments introduction
sk: Úvodné informácie o politických nástrojoch

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems.
sk: Politiky zohrávajú kľúčovú úlohu pri určovaní stavu životného prostredia. EÚ má 35-ročnú skúsenosť s prípravou environmentálnych politík, výsledkom ktorej je zavedenie viac než 200 právnych aktov a vymedzenie strategických cieľov. Spočiatku sa politika sústreďovala na reguláciu technických noriem. Postupne sa politické spektrum začalo rozširovať, pretože neexistuje jeden univerzálny politický nástroj, ktorý by dokázal poskytnúť riešenia na všetky problémy.

# text
source: The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself. More about policy instruments
sk: 6. environmentálny akčný program EÚ poskytuje túto kombináciu nástrojov: právne požiadavky (opatrenia príkazov a riadenia), prenos technológie, trhové nástroje, výskum, ustanovenia environmentálnej zodpovednosti, zelené verejné obstarávanie a dobrovoľné programy a dohody. Štúdie o účinnosti politiky agentúry EEA ukazujú, že inštitucionálne štruktúry môžu byť rovnako dôležité ako samotný návrh politiky. Ďalšie informácie o politických nástrojoch

# title
source: What we do
sk: Čo robíme

# description
source: The EEA provides a wide range of assessments, analysing the state of and trends in the environment, together with the pressures caused by economic and social driving forces. The EEA also works on scenario development, policy evaluation and data quality assurance. In addition, the EEA coordinates the European environment information and observation network (Eionet).
sk: Agentúra EEA poskytuje široký rozsah hodnotení, analyzuje stav a trendy v oblasti životného prostredia, ako aj hospodárske a sociálne tlaky v tejto oblasti. Agentúra EEA tiež vyvíja scenáre, hodnotí politiku a zabezpečuje kvalitu údajov. Okrem toho, agentúra EEA koordinuje činnosť Európskej environmentálnej informačnej a monitorovacej siete (Eionet).

# text
source: The EEA 2004-2008 strategy&nbsp;is aligned with the Sixth Environment Action Programme of the European Community 2002-2012 (6th EAP). The Agency works across four major thematic areas: tackling climate change, tackling biodiversity loss and understanding spatial change, protecting human health and quality of life, use and management of natural resources and waste. The EEA coordinates the European environment information and observation network&nbsp;(Eionet) that provides advice and inputs on indicators, data flows and streamlining of information.&nbsp; The EEA collects and analyses environmental data from its member countries, its EU partners and&nbsp;international organisations. The development of a shared environmental information system (SEIS) will be at the core of the EEA's opcoming 2009-2013 strategy. EEA products&nbsp;include 5-year state of the environment reports,&nbsp;thematic and technical reports,&nbsp;briefings,&nbsp;highlights and information services on the web,&nbsp;multimedia&nbsp;and interactive web-based products in education. Our&nbsp;services include&nbsp;expert advice to policy makers, conferences and visits, information systems, networks and communication services for the public. Download the EEA 2004-2008 Strategy, EEA Communication Strategy and 2008 Annual Management Plan
sk: Stratégia agentúry EEA na roky 2004 až 2008&nbsp;je vypracovaná v súlade so šiestym environmentálnym akčným programom Európskeho spoločenstva na roky 2002 až 2012 (6. program EAP). Svoju činnosť agentúra vyvíja v štyroch hlavných tematických oblastiach: riešenie problematiky klimatických zmien, riešenie problematiky poklesu biodiverzity a pochopenia priestorových zmien, ochrana ľudského zdravia a kvality života, využívanie a prírodných zdrojov a odpadové hospodárstvo. Agentúra EEA koordinuje činnosť Európskej environmentálnej informačnej a monitorovacej siete&nbsp;(Eionet), ktorá poskytuje poradenstvo a vstupné informácie pre ukazovatele, toky údajov a racionalizáciu informácií.&nbsp; Agentúra EEA zbiera a analyzuje environmentálne údaje od členských krajín, ich európskych partnerov a&nbsp;medzinárodných organizácií. Vývoj spoločného systému informácií o životnom prostredí (SEIS) bude ústredným bodom ďalšej stratégie agentúry EEA na roky 2009 až 2013. K produktom agentúry EEA&nbsp;patria 5-ročné správy o stave životného prostredia,&nbsp;tematické a technické správy,&nbsp;prehľady informácií,&nbsp;správy a informačné služby na webe,&nbsp;multimediálne&nbsp;a interaktívne webové produkty v oblasti vzdelávania. K našim&nbsp;službám patria&nbsp;odborné poradenstvo tvorcom politík, konferencie a návštevy, informačné systémy, siete a komunikačné služby pre verejnosť. Prevezmite dokument o stratégii agentúry EEA na roky 2004 až 2008, dokument o komunikačnej stratégii agentúry EEA a ročný plán riadenia na rok 2008

# text
source: The regulation establishing the EEA was adopted by the European Union in 1990. It came into force in late 1993 immediately after the decision was taken to locate the EEA in Copenhagen. Work started in earnest in 1994. The regulation also established the European environment information and observation network (Eionet). EEA's mandate is: To help the Community and member countries make informed decisions about improving the environment, integrating environmental considerations into economic policies and moving towards sustainability To coordinate the European environment information and observation network (Eionet) Main clients are the European Union institutions —&nbsp;&nbsp;the European Commission, the European Parliament, the Council — and our member countries. In addition to this central group of European policy actors, we also serve other EU institutions such as the Economic and Social Committee and the Committee of the Regions. The business community, academia, non-governmental organisations and other parts of civil society are also important users of our information. We try to achieve two-way communication with our clients in order to correctly identify their information needs, and make sure that the information provided is understood and taken up by them. Contact us for more information. Organisational chart Staff list EEA brochure in various languages
sk: Nariadenie, ktorým sa zriaďuje agentúra EEA, prijala Európska únia v roku 1990. Účinnosť nadobudlo v roku 1993, ihneď po prijatí rozhodnutia umiestniť sídlo agentúry EEA do Kodane. Skutočná práca agentúry začala v roku 1994. Nariadením sa rovnako zriaďovala aj Európska environmentálna informačná a monitorovacia sieť (Eionet). Mandátom agentúry EEA je: Pomáhať Spoločenstvu a členským krajinám prijímať informované rozhodnutia o zlepšovaní životného prostredia, začleňovaní environmentálnych kritérií do hospodárskych politík a trendoch smerom k trvalej udržateľnosti. Koordinovať Európsku environmentálnu informačnú a monitorovaciu sieť (Eionet). Hlavných klientov tvoria inštitúcie Európskej únie –&nbsp;Európska komisia, Európsky parlament, Rada – a naše členské krajiny. Okrem tejto ústrednej skupiny európskych politických subjektov pracujeme aj pre ďalšie inštitúcie EÚ, ako napríklad Hospodársky a sociálny výbor a Výbor regiónov. K dôležitým subjektom, ktoré používajú naše informácie, patria aj obchodné subjekty, akademická obec a mimovládne organizácie. Pokúšame sa dosiahnuť obojstrannú komunikáciu s klientmi s cieľom správne určiť ich informačné potreby a zabezpečiť, aby poskytovaným informáciám rozumeli a prijali ich. Ak chcete získať ďalšie informácie, kontaktujte nás. Organizačná schéma Zoznam zamestnancov Brožúra agentúry EEA v niekoľkých jazykoch

# title
source: Governance
sk: Riadenie

# description
source: The EEA is governed by a Management Board and Bureau, with a Scientific Committee in an advisory capacity. The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA.
sk: Agentúru EEA riadi predstavenstvo a výbor a ako poradenský orgán funguje vedecký výbor. Výkonný riaditeľ sa zodpovedá predstavenstvu za realizáciu programov a za každodennú prevádzku agentúry EEA.

# text
source: Management Board The EEA Management Board consists of one representative of each of the member countries, two representatives of the Commission and two scientific personalities designated by the European Parliament. Among its tasks, the management board adopts the multi-annual work programme, the annual work programmes and the annual reports, appoints the Executive Director and designates the members of the scientific committee.&nbsp; List of members&nbsp; Procedures Meetings Bureau The Bureau is composed of the Chairperson, up to five vice-chairpersons, one Commission representative and one of the members designated by the European Parliament. The Bureau is entitled to take executive decisions, necessary for the effective operation of the Agency in between meetings of the Management Board. Executive Director The Executive Director is responsible to the management board for the implementation of the programmes and for the day-to-day running of the EEA. Scientific Committee The Scientific Committee advises the Management Board and the Executive Director.&nbsp; It has three major tasks: To deliver an opinion on the EEA multi-annual and annual work-programmes; To give an opinion to the Executive Director for the purposes of recruitment of the Agency's scientific staff; To provide advice and/or opinion on any scientific matter concerning the Agency's activity, which the management board or the Executive Director may submit to it. &nbsp; List of members&nbsp; Procedures Meetings
sk: Predstavenstvo Predstavenstvo agentúry EEA pozostáva z jedného zástupcu za každú členskú krajinu, dvoch zástupcov za Komisiu a dvoch vedeckých osobností vymenovaných Európskym parlamentom. K jeho úlohám patrí prijímanie viacročného pracovného programu, ročných pracovných programov a výročných správ, vymenúvanie výkonného riaditeľa a vymenúvanie členov vedeckého výboru.&nbsp; Zoznam členov&nbsp; Postupy Schôdze Výbor Výbor sa skladá z predsedu, maximálne piatich podpredsedov, jedného zástupcu Komisie a jedného člena vymenovaného Európskym parlamentom. Výbor je oprávnený prijímať výkonné rozhodnutia potrebné na účinnú prevádzku agentúry v období medzi schôdzami predstavenstva. Výkonný riaditeľ Výkonný riaditeľ sa zodpovedá predstavenstvu za realizáciu programov a každodennú prevádzku agentúry EEA. Vedecký výbor Vedecký výbor radí predstavenstvu a výkonnému riaditeľovi.&nbsp; Má tri hlavné úlohy: vypracúvať stanoviská k viacročným a ročným pracovným programom agentúry EEA, poskytovať výkonnému riaditeľovi stanoviská na účely náboru vedeckých pracovníkov agentúry, poskytovať poradenstvo a stanoviská o všetkých vedeckých záležitostiach týkajúcich sa činnosti agentúry, ktoré mu môže predložiť predstavenstvo alebo výkonný riaditeľ. &nbsp; Zoznam členov&nbsp; Postupy Schôdze

# title
source: Water themes and data
sk: Témy a údaje súvisiace s vodou

# description
source: Clean fresh water is essential to life. Unfortunately, since the Industrial Revolution, most of Europe's rivers have been treated unwisely as a convenient way of transporting waste to the sea, affecting the biodiversity of thousands of kilometers of waterways, harming human health, and in the end polluting coastal and marine waters.
sk: Čistá voda je základným predpokladom života. Bohužiaľ, od čias technickej revolúcie sa väčšina európskych riek nerozumne využívala na dopravu odpadu do mora, čím sa ovplyvňovala biodiverzita tisícok kilometrov vodných ciest, poškodzovalo ľudské zdravie a znečisťovali pobrežné a morské vody.

# text
source: Read more Join the first WISE user survey
sk: Čítať ďalej Zapojte sa do prvého používateľského prieskumu o systéme WISE

# title
source: Upcoming events
sk: Nadchádzajúce udalosti

# title
source: About policy instruments
sk: Informácie o politických nástrojoch

# description
source: Policies have a key role in determining the state of our environment. The EU has 35 years' experience of environmental policy-making, during which time well over 200 legal acts have been put in place and strategic paths have been defined. Initially, policy focused on regulating technical standards. Gradually, the spectrum of policy instruments has broadened, recognising that there is no single universal policy tool that can provide solutions to all problems. The EU 6th environmental action programme promotes a blend of instruments: legal requirements ('command and control' measures), technology transfer, market-based instruments, research, environmental liability provisions, green public procurement and voluntary schemes and agreements. The EEA's policy effectiveness studies show that the institutional setup can be as important as the design of the policy itself.
sk: Politiky zohrávajú kľúčovú úlohu pri určovaní stavu životného prostredia. EÚ má 35-ročnú skúsenosť s prípravou environmentálnych politík, výsledkom ktorej je zavedenie viac než 200 právnych aktov a vymedzenie strategických cieľov. Spočiatku sa politika sústreďovala na reguláciu technických noriem. Postupne sa politické spektrum začalo rozširovať, pretože neexistuje jeden univerzálny politický nástroj, ktorý by dokázal poskytnúť riešenia na všetky problémy. 6. environmentálny akčný program EÚ poskytuje túto kombináciu nástrojov: právne požiadavky (opatrenia príkazov a riadenia), prenos technológie, trhové nástroje, výskum, ustanovenia environmentálnej zodpovednosti, zelené verejné obstarávanie a dobrovoľné programy a dohody. Štúdie o účinnosti politiky agentúry EEA ukazujú, že inštitucionálne štruktúry môžu byť rovnako dôležité ako samotný návrh politiky.
