Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/10.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSK.xlf
Languages: sk

# text
source: In Western and Central Europe (EU-27 plus Norway, Liechtenstein, and Switzerland), between 1990 and 2005, consumption expenditure increased by 25 %. Households spend between three&nbsp;and five times more than the public sector. The negative environmental effects of our consumption do not occur only across Europe, but also in other regions of the world. This is mainly a result of resource extraction, production, processing and transportation of the goods we consume in Europe. Tourism is yet another way of exporting our environmental impacts. Our eating and drinking habits lead to significant environmental pressures. We cause these directly by travelling to the shops, storing, cooking and generating waste. Indirectly, and even more importantly, there exist also the effects linked to food production, processing and transportation. We buy increasing numbers of electronic goods like TVs, DVDs, PCs, laptops, mobile phones, stereos and kitchen appliances, and we also replace these more frequently. Households account for 28.8&nbsp;% of electricity used in Europe, and consumption of electricity by the households is on the rise. We also build larger homes for fewer people whilst using more energy in our homes. Space-heating is still by far the largest household energy end-use in the EU (70 %).&nbsp; Every European citizen on average throws away 520 kg of household waste per year, and this figure is projected to grow further. Car travel and aviation&nbsp;continue to grow, leading to increasing energy consumption and emission of greenhouse gases. Increased car traffic is a major cause of air pollution and also causes noise problems in cities. Today's trend towards living in new, low-density urban areas is resulting in urban sprawl causing increased consumption of energy, resources, transport and land. Tourism&nbsp;is one of the fastest growing sectors. Travel to and from the destination is most often done by car or plane. In tourist destinations, the consumption of water and energy, the use of land and the generation of waste and wastewater are all increasing. &nbsp;
sk: V rokoch 1990 až 2005 sa výdavky na spotrebu v krajinách západnej a strednej Európy (EÚ 27 plus Nórsko, Lichtenštajnsko a Švajčiarsko) zvýšili o 25 %. Domácnosti míňajú na spotrebu trikrát až päťkrát viac než verejný sektor. Negatívne environmentálne vplyvy spotreby sa nevyskytujú iba v Európe, ale aj v iných regiónoch sveta. Ide najmä o dôsledky ťažby zdrojov, výroby, spracovania a dopravy tovarov, ktoré v Európe spotrebúvame. Ďalším spôsobom vývozu environmentálnych vplyvov je cestovný ruch. Naše stravovacie a pitné zvyklosti vedú k závažným environmentálnym tlakom. Spôsobujeme ich priamo cestovaním na nákupy, skladovaním, varením a produkovaním odpadu. Nepriamo, a ešte závažnejšie, existujú vplyvy spojené s produkciou, spracovaním a dopravou potravín. Kupujeme čoraz viac elektroniky, napríklad televízorov, prehrávačov DVD, počítačov, prenosných počítačov, mobilných telefónov, hudobných prístrojov a kuchynských prístrojov, a čoraz častejšie ich aj vymieňame. Domácnosti spotrebúvajú 28,8 % elektriny v Európe a spotreba elektriny v domácnostiach stále rastie. Staviame väčšie domy pre menej ľudí a vo svojich domoch využívame viac energie. Vykurovanie priestorov stále predstavuje najväčšiu spotrebu energie domácností v EÚ (70 %).&nbsp; Každý Európan priemerne vyhodí 520 kg domáceho odpadu ročne a predpokladá sa, že tento údaj bude ďalej rásť. Automobilová a letecká doprava&nbsp;sa stále rozvíjajú, čo vedie k zvýšenej spotrebe energie a emisiám skleníkových plynov. Intenzívnejšia automobilová doprava je hlavným zdrojom znečistenia ovzdušia a spôsobuje aj problémy s hlukom v mestách. Súčasný trend života v nových mestských oblastiach s nízkou hustotou vyúsťuje do rozširovania miest, čo spôsobuje zvýšenú spotrebu energie, zdrojov, dopravy a pôdy. Cestovný ruch&nbsp;je jedným z najrýchlejšie sa rozvíjajúcich sektorov. Cestovanie do danej destinácie a späť sa väčšinou vykonáva autom alebo lietadlom. V oblastiach cestovného ruchu rastie spotreba vody a energie, využívanie pôdy a vznik odpadu a odpadovej vody. &nbsp;

# title
source: Environmental technology
sk: Environmentálna technológia

# description
source: The EEA is the European Union air data centre. The EEA supports the implementation of a number of EU Directives linked to air emissions and air quality. The EEA also contributes to the evaluation of EU air pollution policies and to the development of long-term strategies to improve air quality in Europe. The EEA's work focuses on documenting and assessing air emissions and air quality trends and related policies and measures in Europe.
sk: Agentúra EEA je strediskom Európskej únie o údajoch súvisiacich s ovzduším. Agentúra EEA podporuje realizáciu mnohých smerníc EÚ súvisiacich s emisiami do ovzdušia a kvalitou ovzdušia. Agentúra EEA tiež prispieva k hodnoteniu politík EÚ o znečisťovaní ovzdušia a k príprave dlhodobých stratégií na zlepšenie kvality ovzdušia v Európe. Práca agentúry EEA sa zameriava na dokumentovanie a hodnotenie emisií do ovzdušia a trendov v oblasti kvality ovzdušia, ako aj súvisiacich politík a opatrení v Európe.

# text
source: Emissions of air pollutants The EEA supports the EU in developing long-term strategies to reduce emissions of air pollutants by providing assessment and information to policy-makers. Our key activities and products include: making available data reported by European countries as part of their reporting obligations under international and European legislation; annual reports providing information on the most recent data submitted by EU Member States under the EU National Emission Ceilings Directive. The data are made available via the EEA air pollutant emissions data viewer (NEC Directive); compilation of the European Community’s annual Long-range Transboundary Air Pollution&nbsp;Convention emission inventory and supporting Inventory Report. The data are made available via the EEA air pollutant emissions data viewer (LRTAP Convention); an&nbsp;emission inventory review process, jointly with the&nbsp;European Monitoring and Evaluation Programme , which assesses the quality of national air pollutant emission inventories; annual updates of the EMEP/EEA Air Pollutant Emission Inventory Guidebook, which provides methodological guidance for national inventory compilers and researchers who are interested in calculating air pollutant emissions; indicators on air pollutant emission trends as part of the EEA Core Set of Indicators (CSI). &nbsp; Air quality The EEA's work on air quality has supported the development and future implementation of the Directive on Ambient Air Quality and Cleaner Air for Europe and existing EU air quality legislation. &nbsp;Key activities and products include: AirBase, which holds air quality monitoring data and supporting information from Europe’s air quality networks and individual stations measuring ambient air pollution. The AirBase Viewer provides spatial data and station information; Explore ozone today, which provides daily near-real-time information on ozone pollution across Europe during the summer season; spatial assessment of air quality in Europe (maps) for key air pollutants; regular assessments on the status of air pollution in Europe, such as the 2007 report ‘Air pollution in Europe 1990–2004’; contributions to the EEA’s regular state of the environment reports, including the air quality chapter in the EEA’s 2007 pan-European assessment report 'Europe’s environment — The fourth assessment’ and ‘The European environment — State and outlook 2005’ report; indicators on air quality as part of the EEA Core Set of Indicators (CSI) &nbsp; The EEA's air and transport group leads the Agency's work in this field. The group works closely with the European Topic Centre on Air and Climate Change (ETC/ACC) and with EEA's country network (Eionet). &nbsp;
sk: Emisie látok znečisťujúcich ovzdušie Agentúra EEA podporuje EÚ pri príprave dlhodobých stratégií na zníženie emisií látok znečisťujúcich ovzdušie poskytovaním hodnotenia a informácií politikom. K našim kľúčovým činnostiam a produktom patria: sprístupňovanie údajov predkladaných európskymi krajinami v rámci povinností týkajúcich sa predkladania údajov na základe medzinárodných a európskych právnych predpisov, výročné správy poskytujúce informácie o najnovších údajoch predkladaných členskými štátmi EÚ podľa smernice EÚ o národných emisných limitoch; údaje sú prístupné prostredníctvom zobrazovača údajov agentúry EEA o emisiách znečisťujúcich látok (smernica NEC), zostavovanie výročného zoznamu Európskeho spoločenstva obsahujúceho emisie podľa Dohovoru o diaľkovom znečisťovaní ovzdušia prechádzajúcom hranicami štátov a podpora správy o zozname; údaje sú prístupné prostredníctvom zobrazovača údajov agentúry EEA o emisiách znečisťujúcich látok (Dohovor LRTAP), &nbsp;postup hodnotenia zoznamu emisií vykonávaný v rámci európskeho monitorovacieho a hodnotiaceho programu, v ktorom sa hodnotí kvalita národných zoznamov emisií látok znečisťujúcich ovzdušie, výročné aktualizácie príručky EMEP/EEA na tvorbu zoznamov látok znečisťujúcich ovzdušie, ktorá poskytuje metodické usmernenia pre národných zostavovateľov zoznamov a výskumníkov, ktorí sa zaoberajú vypočítavaním emisií látok znečisťujúcich ovzdušie, ukazovatele trendov v oblasti emisií látok znečisťujúcich ovzdušie ako súčasť základného súboru ukazovateľov agentúry EEA (CSI). &nbsp; Kvalita ovzdušia Práca agentúry EEA v oblasti kvality ovzdušia podporuje prípravu a budúcu realizáciu smernice o kvalite okolitého ovzdušia a čistejšom ovzduší v Európe a existujúce právne predpisy EÚ týkajúce sa kvality ovzdušia. &nbsp;Ku kľúčovým činnostiam a produktom patria: databáza AirBase, ktorá obsahuje údaje o monitorovaní kvality ovzdušia a podporné informácie z európskych sietí pre kvalitu ovzdušia a jednotlivých staníc merajúcich kvalitu okolitého ovzdušia; aplikácia AirBase Viewer poskytuje priestorové údaje a informácie staníc, stránka Kontrola súčasnej úrovne ozónu, ktorá poskytuje denne čo najrealistickejšie informácie o znečisťovaní ozónom v Európe počas letnej sezóny, priestorové hodnotenie kvality ovzdušia v Európe (mapy) v prípade kľúčových látok znečisťujúcich ovzdušie, pravidelné hodnotenia o stave znečistenia ovzdušia v Európe, ako napríklad správu Znečistenie ovzdušia v Európe v období 1990 – 2004z roku 2007, príspevky agentúry EEA k pravidelným správam o stave životného prostredia vrátane kapitoly o kvalite ovzdušia v správe o celoeurópskom hodnotení agentúry EEA z roku 2007 Životné prostredie Európy – štvrté hodnotenie a Životné prostredie Európy – stav a perspektívy roku 2005, ukazovatele v oblasti kvality ovzdušia ako súčasť základného súboru ukazovateľov agentúry EEA (CSI). &nbsp; Prácu agentúry v tejto oblasti vedie skupina pre ovzdušie a dopravu agentúry EEA. Skupina úzko spolupracuje s Európskym tematickým centrom pre ovzdušie a klimatické zmeny (ETC/ACC) a so sieťou krajín agentúry EEA (Eionet). &nbsp;

# description
source: Sustainable household consumption is not yet backed by well-defined policy objectives and measures. Changing people's behaviour is difficult and often politically sensitive. Some policy instruments, such as eco-labelling, environmental taxes or subsidies, raising awareness, and product standards, are already used to change consumption patterns in a more sustainable direction. Increasingly, the focus is on the sustainable consumption and production policies. This is a common challenge where all players, including public authorities, business and consumers, come together to take responsibility and implement actions. Solutions are being looked for at the global level: in Europe and other world regions, as well as nationally and locally.
sk: Trvalo udržateľnú spotrebu domácností ešte neriešia žiadne dostatočne definované politické ciele a opatrenia. Zmena ľudských návykov je ťažká a často politicky citlivá. Niektoré politické nástroje, ako napríklad ekologické označenia, environmentálne dane alebo dotácie, zvyšovanie informovanosti a výrobné normy, sa už používajú s cieľom zmeniť modely spotreby udržateľnejším smerom. Čoraz viac sa venuje pozornosť politikám trvalo udržateľnej spotreby a výroby. Ide o spoločnú úlohu, kde sa stretávajú všetky subjekty vrátane štátnych orgánov, podnikov a spotrebiteľov, prijíma sa zodpovednosť a realizujú rôzne činnosti. Riešenia sa hľadajú na celosvetovej úrovni: v Európe a iných regiónoch sveta, ako aj na vnútroštátnej a miestnej úrovni.

# text
source: The role of public authorities is to provide the framework within which business and consumers can operate&nbsp;— using legal, market-based information and other tools. Businesses face the challenge of producing goods and services that are sustainable over their entire life-cycle. The challenge for consumers is to choose sustainable goods and services&nbsp;— as far as these are known, available or affordable. Global policies Sustainable consumption makes part of the Agenda 21, which was adopted at the Nations Conference on Environment and Development (UNCED) held in Rio de Janeiro in 1992. At the 2002 World Summit on Sustainable Development in Johannesburg, an agreement was reached to develop a framework of programmes on sustainable consumption and production (SCP) and in 2003, the global 'Marrakech Process' was started to develop this framework. In 2010 and 2011, the United Nations Commission on Sustainable Development will review this global process to achieve more sustainable consumption and production. European Union In order to raise awareness, as well as to influence consumer behaviour and improve the environmental performance of products and services, there are several policy instruments in current use. &nbsp;Examples include the eco-labelling of food products, such as organic foods, and the energy-efficiency labelling of household appliances. Energy consumption is also tackled by other EU policies, e.g. the EU Action Plan for Energy Efficiency, the strategy to reduce CO2 emissions from new cars and vans, and the Energy Performance of Buildings Directive. Sustainable consumption and production is now one of the seven key challenges of the renewed EU Sustainable Development Strategy. The European Commission is expected to issue a Sustainable Consumption and Production (SCP) Action plan in 2008. National, regional and local policies A number of EEA member countries have adopted sustainable consumption and production action plans of their own or address those issues as part of their sustainable development strategies. Other countries are dealing with these challenges using other names or headings. Sometimes consumption issues are tackled via sectoral policies such as environment, transport, energy or agricultural policies. Many initiatives and actions are also taken at the regional and local level, for example within regional sustainable development strategies and the Agenda 21 processes. More information: United Nations Commission on Sustainable Development United Nations Environment Programme Environment Directorate-General of the European Commission &nbsp; &nbsp;
sk: Úlohou štátnych orgánov je poskytnúť rámec, v rámci ktorého môžu fungovať podniky a spotrebitelia – pomocou právnych, trhových informácií a ďalších nástrojov. Podniky čelia úlohe vyrábať tovar a poskytovať služby, ktoré sú trvalo udržateľné počas celej svojej životnosti. Úlohou spotrebiteľov je vybrať si trvalo udržateľný tovar a služby – pokiaľ sú známe, dostupné a cenovo prístupné. Celosvetové politiky Trvalo udržateľná spotreba tvorí súčasť programu Agenda 21, ktorý bol prijatý na Konferencii národov o životnom prostredí a rozvoji (UNCED) konanej v Riu de Janeiru v roku 1992. Na svetovom samite o trvalo udržateľnom rozvoji v Johannesburgu v roku 2002 sa dosiahla dohoda o vypracovaní rámcových programov o trvalo udržateľnej spotrebe a výrobe a v roku 2003 sa spustil proces z Marakéša s cieľom pripraviť tento rámec. V rokoch 2010 a 2011 posúdi Komisia OSN o trvalo udržateľnom rozvoji tento celosvetový proces na dosiahnutie trvalo udržateľnej spotreby a výroby. Európska únia S cieľom zvyšovania informovanosti, ako aj ovplyvnenia správania spotrebiteľov a zlepšenia environmentálneho výkonu produktov a služieb, sa v súčasnosti používa niekoľko politických nástrojov. &nbsp;Ide napríklad o ekologické označovanie potravín, napríklad organických potravín, a označovanie energetickej účinnosti domácich spotrebičov. Spotrebou energie sa zaoberajú aj iné politiky EÚ, napríklad akčný plán EÚ pre energetickú účinnosť, stratégia na zníženie emisií CO2 z nových áut a dodávok a smernica o energetickej výkonnosti budov. Udržateľná spotreba a výroba patria v súčasnosti k siedmim kľúčovým úlohám obnovenej stratégie trvalo udržateľného rozvoja EÚ. Očakáva sa, že Európska komisia vydá v roku 2008 akčný plán pre trvalo udržateľnú spotrebu a výrobu. Vnútroštátne, regionálne a miestne politiky Mnoho členských krajín agentúry EEA prijalo vlastné akčné plány pre trvalo udržateľnú spotrebu a výrobu alebo rieši tieto otázky ako súčasť svojich stratégií trvalo udržateľného rozvoja. Iné krajiny sa týmito úlohami zaoberajú použitím iných názvov alebo titulov. Niekedy sa problematika spotreby rieši pomocou sektorových politík, napríklad environmentálnych, dopravných, energetických alebo poľnohospodárskych. Mnohé iniciatívy a činnosti sa berú do úvahy na regionálnej a miestnej úrovni, napríklad v rámci regionálnych stratégií trvalo udržateľného rozvoja a procesov programu Agenda 21. Ďalšie informácie: Komisia OSN o trvalo udržateľnom rozvoji Program OSN pre životné prostredie Generálne riaditeľstvo Európskej komisie pre životné prostredie &nbsp; &nbsp;

# description
source: Biodiversity
sk: Biodiverzita

# text
source: Biodiversity  halting the loss Flower EEA The Earths ecological systems are of a dynamic character and reflect climatic conditions and geological, biochemical and biological processes over time. Five major biodiversity extinction events have been recorded since the earliest times in the planet history. Each of them has led to profound shifts in the life forms on earth. Scientists suggest that we might be now on the brink of a sixth biodiversity crisis, due to human activities. Read the SNAPSHOT above for a summary of biodiversity issues, or the FULL ARTICLE.
sk: Biodiverzita – zastavenie poklesu Kvet EEA Ekologické systémy Zeme majú dynamický charakter a odrážajú klimatické podmienky a geologické, biochemické a biologické procesy v čase. Od najstarších čias sa v histórii planéty udialo päť veľkých udalostí, ktoré mali za následok zánik biodiverzity. Každá z nich viedla k výrazným zmenám foriem života na Zemi. Vedci naznačujú, že sa v súčasnosti nachádzame na pokraji šiestej krízy biodiverzity, spôsobenej ľudskou činnosťou. Prečítajte si ZHRNUTIE vyššie týkajúce sa problematicky biodiverzity alebo CELÝ ČLÁNOK.

# description
source: For policy-makers and individuals alike, it is important to know which consumption and production areas have the highest impact on the environment, as well as which policies and choices can really make a difference. The work of EEA focuses on the development of indicators and assessment of environmental impacts together with policy analysis. Our work aims at supporting the European Commission, Parliament and Council, the United Nations, national governments and other stakeholders in finding the most effective paths to sustainable consumption.
sk: Pre politikov a jednotlivcov je dôležité vedieť, ktoré oblasti spotreby a výroby majú najvýraznejší vplyv na životné prostredie, ako aj to, ktoré politiky a voľby naozaj pomáhajú. Práca agentúry EEA sa zameriava na vypracovanie ukazovateľov a hodnotenia environmentálnych vplyvov spolu s analýzou politiky. Naša práca sa zameriava na podporu Európskej komisie, Parlamentu, Rady, OSN, národných vlád a iných zúčastnených strán pri hľadaní najúčinnejšej cesty k trvalo udržateľnej spotrebe.

# text
source: Indicators Several indicators are already available showing which trends in consumption contribute to the environmental impacts of consumption; Work is in process to develop a framework and indicators for sustainable consumption (and production) in Europe. &nbsp; Impacts of consumption (and production) in Europe Analyses of &nbsp;the environmental pressures from consumption (and production); Assessment of the environmental impacts of household consumption, either in dedicated reports or as part of the 'state of the environment' reports, e.g. the &nbsp;Europe's environment&nbsp;— The fourth assessment (2007); Support to non-EU regions in finding possible pathways to sustainable consumption (and production), e.g. analysis of the situation in South-East Europe and Eastern Europe, as well as in the Caucasus and Central Asia in a joint UNEP/EEA report (2007). Policy analysis Organisation of conferences and workshops, e.g. the conference&nbsp;'Time for action: towards sustainable consumption and production in Europe' in September 2007; Collection of information and analysis of national policies of the EEA member countries, e.g.&nbsp;in the report 'Time&nbsp;for action — towards sustainable consumption and production in Europe'.&nbsp; &nbsp; The Group for Sustainable Consumption and Production leads the Agency's work in this field, and is supported by the European Topic Centre on Resource and Waste Management (ETC/RWM) (Internet: http://waste.eionet.europa.eu/). Specific aspects of household consumption are also covered by EEA activities in other areas, e.g. climate change and energy, transport and agriculture. &nbsp; &nbsp;
sk: Ukazovatele Dostupných je už niekoľko ukazovateľov, ktoré ukazujú trendy v oblasti spotreby prispievajúce k vplyvom spotreby na životné prostredie. Pripravuje sa rámec a ukazovatele pre trvalo udržateľnú spotrebu (a výrobu) v Európe. &nbsp; Vplyvy spotreby (a výroby) v Európe Analýzy &nbsp;tlakov na životné prostredie vyplývajúce zo spotreby (a výroby). Hodnotenie vplyvov spotreby domácností na životné prostredie, a to buď v účelových správach, alebo v správach o stave životného prostredia, napr. &nbsp;Životné prostredie Európy&nbsp;– štvrté hodnotenie (2007). Podpora regiónov mimo EÚ pri hľadaní možných ciest k trvalo udržateľnej spotrebe (a výrobe), napr. analýza situácie v juhovýchodnej Európe a východnej Európe, ako aj v kaukazských krajinách a Strednej Ázie v spoločnej správe UNEP/EEA (2007). Politická analýza Organizácia konferencií a seminárov, napr. konferencie&nbsp;Čas konať: smerom k trvalej udržateľnosti a výrobe v Európe v septembri 2007. Zbieranie informácií a analýza vnútroštátnych politík členských krajín agentúry EEA, napr. v správeČas konať: smerom k trvalej udržateľnosti a výrobe v Európe.&nbsp; &nbsp; Prácu agentúry v tejto oblasti vedie skupina pre trvalo udržateľnú spotrebu a výrobu a podporuje ju Európske tematické centrum pre zdroje a odpadové hospodárstvo (ETC/RWM) (internet: http://waste.eionet.europa.eu/). Agentúra EEA vyvíja činnosti aj v iných oblastiach týkajúcich sa osobitných aspektov spotreby domácností, napr. klimatických zmien a energetiky, dopravy a poľnohospodárstva. &nbsp; &nbsp;

# title
source: Fisheries
sk: Rybolov

# title
source: Industry
sk: Priemysel

# title
source: Land use
sk: Využívanie pôdy

# title
source: Natural resources
sk: Prírodné zdroje

# title
source: About environment and health
sk: Informácie o životnom prostredí a zdraví
