Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/10.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSK.xlf
Languages: sk

# text
source: ETAP complements the European Commission's regulatory approaches and directly addresses the three dimensions of the Lisbon Strategy: growth, jobs and the environment. Based on ETAP, Member States have developed formal National Roadmaps, describing plans, actions and achievements relevant to environmental technologies and eco-innovations. Research and development is an important element of the Lisbon Strategy, which aims 'to make Europe the most competitive and dynamic knowledge-based economy in the world'. The European Union's Seventh Framework Programme (FP7) for Research (2007–2013) is also expected to play a key role in achieving the Lisbon objectives. A number of European Technology Platforms will continue to direct FP7 towards the needs of industry. These address technology topics such as wind energy, hydrogen fuel cells, photovoltaics and zero emission fossil fuel power plants. Such platforms will have a major influence on Europe's innovative capacity for transforming knowledge and innovation into added economic value and environmental sustainability. Europe's journey towards zero-emissions was set in motion by a number of targets: a 20&nbsp;% reduction in greenhouse gas emissions by 2020 (compared to 1990 levels); 20&nbsp;% of energy to come from renewable sources by 2020; and 10&nbsp;% of road transport fuel to come from biofuels. Such targets have created considerable potential for new energy technologies and for the transformation of decade-old energy regimes. The 21st century will see a reconfiguration of the power grids with new, smaller, more widely distributed renewable energy production technologies that operate at more local levels, even down to individual households. Technologies alone cannot solve Europe's environmental problems. A combination of approaches is needed, from legislative measures to voluntary actions, to achieve clear economic and environmental advantages. Regulations such as the Directive on Integrated Pollution Prevention and Control (IPPC) have proved to be an effective way of encouraging industry and businesses in Europe to reduce waste and adopt recycling by promoting the use of clean technology.&nbsp; Similarly, voluntary approaches such as the eco-management and auditing scheme (EMAS) have elicited continuous environmental performance improvements for thousands of industries and organisations in Europe. &nbsp; &nbsp;
sk: Akčný plán ETAP dopĺňa regulačné prístupy Európskej komisie a priamo rieši tri rozmery Lisabonskej stratégie: rast, zamestnanosť a životné prostredie. Na základe akčného plánu ETAP členské štáty vytvorili formálne národné plány realizácie popisujúce plány, aktivity a výsledky týkajúce sa environmentálnych technológií a ekologických inovácií. Výskum a vývoj tvoria dôležitý prvok Lisabonskej stratégie, ktorý je zameraný na „vytvorenie Európy ako najkonkurencieschopnejšieho a najdynamickejšieho znalostného hospodárstva na svete“. Siedmy rámcový program Európskej únie pre výskum (2007 až 2013) by mal podľa očakávaní takisto zohrávať kľúčovú úlohu pri dosahovaní lisabonských cieľov. Veľký počet európskych technologických platforiem bude naďalej slúžiť na zameranie 7. rámcového programu na potreby odvetvia. Riešia technologické témy, k akým patria veterná energia, vodíkové palivové články, fotovoltaická výroba energie a elektrárne s pohonom na fosílne palivá s nulovými emisiami. Tieto platformy budú mať najväčší vplyv na inovačnú kapacitu Európy v oblasti premeny znalostí a inovácií na pridanú ekonomickú hodnotu a environmentálnu trvalú udržateľnosť. Cesta Európy smerom k nulovým emisiám sa začala stanovením množstva cieľov: znížením emisií skleníkových plynov o 20&nbsp;% do roku 2020 (v porovnaní s úrovňou z roku 1990); 20&nbsp;% podielom energie pochádzajúcej z obnoviteľných zdrojov do roku 2020 a 10&nbsp;% podielom pohonných hmôt pochádzajúcich z biopalív. Tieto ciele priniesli veľký potenciál pre nové energetické technológie a pre premenu desaťročia starých energetických režimov. V 21. storočí sa uskutoční rekonfigurácia elektrických sietí na nové, menšie a širšie používané technológie na výrobu obnoviteľnej energie, ktoré fungujú na lokálnejších úrovniach, dokonca na úrovni jednotlivých domácností. Samotné technológie však nedokážu vyriešiť environmentálne problémy Európy. Na dosiahnutie hospodárskych a environmentálnych výhod je potrebná kombinácia prístupov, od legislatívnych opatrení po dobrovoľné činnosti. Účinným spôsobom na podporu európskych subjektov v odvetví a podnikov pri znižovaní odpadu a prijímaní recyklácie prostredníctvom podpory využívania čistej technológie sa ukázali byť predpisy, napríklad, smernica o integrovanej prevencii a kontrole znečisťovania životného prostredia.&nbsp; Podobne aj dobrovoľné prístupy, ako napríklad systém ochrany životného prostredia a ekologických auditov (EMAS), vyvolali neustále zlepšenia environmentálnych výsledkov subjektov odvetvia a organizácií v Európe. &nbsp; &nbsp;

# title
source: European Union partners
sk: Partneri Európskej únie

# description
source: Our information is designed to help policy-makers in various areas to make environmentally sound and consistent policies and decisions. To achieve this, the EEA works closely with EU institutions, i.e. the European Commission, the European Parliament and the Council of Ministers. The EEA also cooperates with EU advisory bodies, i.e. the Committee of the Regions and the European Economic and Social Committee, and other European agencies.
sk: Naše informácie slúžia politikom v rôznych oblastiach na pomoc pri tvorbe environmentálne vhodných a konzistentných politík a rozhodnutí. Na dosiahnutie tohto cieľa agentúra EEA úzko spolupracuje s inštitúciami EÚ, t. j. s Európskou komisiou, Európskym parlamentom a Radou ministrov. Agentúra EEA spolupracuje aj s poradnými orgánmi EÚ, t. j. s Výborom regiónov a Európskym hospodárskym a sociálnym výborom, ako aj inými európskymi agentúrami.

# text
source: Cooperation with EU Institutions European Commission EEA's interaction with the European Commission needs to be ensured at the proper points in the policy-making cycle. This is facilitated by a greater trend towards multi-annual work programming in the Commission and the Agency. This offers the opportunity for a greater dovetailing between the EEA Strategy and its Annual Management Plan (AMP) and the Commission’s Annual Policy Strategy (APS) and Commission Work Programme (CWP). The Directorate General (DG) Environment (DG ENV) is EEA's main counterpart at the European Commission and provides input in the elaboration of the EEA Annual Management Plan. Within the so-called "Group of Four", the EEA, DG ENV, the Institute for Environment and Sustainability of the Joint Research Centre and Eurostat agreed on a division of tasks in environmental reporting. As environmental considerations are being more and more integrated in sectoral policies, the EEA also cooperates with other Directorates General of the European Commission, such as Transport and Energy, Research, Agriculture and Regional Policy DGs. European Parliament The EEA supports the European Parliament with briefings, workshops, informal meetings and, upon request, participates in hearings. Particular cooperation takes place with the Committee for Environment, Public Health and Food Safety and the Temporary Committee on Climate Change. The EEA also works together with many of the other 19 Committees, such as the Transport and Tourism, Agriculture and Rural Development and Regional Development Committees. Council of the European Union The Council of the European Union is the main decision-making body of the European Union. The Executive Director of the EEA is regularly invited to attend the informal meetings of the environment ministers. Exceptionally, Prof. McGlade also participates in informal meetings on other policy areas, such as on territorial cohesion under the Portuguese Presidency in late 2007. In addition, the EEA supports the environmental activities of the rotating EU Presidencies by e.g., preparing reports or organising workshops and seminars upon request. EU advisory bodies The EEA works together with EU advisory bodies i.e., the Committee of the Regions and the European Economic and Social Committee, upon their request. This includes participation in conferences, input to their rapporteurs and informal contacts. Community agencies The EEA is one of the Community Agencies that have been set up in order to accomplish specific technical, scientific or managerial tasks. The Network of Heads of European Agencies has been set up to coordinate issues of common interest. It provides a forum for exchange of information and discussion on common topics and administrative and management issues. It usually meets three times a year.
sk: Spolupráca s inštitúciami EÚ Európska komisia Interakcia agentúry EEA s Európskou komisiou sa musí zabezpečovať na príslušných miestach cyklu tvorby politiky. Uľahčuje ju široký trend vypracúvania viacročných pracovných programov v Komisii a agentúre. Tým sa ponúka príležitosť na prepojenie stratégie agentúry EEA a jej ročného plánu riadenia s výročnou politickou stratégiou Komisie a pracovným programom Komisie. Generálne riaditeľstvo pre životné prostredie (GR ENV) je hlavným partnerom agentúry EEA pri Európskej komisii, ktorý poskytuje vstupné informácie na vypracovanie ročného plánu riadenia agentúry EEA. V rámci tzv. skupiny štyroch sa agentúra EEA, GR ENV, Ústav pre životné prostredie a trvalo udržateľný rozvoj spoločného výskumného strediska a ústav Eurostat dohodli na rozdelení úloh v oblasti predkladania správ o životnom prostredí. Keďže environmentálne kritériá sa čoraz viac začleňujú do politík sektorov, agentúra EEA spolupracuje aj s ďalšími generálnymi riaditeľstvami Európskej komisie, ako napríklad GR Energetika a doprava, Výskum, Poľnohospodárstvo a Regionálna politika. Európsky parlament Agentúra EEA podporuje Európsky parlament predkladaním prehľadov informácií, usporadúvaním seminárov, informačných stretnutí a na požiadanie účasťou na vypočutiach. Osobitná spolupráca sa uskutočňuje s Výborom pre životné prostredie, verejné zdravie a bezpečnosť potravín a s Dočasným výborom pre klimatické zmeny. Agentúra EEA spolupracuje aj s niektorými ďalšími z 19 výborov, napríklad Výborom pre dopravu a cestovný ruch, Výborom pre poľnohospodárstvo a rozvoj vidieka a Výborom pre regionálny rozvoj. Rada Európskej únie Rada Európskej únie je hlavným rozhodovacím orgánom Európskej únie. Výkonný riaditeľ agentúry EEA dostáva pravidelne pozvania na účasť na neformálnych stretnutiach ministrov životného prostredia. Výnimočne sa prof. McGlade zúčastňuje na neformálnych stretnutiach aj v iných oblastiach politiky, ako napríklad územnej súdržnosti počas portugalského predsedníctva na konci roka 2007. Okrem toho podporuje agentúra EEA environmentálne činnosti rotujúcich predsedníctiev EÚ, napríklad prostredníctvom prípravy správ alebo organizovania seminárov na požiadanie. Poradné orgány EÚ Agentúra EEA spolupracuje aj s poradnými orgánmi EÚ, t. j. s Výborom regiónov a Európskym hospodárskym a sociálnym výborom, a to na základe ich požiadavky. K tomu patrí účasť na konferenciách, poskytovanie vstupných informácií ich spravodajcom a neformálne kontakty. Agentúry Spoločenstva Agentúra EEA je jednou z agentúr Spoločenstva, ktoré sa zriaďujú na vykonávanie osobitných technických, vedeckých alebo riadiacich úloh. Na koordinovanie záležitostí spoločného záujmu bola zriadená sieť vedúcich predstaviteľov európskych agentúr. Poskytuje fórum na výmenu informácií a diskusiu o spoločných témach a administratívnych a riadiacich otázkach. Zasadá zvyčajne trikrát ročne.

# title
source: Maps and graphs
sk: Mapy a grafy

# description
source: The maps and graphs service contains most published analytical results made by and for EEA. Analytical results published in indicator factsheets and reports are always represented by either a map, a graph and/or a table. Making such outputs requires work and efforts from many experts. EEA wants to make these processes transparent and has given them a central place on its web site.
sk: Mapy a grafy obsahujú väčšinu publikovaných výsledkov analýz realizovaných agentúrou EEA alebo pre ňu. Výsledky analýz publikované v brožúrach a správach s ukazovateľmi sú vždy sprevádzané mapou, grafom a/alebo tabuľkou. Príprava týchto výstupov vyžaduje veľa práce a úsilia zo strany mnohých expertov. Agentúra EEA chce dosiahnuť, aby boli tieto postupy transparentné, a na svojej internetovej stránke im venuje ústredné miesto.

# imageCaption
source: Maps and graphs
sk: Mapy a grafy

# title
source: About transport
sk: Informácie o doprave

# text
source: At the same time, transport is an essential element of our modern society: it ensures access to jobs, goods and services, education, leisure and tourism activities. Modern two-income households are even more dependent on transport because it is increasingly common that at least one person must commute a significant distance. This is partly a result of the increasing specialisation of labour. Furthermore, tasks such as shopping increasingly rely on transport because of the tendency for shopping areas to be concentrated in fewer places, away from residential areas which are often devoid of shopping facilities. Transport volumes are growing: 1.9 % annually for passenger and 2.7 % for freight transport. This growth is outpacing the improvements in energy efficiency of the various transport modes. As a result, energy consumption and emissions of greenhouse gases by transport are increasing. This is further exacerbated by a shift away from more environmentally efficient rail and bus transport towards cars and aircraft. A particular concern is aviation, which is the fastest-growing transport sector. This growth is partly driven by increasing wealth and low prices (aviation does not pay fuel tax), which underpin strong growth in tourism travel. Aviation now accounts for more than 10&nbsp;% of greenhouse gas emissions, if international aviation is included in the statistics. In spite of the growth in transport, related emissions of harmful substances such as carbon monoxide, unburned hydrocarbons, particulates and nitrous oxides are decreasing as stricter emission standards are imposed for cars and trucks. Concentrations of particulate matter (PM) and ozone have however not generally shown any improvement since 1997. Fine particulate matter and ground-level ozone are now generally recognised as being the main threats to human health from air pollution, and transport is a main contributor to these (Air pollution, Environment and health). One of the reasons why some air quality problems persist even though vehicles become cleaner, is that emissions in real driving conditions tend to be higher than emissions under test conditions. Traffic noise affects a large share of the population. The World Health Organization estimates that about 40 % of the population in the EU is exposed to road traffic noise at levels exceeding 55 dB(A), and that more than 30 % is exposed to levels exceeding 55 dB(A) during the night (Noise).
sk: Doprava je zároveň základným prvkom modernej spoločnosti: zabezpečuje prístup k zamestnaniu, tovarom a službám, vzdelávaniu, aktivitám voľného času a cestovania. Moderné domácnosti s dvomi príjmami sú od dopravy ešte závislejšie, pretože je čoraz bežnejšie, že minimálne jeden člen domácnosti musí prekonávať veľkú vzdialenosť. Čiastočne je to dôsledok zvyšujúcej sa špecializácie práce. Okrem toho, od dopravy čoraz viac závisia aj také úlohy ako nakupovanie, a to z dôvodu príklonu k veľkým obchodným strediskám sústredeným na menších plochách, ktoré sú vzdialené od obytných oblastí a často nemajú nákupné zariadenia. Zvyšuje sa objem dopravy: o 1,9 % ročne pre osobnú dopravu a 2,7 % pre nákladnú dopravu. Tento rast predbieha zlepšenia v oblasti energetickej účinnosti rôznych dopravných režimov. V dôsledku toho sa zvyšuje spotreba energie a rastú emisie skleníkových plynov z dopravy. Situácia sa ešte zhoršuje posunom od environmentálnejšie účinnejšej železničnej a autobusovej dopravy k automobilovej a leteckej doprave. Osobitným problémom je letectvo, ktoré je najrýchlejšie rastúcim sektorom dopravy. Tento rast čiastočne podmieňuje aj zvyšovanie bohatstva a znižovanie cien (v letectve sa neplatí daň z pohonných hmôt), čo podporuje silný rast dopravy v oblasti cestovného ruchu. Ak sa do štatistiky zahrnie aj medzinárodná letecká doprava, letectvo v súčasnosti produkuje viac než 10&nbsp;% emisií skleníkových plynov. Okrem rastu v oblasti dopravy sa súčasne s presadzovaním prísnejších emisných noriem pre autá a nákladné autá znižujú súvisiace emisie škodlivých látok, ako napríklad oxidu uhoľnatého, nespálených uhľovodíkov, prachových častíc a oxidu dusného. V oblasti koncentrácii prachových častíc a ozónu sa však od roku 1997 nezaznamenal žiadny pokrok. Jemné prachové častice a prízemný ozón sa v súčasnosti vo všeobecnosti považujú za hlavné hrozby pre ľudské zdravie vyplývajúce zo znečistenia ovzdušia a doprava k nim prispieva najviac (Znečistenie ovzdušia, Životné prostredie a zdravie). Jedným z dôvodov, prečo pretrvávajú problémy s kvalitou ovzdušia napriek tomu, že vozidlá sú čoraz ekologickejšie, je ten, že emisie v skutočných podmienkach sú vyššie ako emisie v skúšobných podmienkach. Hluk z dopravy postihuje veľkú časť obyvateľstva. Svetová zdravotnícka organizácia odhaduje, že približne 40 % obyvateľov EÚ je vystavených hluku z dopravy na úrovni viac než 55 dB(A) a že viac než 30 % je vystavených úrovni viac než 55 dB(A) počas noci (Hluk).

# title
source: Tourism introduction
sk: Úvodné informácie o cestovnom ruchu

# text
source: Tourism is big business. It is one of the world's largest industries and in many regions the single largest source of investment and employment. While it does not have the same 'smokestack' image as the manufacturing industry, it is by no means environmentally benign, generating significant levels of pollution and consuming considerable amounts of natural resources. Europe is the world’s favourite tourist destination and so faces considerable challenges in making its tourist industry more environmentally friendly. One of the biggest beneficiaries of a more sustainable tourism industry will be the industry itself — fewer people will want to visit a region where mass tourism has blighted the countryside and polluted the beaches.
sk: Cestovný ruch je výnosný obchod. Predstavuje jedno z najväčších odvetví na svete a v mnohých regiónoch najväčší zdroj investícií a zamestnanosti. Aj keď nemá takú „dymiacu“ nálepku ako výrobný sektor, z hľadiska životného prostredia je nepochybne zhubným nádorom, pretože zodpovedá za vysokú úroveň znečistenia a spotrebu veľkého množstva prírodných zdrojov. Európa je najobľúbenejšou turistickou destináciou na svete, a preto čelí veľkým výzvam v oblasti premeny cestovného ruchu na odvetvie priateľskejšie k životnému prostrediu. Najviac výhod z udržateľnejšieho cestovného ruchu bude mať samotný cestovný ruch – len málo ľudí bude chcieť navštíviť región, v ktorom sa vďaka masovej turistike zničila krajina a znečistili pláže.

# title
source: Specific regions
sk: Osobitné regióny

# text
source: Certain European regions, such as the Arctic, Mediterranean, and Baltic, face environmental problems that are common throughout the region but far less known beyond its borders. Similarly, certain landscapes, such as mountain areas and seas, face common problems across Europe. This section therefore brings together reports on environmental issues — problems, initiatives, solutions and more — concerning specific regions and environmental types.
sk: Určité európske regióny, ako napríklad Arktída, Stredozemie a Pobaltsko, čelia environmentálnym problémom typickým pre celý región, ale takmer neznámym za jeho hranicami. Podobným typickým problémom čelia v Európe určité krajinné oblasti, napríklad horské a prímorské regióny. V tejto časti sa preto nachádzajú správy o environmentálnych otázkach (problémoch, iniciatívach, riešeniach atď.) týkajúcich sa osobitných regiónov a environmentálnych typov.

# title
source: Household consumption
sk: Spotreba domácností

# description
source: Understanding household consumption patterns is about understanding human behaviour. Consumption patterns in Europe are very different to those 50 years ago. Important factors that drive our consumption include growing incomes, globalisation of the economy, technological breakthroughs (such as the Internet and mobile phones), decreasing household sizes and an ageing population. At the same time, the growing number of goods and services we consume often offsets the efficiency gains we achieved through for example, improved production technologies and processes. As a result, environmental pressures are increasing. Housing, food and drink, and mobility have the greatest environmental impact over their lifecycle in terms of emissions of greenhouse gases, acidifying and ozone-depleting substances as well as resource use.
sk: Pochopenie modelov spotreby domácností vyžaduje pochopenie ľudského správania. Modely spotreby v Európe sa od modelov spred 50 rokov výrazne líšia. K dôležitým faktorom, ktoré podmieňujú spotrebu, patria rastúce príjmy, globalizácia ekonomiky, technologické vynálezy (napríklad internet a mobilné telefóny), ktoré spôsobujú zmenšovanie veľkosti domácností a starnutie obyvateľstva. Rastúcim počtom tovarov a služieb, ktoré spotrebúvame, sa zároveň často vyrovnávajú zisky z účinnosti, ktorú dosahujeme napríklad prostredníctvom zlepšených výrobných technológií a postupov. V dôsledku toho sa zvyšujú tlaky na životné prostredie. Bývanie, potraviny a nápoje, ako aj mobilita, majú najväčší vplyv na životné prostredie počas celého svojho životného cyklu v oblasti emisií skleníkových plynov, acidifikácie a látok poškodzujúcich ozónovú vrstvu, ako aj využívania zdrojov.

# text
source: More about household consumption
sk: Ďalšie informácie o spotrebe domácností

# title
source: Agriculture introduction
sk: Úvodné informácie o poľnohospodárstve

# text
source: With farmers managing almost half of the EU's land area, the agricultural sector is a major source of pressure on Europe's environment. Over the past five decades, the European Union's Common Agricultural Policy (CAP)&nbsp;— accounting for around half of the EU budget&nbsp;— has encouraged the sector to become more and more intensive, as has the growing globalisation of the world's economy. As a result, the agricultural sector is responsible for a large share of the pollution of surface waters and seas by nutrients, for the loss of biodiversity, and for pesticide residues in groundwater. Reforms of the CAP in the 1990s, and measures taken by the sector itself, have brought about some improvements, but more is needed to balance agricultural production, rural development, and the environment.
sk: Poľnohospodári obhospodarujú takmer polovicu pôdy EÚ, poľnohospodársky sektor preto predstavuje najväčší tlak na životné prostredie Európy. Za posledných päť desaťročí spôsobila spoločná poľnohospodárska politika (SPP) Európskej únie (zodpovedná približne za polovicu rozpočtu EÚ) intenzifikáciu sektora v dôsledku rastúcej globalizácie svetového hospodárstva. Výsledkom je, že poľnohospodársky sektor je zodpovedný za veľký podiel znečistenia povrchových vôd a morí živinami, za pokles biodiverzity a za rezíduá pesticídov v podzemnej vode. Reformy SPP v 90. rokoch a opatrenia prijaté samotným sektorom priniesli určité zlepšenia, ale v oblastiach vyváženia poľnohospodárskej výroby, rozvoja vidieka a životného prostredia je potrebné dosiahnuť viac.
