Repository: eea/Products.EEAPloneAdmin
Catalog: trunk/Products.EEAPloneAdmin/tags/10.9/Products/EEAPloneAdmin/exportimport/local-sites/EEA-2008-0037-00-00-ENSK.xlf
Languages: sk

# text
source: Humankind is itself a part of biodiversity, and our existence would be impossible without it. Quality of life, economic competitiveness, employment and security all rely on this natural capital. Biodiversity is crucial to 'ecosystem services', i.e. the services that nature supplies: climate regulation, water and air, soil fertility, and the production of food, fuel, fibre and medicines. It is essential for maintaining the long-term viability of agriculture and fisheries, and is the basis of many industrial processes and the production of new medicines. In Europe, human activity has shaped biodiversity ever since the spread of agriculture and animal husbandry over 5 000 years ago. The agricultural and industrial revolutions led to dramatic and accelerating changes in land use, intensification of agriculture, urbanisation and land abandonment. This in turn has resulted in the collapse of many practices (e.g. traditional agricultural methods) that helped to maintain biodiversity-rich landscapes. Europe's high per capita consumption and waste production means that our impact on ecosystems extends well beyond our continent. European lifestyles rely heavily on the import of resources and goods from all over the world, often encouraging unsustainable exploitation of natural resources. This leads to loss of biodiversity which in turn damages the natural capital resources on which social and economic development is based. There can be no purpose more enspiriting than to begin the age of restoration, reweaving the wondrous diversity of life that still surrounds us. Edward O. Wilson, 'The Diversity of Life', 1992 Biodiversity loss is inextricably linked to the degradation of ecosystem services that support life on earth. The 2005 Millennium Ecosystem Assessment assessed 24 ecosystem services globally, and found that 15 of those have been degraded, affecting fisheries, timber production, water supply, waste treatment and detoxification, water purification, natural hazard protection and regulation of air quality. The EEA’s 2005 State and outlook report and its fourth pan-European assessment show that the EU is making no apparent progress towards this 2010 target of halting biodiversity loss.
sk: Ľudstvo je tiež súčasťou biodiverzity a naša existencia by bez nej nebola možná. Od tohto prírodného kapitálu závisia kvalita života, hospodárska konkurencieschopnosť, zamestnanosť a bezpečnosť. Biodiverzita je veľmi dôležitá pre ekosystémové služby, t. j. služby, ktoré dodáva príroda: reguláciu podnebia, vodu a vzduch, úrodnosť pôdy a produkciu potravín, pohonných hmôt, vláknin a liekov. Tvorí základ pre udržiavanie dlhodobej životnosti poľnohospodárstva a rybného hospodárstva a je základným predpokladom mnohých priemyselných postupov a výroby nových liekov. V Európe mení biodiverzitu ľudská činnosť od čias rozširovania poľnohospodárstva a chovu zvierat pred 5 000 rokmi. Poľnohospodárska a priemyselná revolúcia viedli k dramatickým a rýchlym zmenám vo využívaní pôdy, intenzifikácii poľnohospodárstva, urbanizácii a opúšťaní pôdy. To na druhej strane vyústilo do zlyhania mnohých postupov (napr. tradičných poľnohospodárskych metód), ktoré pomáhali udržiavať krajinu s bohatou biodiverzitou. Európska spotreba a produkcia odpadu na obyvateľa znamená, že náš vplyv na ekosystémy sa rozširuje za hranice kontinentu. Európsky životný štýl do veľkej miery závisí od dovozu zdrojov a tovarov z celého sveta, čím sa často podporuje neudržateľné využívanie prírodných zdrojov. To vedie k poklesu biodiverzity, čím sa na druhej strane poškodzujú prírodné kapitálové zdroje, na ktorých je založený sociálny a hospodársky rozvoj. Najduchovnejším cieľom je začať vek obnovy, opäť tkať zázračnú rôznorodosť života, ktorá nás stále obklopuje. Edward O. Wilson, The Diversity of Life, 1992 Pokles biodiverzity je neodvolateľne prepojený s degradáciou ekosystémových služieb, ktoré zabezpečujú život na Zemi. V Miléniovom hodnotení ekosystémov z roku 2005 sa globálne hodnotilo 24 ekosystémových služieb a zistilo sa, že 15 z nich bolo degradovaných, čo malo vplyv na rybné hospodárstvo, produkciu dreva, dodávky vody, odpadové hospodárstvo a detoxifikáciu, čistenie vody, ochranu pred prírodnými katastrofami a reguláciu kvality ovzdušia. Správa agentúry EEA o stave a perspektívach za rok 2005 a jej štvrté celoeurópske hodnotenie poukazujú na to, že EÚ nijako viditeľne nepokročila smerom k dosiahnutiu cieľa zastaviť pokles biodiverzity do roku 2010.

# title
source: Environmental Terminology and Discovery Service (ETDS)
sk: Služba environmentálnej terminológie a vyhľadávania (ETDS)

# description
source: ETDS contains about 10 000 English terms with definitions and definition sources, acronyms, synonyms and a "live search" facility to discover links to publications, data and multimedia materials published by EEA. Most of the terms are also translated into 24 languages.
sk: Služba ETDS obsahuje približne 10 000 anglických termínov s definíciami a zdrojmi definícií, skratky, synonymá a nástroj na vyhľadávanie, čím sa sprístupňujú prepojenia na publikácie, údaje a multimediálne materiály publikované agentúrou EEA. Väčšina termínov je preložená do 24 jazykov.

# imageCaption
source: Environmental Terminology Discovery Service
sk: Služba environmentálnej terminológie a vyhľadávania

# title
source: Biodiversity policies
sk: Politiky biodiverzity

# description
source: Europe's leaders have agreed to a target of halting the loss of biodiversity in Europe by 2010. A range of policies at national, EU and pan-European level are contributing to this goal. Many policies focus on specific protection measures for key species and habitats. To manage biodiversity sustainably, it is however of paramount importance to integrate biodiversity needs into the development and implementation of sectoral policies. The European Community Biodiversity Strategy aims to do this.
sk: Vedúci predstavitelia Európy sa dohodli na cieli zastaviť do roku 2010 pokles biodiverzity v Európe. Na tento účel bolo vypracovaných mnoho politík na vnútroštátnej, európskej a celoeurópskej úrovni. Mnohé politiky sa zameriavajú na konkrétne ochranné opatrenia pre kľúčové druhy a biotopy. Pre trvalo udržateľné riadenie biodiverzity je však nesmierne dôležité začleniť potreby biodiverzity do vývoja a realizácie sektorových politík. Stratégia pre biodiverzitu Európskeho spoločenstva má práve tento cieľ.

# text
source: EU policies In its 2001 Strategy for Sustainable Development, the EU set itself the target to halt the loss of biodiversity and restore habitats and natural systems by 2010. The European Commission's 2006 Biodiversity Communication provides the main policy framework. It adds much-needed momentum to the 2010 target, articulates the responsibilities of EU institutions and Member States and sets out an ambitious policy approach and Action Plan proposing concrete measures. While climate change takes up much of the media attention, in one fundamental way biodiversity loss is an even more serious threat. This is because the degradation of ecosystems often reaches a point of no return — and because extinction is forever. Stavros Dimas, EU Commissioner for Environment, Green Week 2006 EU nature conservation policy is based on two main pieces of legislation: the Birds Directive and the Habitats Directive Both directives provide the basis for the Natura 2000 network, a network of nature reserves which extends across the Union to safeguard species and habitats of special European interest. EU nature conservation policy benefits from a specific financial instrument, the LIFE-Nature fund. Biodiversity loss is caused mainly by sectoral activities. The 1998 European Community Biodiversity Strategy focuses specifically on the integration of biodiversity concerns into sectoral policies, including conservation of natural resources, agriculture, fisheries, regional policies and spatial planning, forests, energy and transport, tourism, development and economic co-operation. Other policies relevant to biodiversity at EU level include: The EU Sixth Environmental Action Programme 'Our future, our choice', adopted in 2002, in which conservation of biodiversity is one of the four main issues to be tackled. The 2004 'Message from Malahide', presenting 18 priority objectives for halting the loss of biodiversity, many of which relate to sectoral integration of biodiversity issues. Pan-European and global biodiversity policies In 1992, the UN Convention on Biological Diversity (CBD) marked the international community's commitment to addressing biodiversity loss. In response, the Pan‑European Biological and Landscape Diversity Strategy was endorsed by the countries covered by the United Nations Economic Commission for Europe. Embedded in the ministerial 'Environment for Europe' process, this strategy provides the only platform for pan-European cooperation on tackling biodiversity loss. In 2002, the CBD and the Johannesburg Summit on Sustainable Development endorsed a 2010 global target to significantly reduce the current rate of biodiversity loss by 2010. In 2003, pan‑European environment ministers agreed to halt the loss of biodiversity by 2010 in the Kiev Resolution on Biodiversity. The CBD establishes a national-level obligation for biodiversity planning. Countries must develop national strategies which reflect how the Convention's objectives are to be achieved, and related action plans must set out the steps to be taken towards these goals. A list of these national biodiversity strategies and action plans is available on the CBD website.
sk: Politiky EÚ V stratégii trvalo udržateľného vývoja z roku 2001 si EÚ stanovuje cieľ zastaviť pokles biodiverzity a do roku 2010 obnoviť biotopy a prírodné systémy. Oznámenie o biodiverzite Európskej komisie z roku 2006 poskytuje hlavný politický rámec. Cieľu na rok 2010 pridáva veľmi potrebnú motiváciu, zdôrazňuje zodpovednosti inštitúcií EÚ a členských štátov a stanovuje ambiciózny politický prístup a akčný plán, v ktorom sa navrhujú konkrétne opatrenia. Hoci klimatické zmeny zaberajú väčšiu časť mediálnej pozornosti, vo svojej podstate je pokles biodiverzity ešte závažnejšou hrozbou. Je to preto, že degradácia ekosystémov často dosahuje bod, z ktorého niet návratu, a preto, že ich zničenie je konečné. Stavros Dimas, komisár EÚ pre životné prostredie, Green Week 2006 Európska politika ochrany prírody je založená na dvoch hlavných právnych predpisoch: smernici o vtákoch a smernici o biotopoch. Obe smernice poskytujú základ pre sieť Natura 2000, sieť prírodných rezervácií, ktorá sa rozprestiera cez celú Úniu na ochranu druhov a biotopov osobitného európskeho záujmu. Politika EÚ na ochranu prírody využíva výhody osobitného finančného nástroja, fondu LIFE-Nature. Pokles biodiverzity spôsobujú najmä sektorové činnosti. Stratégia pre biodiverzitu Európskeho spoločenstva sa zameriava najmä na začlenenie záujmov biodiverzity do sektorových politík vrátane ochrany prírodných zdrojov, poľnohospodárstva, rybného hospodárstva, regionálnych politík a územného plánovania, lesného hospodárstva, energetiky a dopravy, cestovného ruchu, rozvoja a hospodárskej spolupráce. K ďalším politikám týkajúcim sa biodiverzity na úrovni EÚ patria: Šiesty akčný program EÚ pre životné prostredie Naša budúcnosť, naša voľba prijatý v roku 2002, v ktorom je ochrana biodiverzity jednou z hlavných problematík určených na riešenie. Správa z Malahide z roku 2004, ktorá obsahuje 18 prioritných cieľov na zastavenie poklesu biodiverzity, z ktorých mnohé sa týkajú sektorového začlenenia otázok biodiverzity. Celoeurópske a celosvetové politiky biodiverzity V roku 1992 sa v Dohovore o biologickej diverzite zdôraznil záväzok medzinárodného spoločenstva riešiť pokles diverzity. Reakciou je celoeurópska stratégia pre biologickú diverzitu a diverzitu krajiny, ktorú vypracovali krajiny Hospodárskej komisie OSN pre Európu. Bola začlenená do ministerského postupu Životné prostredie pre Európu a predstavuje jedinú platformu pre celoeurópsku spoluprácu v oblasti riešenia poklesu biodiverzity. V roku 2002 sa v Dohovore o biologickej diverzite a na johannesburskom samite o trvalo udržateľnom rozvoji stanovil celosvetový cieľ do roku 2010 podstatne znížiť súčasný pomer poklesu biodiverzity.V roku 2003 súhlasili európski ministri životného prostredia so zastavením poklesu biodiverzity do roku 2010 v Kyjevskej rezolúcii o biodiverzite. V Dohovore o biologickej diverzite sa stanovuje povinnosť plánovania biodiverzity na vnútroštátnej úrovni. Krajiny musia vypracovať vnútroštátne stratégie, ktoré budú odzrkadľovať postup dosahovania cieľov dohovoru, a takisto sa musia vypracovať súvisiace akčné plány na stanovenie krokov potrebných na dosiahnutie týchto cieľov. Zoznam vnútroštátnych stratégií pre biodiverzitu a akčných plánov je dostupný na internetovej stránke Dohovoru o biologickej diverzite.

# title
source: Energy
sk: Energia

# title
source: About climate change
sk: Informácie o klimatických zmenách

# description
source: Climate change is one of our greatest environmental, social and economic threats. The warming of the climate system is unequivocal, says the Intergovernmental Panel on Climate Change (IPCC). Observations show increases in global average air and ocean temperatures, widespread melting of snow and ice, and rising global mean sea level. It is very likely that most of the warming can be attributed to the emissions of greenhouse gases by human activities.
sk: Klimatické zmeny predstavujú jednu z najväčších environmentálnych, sociálnych a hospodárskych hrozieb. Medzivládny panel o klimatických zmenách tvrdí, že otepľovanie klimatického systému je očividné. Pozorovania poukazujú na zvýšenie priemerných celosvetových teplôt ovzdušia a oceánov, intenzívnejšie roztápanie snehu a ľadu a zvyšovanie celosvetovej priemernej hladiny morí. Je veľmi pravdepodobné, že väčšina otepľovania sa dá pripísať emisiám skleníkových plynov pochádzajúcich z ľudskej činnosti.

# text
source: Climate change represents the greatest and widest-ranging market failure ever seen. Sir Nicholas Stern, Head of the UK Government Economic Service and former World Bank Chief Economist, 2006 Over the past 150 years, mean temperature has increased by almost 0.8 ºC globally and by about 1 ºC in Europe. Eleven of the last twelve years (1995–2006) rank among the 12 warmest years in the instrumental record of global surface temperature (since 1850). Without global action to limit emissions, the IPCC expects that global temperatures may increase further by 1.8 to 4.0 ºC by 2100. This means that temperature increase since pre-industrial times would exceed 2 °C. Beyond this threshold irreversible and possibly catastrophic changes become far more likely. (More information) The impacts of climate change are already being observed and are projected to become more pronounced. Extreme weather events, including heat waves, droughts and floods, are expected to become more frequent and intense. In Europe the largest temperature increases are in southern Europe and the Arctic region. Precipitation decreases in southern Europe and increases in the north/north-west. This leads to impacts on natural ecosystems, human health and water resources. Economic sectors, such as forestry, agriculture, tourism and buildings will suffer mostly adverse consequences. The agricultural sector in northern Europe may benefit from a limited temperature rise. To halt climate change, global greenhouse gas emissions must be reduced significantly, and policies are put in place to do so. The main sources of man-made greenhouse gases are: burning of fossil fuels in electricity generation, transport, industry and households; agriculture and land use changes like deforestation; land filling of waste; and use of industrial fluorinated gases. &nbsp; Even if policies and efforts to reduce emissions are effective, some climate change is inevitable. We must therefore also develop strategies and actions to adapt to the impacts of climate change in Europe and especially beyond, since the least developed countries are among the most vulnerable, having the least financial and technical capacity to adapt.
sk: Klimatické zmeny predstavujú najväčšie a najrozsiahlejšie zlyhanie trhu v dejinách. Sir Nicholas Stern, vedúci ekonomických služieb vlády Spojeného kráľovstva a bývalý hlavný ekonóm Svetovej banky, 2006 Za posledných 150 rokov sa priemerná teplota celosvetovo zvýšila takmer o 0,8 ºC a v Európe o 1 ºC. Jedenásť z posledných dvanástich rokov (1995 až 2006) patrí medzi 12 najteplejších rokov podľa záznamov celosvetových zemských teplôt (od roku 1850). Panel IPCC očakáva, že bez globálnej akcie na obmedzenie emisií sa celosvetové teploty môžu ďalej zvyšovať o 1,8 až 4,0 ºC do roku 2100. To znamená, že teplotný nárast od predpriemyselného veku prekročí 2 °C. Za touto hranicou sú nezvratné a pravdepodobne aj katastrofické zmeny oveľa pravdepodobnejšie. (Ďalšie informácie) Vplyvy klimatických zmien sa už pozorujú a predpokladá sa, že budú ešte viditeľnejšie. Očakáva sa, že extrémne výkyvy počasia vrátane teplotných vĺn, súch a záplav budú častejšie a intenzívnejšie. V Európe sa najväčší teplotný nárast zaznamenal v južnej Európe a Arktíde. V južnej Európe zrážky klesajú a na severoseverozápade stúpajú. Tým sa ovplyvňujú prírodné ekosystémy, ľudské zdravie a vodné zdroje. Najnepriaznivejšie dôsledky postihnú hospodárske odvetvia, ako napríklad lesné hospodárstvo, poľnohospodárstvo, cestovný ruch a stavebníctvo. Poľnohospodárstvo v severnej Európe môže využiť výhody obmedzeného nárastu teplôt. Na zastavenie klimatických zmien je potrebné významne znížiť emisie skleníkových plynov a na dosiahnutie tohto cieľa sa už realizujú politiky. K hlavným zdrojom skleníkových plynov vyplývajúcich z ľudskej činnosti patria: spaľovanie fosílnych palív pri výrobe elektriny, doprava, priemysel a domácnosti, poľnohospodárstvo a zmeny využívania krajiny ako odlesňovanie, skládkovanie odpadu a používanie priemyselných plynov obsahujúcich fluór. &nbsp; Aj keby boli politiky a snahy o zníženie emisií účinné, niektoré klimatické zmeny sú nevyhnutné. Preto musíme vyvinúť aj stratégie a činnosti na prispôsobenie vplyvom klimatických zmien v Európe, a najmä za jej hranicami, keďže najmenej rozvinuté krajiny patria k najzraniteľnejším, pretože majú najmenšie finančné a technické možnosti na prispôsobenie.

# title
source: Calendar of environmental events
sk: Kalendár environmentálnych podujatí

# description
source: Browse the calendar to find interesting environmental events around the world.
sk: Prezrite kalendár a nájdite zaujímavé environmentálne podujatia konané po celom svete.

# imageCaption
source: Calendar of environmental events
sk: Kalendár environmentálnych podujatí

# description
source: The EEA's work on biodiversity data, indicators and assessments focuses on conservation measures (such as protected areas or species protection) and on the integration of biodiversity concerns into sectors such as forestry, agriculture and fisheries. Key activities also include the 'Streamlining European 2010 Biodiversity Indicators' process and the management of the European Community Biodiversity Clearing House Mechanism (link). The EEA is set to become the designated European data centre for biodiversity.
sk: Práca agentúry EEA v oblasti poskytovania údajov, ukazovateľov a hodnotení biodiverzity sa zameriava na ochranné opatrenia (napríklad chránené oblasti alebo ochrana druhov) a na začlenenie záujmov biodiverzity do odvetví lesného hospodárstva, poľnohospodárstva a rybného hospodárstva. Ku kľúčovým činnostiam patrí aj postup Zjednodušenie európskych ukazovateľov biodiverzity v roku 2010 a riadenie mechanizmu klíringového strediska Európskeho spoločenstva pre biodiverzitu (prepojenie). Úlohou agentúry EEA je stať sa európskych strediskom údajov o biodiverzite.
